[
  {
    "time": "21:00",
    "quoteFirst": "About ",
    "quoteTime": "nine o'clock",
    "quoteLast": " I was rung up on the telephone. Morse spoke. He said he was now thoroughly rested, and was ready for a chat. If I hadn't seen the treasures of the library yet, he and Pu-Yi would be pleased to show them to me.",
    "title": "The City in the Clouds",
    "author": "Thorne, Guy, 1875-1923",
    "gutenbergReference": "37270",
    "matchType": 0,
    "hash": "ad435bcb9570d59a1da65c87525198b8a2c556b2573a0fa4919573f5c9c630e1"
  },
  {
    "time": "21:00",
    "quoteFirst": "Just before ",
    "quoteTime": "nine o'clock",
    "quoteLast": " I went down to see the cooks about dinner for my section. On my way back I passed a man going down the trench on a stretcher.",
    "title": "Trenching at Gallipoli\r\nThe personal narrative of a Newfoundlander with the ill-fated Dardanelles expedition",
    "author": "Gallishaw, John, 1890-",
    "gutenbergReference": "35119",
    "matchType": 0,
    "hash": "9aa2be2153c91d8602a5f5d81e7ac166a22440fcc10e9571e9d2c099606b1229"
  },
  {
    "time": "21:00",
    "quoteFirst": "",
    "quoteTime": "At nine o’clock",
    "quoteLast": " we set out on our mules for the _Gorch Blau_, a two hours’ ride from the monastery. It is hopeless to ascertain beforehand from one’s muleteers the nature of the road that lies before one, for they admit no difference between one mountain path and another, and assure one invariably that the road will be good the whole way; nor are they in any way abashed when presently you come to a slippery rock staircase, so impossible that they advise you—in your own interest—to dismount and proceed on foot.",
    "title": "With a Camera in Majorca",
    "author": "D'Este, Margaret",
    "gutenbergReference": "54634",
    "matchType": 0,
    "hash": "aa7f27657b80f59b822bb63f063036b2a7e88c9cd512c3997104a198182ddeb0"
  },
  {
    "time": "21:00",
    "quoteFirst": "Notwithstanding the fact that he had been wearing it when he dived overboard to the rescue of the man Gwennap it had sustained no damage whatsoever from its immersion.  He was surprised to find that it was ",
    "quoteTime": "nine o’clock",
    "quoteLast": ".  Nearly an hour had elapsed since the submarine had first entered the tortuous defile.",
    "title": "The Rival Submarines",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Williams, C. Fleming [Illustrator]",
    "gutenbergReference": "40866",
    "matchType": 0,
    "hash": "f2cda37636a9f1ea229ad34e91777970f605bd907fb6145a1085f14559e45dbe"
  },
  {
    "time": "21:00",
    "quoteFirst": "They are convinced that the brigands have burned Ruffec, Vernenil, La Rochefoucauld, and other places. The next day countrymen flock in to give their aid against bandits who are still absent. \"",
    "quoteTime": "At nine o'clock",
    "quoteLast": ",\" says a witness, \"we had 40,000 men in the town, to whom we showed our gratitude.\" As the bandits do not show themselves, it must be because they are concealed; a hundred horsemen, a large number of men on foot, start out to search the forest of Braçonne, and to their great surprise they find nothing.",
    "title": "The French Revolution - Volume 1",
    "author": "Taine, Hippolyte, 1828-1893; Rom, Svend [Annotator]; Durand, John, 1822-1908 [Translator]",
    "gutenbergReference": "2578",
    "matchType": 0,
    "hash": "b9599d2a6775fcd75da8595729e1dc1c7d28eb906ccf60ef02762672d21a6ede"
  },
  {
    "time": "21:00",
    "quoteFirst": "Mr. DULLES. We will recess at this time until ",
    "quoteTime": "9 o'clock",
    "quoteLast": " tomorrow morning.",
    "title": "Warren Commission (03 of 26): Hearings Vol. III (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44003",
    "matchType": 0,
    "hash": "bd0970bd529d9082574f0de6f310d022da3f092f4447ef8468208e44b3173e76"
  },
  {
    "time": "21:00",
    "quoteFirst": "Using his knees and elbows, Simon made room for himself as best he could on the floor. It must have been about ",
    "quoteTime": "nine o'clock",
    "quoteLast": " in the morning. From that moment, time no longer counted for him, for he thought of nothing but how to defend the place which he had won against any who might seek to take it from him, whether former occupants or new-comers.",
    "title": "The Tremendous Event",
    "author": "Leblanc, Maurice, 1864-1941; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "33386",
    "matchType": 0,
    "hash": "0949a54fc641d70f5b170f2aecaf29b4b5e527f84eb8ec59d1a4c08330884f87"
  },
  {
    "time": "21:00",
    "quoteFirst": "The greatest pressure in the morning was upon the 62nd Brigade on the left, which was in close liaison with the 25th Brigade of the Eighth Division.  By eight o'clock the posts at Moscou and the Massif de la Marine had been overrun by the overpowering advance of the enemy.  About ",
    "quoteTime": "nine o'clock",
    "quoteLast": " the 7th Brigade from the Twenty-fifth Division came up to the St. Aubœf Wood within the divisional area and supported the weakening line, which had lost some of the outer posts and was holding on staunchly to others.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "matchType": 0,
    "hash": "643ae73f65724bcb5bf049da5006036fc7809af2358293af2e4fa3052d3b94ec"
  },
  {
    "time": "21:00",
    "quoteFirst": "By ",
    "quoteTime": "nine o'clock",
    "quoteLast": " the objective was gained with complete success. The fog grew thicker. The fire of the heavy guns and the barrage fires followed one another without pause.",
    "title": "The Square Jaw",
    "author": "Ruffin, Henry; Tudesq, André Jean",
    "gutenbergReference": "48592",
    "matchType": 0,
    "hash": "d55a68db540835ba5bcfc7ba3756e3673e7559898fd724fa2085af7feb618cb6"
  },
  {
    "time": "21:00",
    "quoteFirst": "_Ten A.M._--I have just got rid of my uniform, in which I thought it proper to attire myself in order to receive all the officers, naval and military, who came ",
    "quoteTime": "at nine o'clock",
    "quoteLast": " to pay their respects. I had strolled out much earlier _incognito_, and wandered into several churches. They abound here, as do monks of all orders. The decorations seemed tinselly enough, but _there_ was the Catholic ritual, with its sublime suggestions and trivial forms, repeating itself under the equator in the extreme East, as it repeats itself at Paris or Madrid, and under Arctic or Antarctic circles.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "matchType": 0,
    "hash": "e1bc3200a2faa26af0293ef6da98a0623cb393b7accb4f3fc33cb8e7758d1ea7"
  },
  {
    "time": "21:00",
    "quoteFirst": "Taken all in all, with a very few exceptions, the men behaved superbly. Obedient to every word of command, cool, plucky, determined, and fully realizing the character of their foes, they were a match for their enemies thus far at every point. About ",
    "quoteTime": "nine o’clock",
    "quoteLast": " in the morning the last horse belonging to the scouts was killed, and one of the red skins was heard to exclaim in tolerably good English, “There goes the last damned horse anyhow;” a proof that some of the savages had at some time been intimate with the whites.",
    "title": "My life on the plains",
    "author": "Custer, George A. (George Armstrong), 1839-1876",
    "gutenbergReference": "73498",
    "matchType": 0,
    "hash": "1f4984fbe34f06fcbf49fe975cf0728276f84fa21903e93c4d9a25794f9327fe"
  },
  {
    "time": "21:00",
    "quoteFirst": "It seemed to Jean as though ",
    "quoteTime": "nine o'clock",
    "quoteLast": " would never strike, every step in the hall must be Elizabeth's but still she did not come and at last Jean burst out, \"Girls, I'm sorry to break up your little party but I can't stand it another minute. I've just got to do something. Will two or three of you come with me while I get Mary Boynton and Mrs.",
    "title": "Jean Cabot at Ashton",
    "author": "Scott, Gertrude Fisher; Scott, A. O. (Arthur O.) [Illustrator]",
    "gutenbergReference": "53548",
    "matchType": 0,
    "hash": "ec8101fe2b6c0651240b6c26fcad349283e462c7cd789b78b5fc949ab673a4ad"
  },
  {
    "time": "21:00",
    "quoteFirst": "I had been proud of Illinois up to that time, as I had spent some years there, but now I am in sorrow for her.\" Albert, I am surprised that a grave and serious man of mature years would sit up till twelve o'clock watching election returns. Don't do it again. Retire ",
    "quoteTime": "at nine o'clock",
    "quoteLast": " regularly the night after election and in the morning you will be in better condition to hear the news. You may get bad news next time, too. As ordered by the people, so will the result be.",
    "title": "Company K, Twentieth Regiment, Illinois Volunteer Infantry\r\nRoster and Record, April 24, 1861-July 16, 1865",
    "author": "Brown, Andrew, 1844-1915",
    "gutenbergReference": "32017",
    "matchType": 0,
    "hash": "356919eae3aa2e110d1dee24983af26221f1b6629917e2fb56be1baf118b607b"
  },
  {
    "time": "21:00",
    "quoteFirst": "\"This is evidently a lady's handkerchief, and is so important in the case, that I shall keep it until the trial is over. Bedney, come to my office by ",
    "quoteTime": "nine o'clock",
    "quoteLast": " to-morrow, as the Grand Jury may ask you some questions. Good bye, Dyce, shake hands; for I honor your loyalty to your poor young mistress, and her unfortunate child.",
    "title": "At the Mercy of Tiberius",
    "author": "Evans, Augusta J. (Augusta Jane), 1835-1909",
    "gutenbergReference": "4209",
    "matchType": 0,
    "hash": "7ac861bd958217695b5f346f913fdb836a37a5c71e66a631f9b7b8b6996f31e3"
  },
  {
    "time": "21:00",
    "quoteFirst": "The conductor, to whom she had mentioned her rich friends, paid her expenses at the hotel, and made the conductor of the Provins diligence pay him, telling him to take good care of the girl and to see that the charges were paid by the family, exactly as though she were a case of goods. Four days after her departure from Nantes, about ",
    "quoteTime": "nine o’clock",
    "quoteLast": " of a Monday night, a kind old conductor of the Messageries-royales, took Pierrette by the hand, and while the porters were discharging in the Grand’Rue the packages and passengers for Provins, he led the little girl, whose only baggage was a bundle containing two dresses, two chemises, and two pairs of stockings, to Mademoiselle Rogron’s house, which was pointed out to him by the director at the coach office.",
    "title": "Pierrette",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1704",
    "matchType": 0,
    "hash": "39cac6b708b30165ceb45b4edfe11c95acc0e06f9ec731050b8724ef1581f9f2"
  },
  {
    "time": "21:00",
    "quoteFirst": "About ",
    "quoteTime": "nine o'clock at night",
    "quoteLast": ", with a bright moon shining, on October 1st, 1852, I carried my wife in my arms up the steep bank of the Willamette River, and three blocks away in the town of Portland to a colored man's lodging house.",
    "title": "The Busy Life of Eighty-Five Years of Ezra Meeker\r\nVentures and adventures; sixty-three years of pioneer life in the old Oregon country; an account of the author's trip across the plains with an ox team; return trip, 1906-7; his cruise on Puget Sound, 1853; trip through the Natchess pass, 1854; over the Chilcoot pass; flat-boating on the Yukon, 1898. The Oregon trail.",
    "author": "Meeker, Ezra, 1830-1928",
    "gutenbergReference": "52652",
    "matchType": 0,
    "hash": "1eb1b4712de3393ecbf2a7690eadf97c63cf185e67428671145eac4260933aa9"
  },
  {
    "time": "21:00",
    "quoteFirst": "On June 18, 1918, the comparative quiet which had reigned for some days on the French front was broken. At ",
    "quoteTime": "9 o'clock in the evening",
    "quoteLast": " the First German Army under the command of General Fritz von Below made a frontal attack upon the salient of which the devastated city of Rheims formed the head. It was estimated that the Germans had 40,000 troops engaged in the assault along the front extending from Vrigny Plateau to Sillery.",
    "title": "The Story of the Great War, Volume 7\r\nAmerican Food and Ships; Palestine; Italy invaded; Great German Offensive; Americans in Picardy; Americans on the Marne; Foch's Counteroffensive.",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "34161",
    "matchType": 0,
    "hash": "572ed24e2853652ab0e73093245bfb7701da640ef56e024dad285ee356be2273"
  },
  {
    "time": "21:00",
    "quoteFirst": "As I said before, the train is considered a ship. It is a case of going to \"Sick Bay\" and of \"out pipes\" ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ". They talk of \"darkening the ship\" when the blinds are pulled and the lights covered. We arrived at Hull when it was dusk, and at the station was, among other persons, Lady Nunburnholme, whose husband is the chief owner of the Wilson Line of steamships, and who takes a deep interest in the ambulance trains and the sailors' hospital in her town.",
    "title": "Some Naval Yarns",
    "author": "Hall, Mordaunt, 1878-1973; Beatty, Ethel, 1872-1932 [Contributor]",
    "gutenbergReference": "26474",
    "matchType": 0,
    "hash": "c43a085b9336c0e5cef9abef756d91747eb84b33562eff9f63e9dbb3fbe00457"
  },
  {
    "time": "21:00",
    "quoteFirst": "James Parton says that on the first morning of his visit there he felt sure that he was rising very early, for the street lamps were all burning and he ate his breakfast in a room lighted by gas. As the room was filled with people, he thought Pittsburg was very enterprising, and himself along with it, but he was quite taken aback when he looked at his watch and found that it was almost ",
    "quoteTime": "nine o’clock",
    "quoteLast": ". Darker even than the streets are the “rooms” in which thousands of miners, within a few miles of the city, dig out coal with their picks and shovels.",
    "title": "From trail to railway through the Appalachians",
    "author": "Brigham, Albert Perry, 1855-1932",
    "gutenbergReference": "71908",
    "matchType": 0,
    "hash": "d687db380a11e25f31b9c55335a163e6b79bb33660441e7af5e668b531a835d5"
  },
  {
    "time": "21:00",
    "quoteFirst": "\"It is to be for ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", you know,\" she said, with desperate calmness. \"I must see him again. I must see him well. Alone I shall not be able to get a good place in the crowd.",
    "title": "The Light of Scarthey: A Romance",
    "author": "Castle, Egerton, 1858-1920",
    "gutenbergReference": "26045",
    "matchType": 0,
    "hash": "f70eec3c8e9ed3e24333a7ec2f324f2b80edaa0a1462628546e8c4c3970141de"
  }
]