[
  {
    "time": "21:30",
    "quoteFirst": "It appears to have been on a Sunday, and when his friends came, as they were accustomed to do, on the Sunday evening to supper--and they seem to have mustered strongly on this particular evening--he was able to receive them with something of his usual cheerfulness. He would even have stayed up and sat with them had they allowed him, but they pressed him not to do so, and he retired to bed about ",
    "quoteTime": "half-past nine",
    "quoteLast": ". As he left the room he turned and said, \"I love your company, gentlemen, but I believe I must leave you to go to another world.\" These are the words as reported by Henry Mackenzie, who was present, in giving Samuel Rogers an account of Smith's death during a visit he paid to London in the course of the following year.",
    "title": "Life of Adam Smith",
    "author": "Rae, John, 1845-1915",
    "gutenbergReference": "17196",
    "matchType": 1,
    "hash": "9bece7b9927ff993486f38e43e427b467d15c6edea18f3d700392f53f2db4b15"
  },
  {
    "time": "21:30",
    "quoteFirst": "Then he turned to a person behind him, and said, “You hear, M. Noir, the hour is altered to ",
    "quoteTime": "half past nine",
    "quoteLast": ".” Whereupon M. Noir bowed, expressed his thanks, and went away. My accomplice continued:",
    "title": "A Tramp Abroad",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "119",
    "matchType": 1,
    "hash": "bcb32dfa4a2aa2b8d28aa75da94967bd493445e4ee4825b1ce9b7e13cc2e81b4"
  },
  {
    "time": "21:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past nine",
    "quoteLast": " the half-breed returned to head-quarters with the intelligence that all the chiefs and warriors were saddling up to leave, under circumstances showing that they had no intention of returning, such as packing up every article that could be carried with them, and cutting and destroying their lodges--this last being done to obtain small pieces for temporary shelter.",
    "title": "The Old Santa Fe Trail: The Story of a Great Highway",
    "author": "Inman, Henry, 1837-1899; Buffalo Bill, 1846-1917 [Commentator]",
    "gutenbergReference": "7984",
    "matchType": 1,
    "hash": "cc46c4162530682626194e621e317f173b1946a6cd8c0ae1128f548f75caa9e9"
  },
  {
    "time": "21:30",
    "quoteFirst": "Ralph came over for Linda about ",
    "quoteTime": "half-past nine",
    "quoteLast": ". Carrying their lunch, the young people started on their first real adventure in the air.",
    "title": "Linda Carlton, Air Pilot",
    "author": "Lavell, Edith",
    "gutenbergReference": "44862",
    "matchType": 1,
    "hash": "dd2b93e3fb46190750e3d994c0c4371d386c1f9b3b86a93b33171ba0f9f014b3"
  },
  {
    "time": "21:30",
    "quoteFirst": "I will send a trusty messenger at ",
    "quoteTime": "half-past nine",
    "quoteLast": " precisely, in the morning. He is sworn to secrecy. He durst not for his life betray us, or swells in ambuscade would have the waistcoat at the cost of his heart's blood.",
    "title": "The Letters of Charles Dickens. Vol. 1, 1833-1856",
    "author": "Dickens, Charles, 1812-1870; Dickens, Mamie, 1838-1896 [Editor]; Hogarth, Georgina, 1827-1917 [Editor]",
    "gutenbergReference": "25852",
    "matchType": 1,
    "hash": "4989d1f6146b1c5526418601022d134833538714e7dff9080db30e8510a5af73"
  },
  {
    "time": "21:30",
    "quoteFirst": "“That’s a darling!” said her husband. “It’s ",
    "quoteTime": "half-past nine",
    "quoteLast": ", so you’ll only have a few minutes of loneliness before you go to bed.”",
    "title": "Tattle-tales of Cupid",
    "author": "Ford, Paul Leicester, 1865-1902",
    "gutenbergReference": "71597",
    "matchType": 1,
    "hash": "ae9771c7cea750ca580bf37660cc72b1a56fab1581c5eaa84647c2b409cc014a"
  },
  {
    "time": "21:30",
    "quoteFirst": "Lincoln's terms. Thus, at ",
    "quoteTime": "half-past nine",
    "quoteLast": " on the night of February 1, their mission was practically at an end, though next day they again recanted and accepted the President's conditions in writing. Mr. Lincoln, on reading Major Eckert's report on the morning of February 2, was about to recall Secretary Seward by telegraph, when he was shown a confidential despatch from General Grant to the Secretary of War, stating his belief that the intention of the commissioners was good, and their desire for peace sincere, and regretting that Mr.",
    "title": "A Short Life of Abraham Lincoln\nCondensed from Nicolay & Hay's Abraham Lincoln: A History",
    "author": "Nicolay, John G. (John George), 1832-1901",
    "gutenbergReference": "16332",
    "matchType": 1,
    "hash": "9ff394889baf88b5bb3ecb8247b5386f3fd3cada480d3a3c6f74f04fcdd06768"
  },
  {
    "time": "21:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past nine",
    "quoteLast": " of the clock on the evening of this memorable day, a body of five-and-twenty stout young fellows, prize-winners, wrestlers, boxers, and topers, of the Hillford Club, set forth on a march to Ipley Common.",
    "title": "Sandra Belloni (originally Emilia in England) — Complete",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4420",
    "matchType": 1,
    "hash": "4c6d5a17ba82c2bfd062d2df045547b6c10ebc2f5c0e3c092848426d8c89d283"
  },
  {
    "time": "21:30",
    "quoteFirst": "At ",
    "quoteTime": "half past nine",
    "quoteLast": " by the meet'n'-house clock,-- Just the hour of the Earthquake shock! What do you think the parson found, When he got up and stared around? The poor old chaise in a heap or mound, As if it had been to the mill and ground! You see, of course, if you're not a dunce, How it went to pieces all at once,-- All at once and nothing first,--",
    "title": "The Funny Side of Physic\r\nOr, The Mysteries of Medicine, Presenting the Humorous and Serious Sides of Medical Practice. An Exposé of Medical Humbugs, Quacks, and Charlatans in All Ages and All Countries.",
    "author": "Crabtre, Addison Darre",
    "gutenbergReference": "41595",
    "matchType": 1,
    "hash": "bc7f91d865fe0f403b089cd9b4bc09f8ea1ced619e9a6198ad31befb88916edf"
  },
  {
    "time": "21:30",
    "quoteFirst": "Cyril had always taken the first watch, which was from ",
    "quoteTime": "half-past nine",
    "quoteLast": " till twelve. The Captain and Wilkes had taken the other watches by turns.",
    "title": "When London Burned : a Story of Restoration Times and the Great Fire",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7831",
    "matchType": 1,
    "hash": "30d5c35b8a739dd7426fce4b23a1073b146754e09e5eb67ad7f3b90363e310c4"
  },
  {
    "time": "21:30",
    "quoteFirst": "The farmers, the fruit-raisers, the growers of grapes and all the birds and beasts of the field had been begging for rain for weeks. No doubt they rejoiced in the steady downpour that came at ",
    "quoteTime": "half-past nine",
    "quoteLast": ", but what must have been their joy at ten when the very floodgates of heaven opened wide and let loose all the dammed waters of July and August (and perhaps some that was being saved up for the approaching September!) I have never known it to rain so hard as it did on that Thursday night in August, nor have I ever ceased reviling the fate that instituted, on the very next day, a second season of drought that lasted for nearly six weeks.",
    "title": "A Fool and His Money",
    "author": "McCutcheon, George Barr, 1866-1928",
    "gutenbergReference": "6325",
    "matchType": 1,
    "hash": "65f5accf960da3960083d4c736d6eae7dcd61b5dbd330078133ea1e6f7d3c88f"
  },
  {
    "time": "21:30",
    "quoteFirst": "And the second thing which kept her going was to see the evidences of prosperity and contentment which the women on the payroll began to show--their new clothes and shoes--the hopeful confidence of their smiles--the frequency with which the furniture dealers' wagons were seen in the streets around the factory, the sounds of pianos and phonographs in the evening and, better than all, the fact that on pay day at Spencer & Sons, the New Bethel Savings Bank stayed open till ",
    "quoteTime": "half past nine",
    "quoteLast": " at night--and didn't stay open for nothing!",
    "title": "Mary Minds Her Business",
    "author": "Weston, George, 1880-1965",
    "gutenbergReference": "13034",
    "matchType": 1,
    "hash": "9a356e0cdcf55a73fb01830f9040889bdc36115d3f56f67ce70ebb303bbe58ad"
  },
  {
    "time": "21:30",
    "quoteFirst": "came to see me, and I did not go to bed till half-past seven. But I had to be waked out of my first sleep, for at ",
    "quoteTime": "half-past nine",
    "quoteLast": " the carriers brought the \"Adam and Eve\" and the \"Saint Peter,\" and my presence was necessary. The concierge had paid sixty francs too much, and I had to explain the error.",
    "title": "Letters to Madame Hanska, born Countess Rzewuska, afterwards Madame Honoré de Balzac, 1833-1846",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "54466",
    "matchType": 1,
    "hash": "eacf1a7077aa14e1ca6cca01b92f4e8e7109743110af5a7d99c127cc55fe9a0b"
  },
  {
    "time": "21:30",
    "quoteFirst": "9.0  p.m.  Prayers. ",
    "quoteTime": "9.30 p.m.",
    "quoteLast": "  Cadets turn in. Officer of the day goes round.",
    "title": "The Story of the \"Britannia\"\r\nThe training ship for naval cadets. With some account of previous methods of naval education, and of the new scheme of 1903.",
    "author": "Statham, Edward Phillips, -1921",
    "gutenbergReference": "46788",
    "matchType": 2,
    "hash": "1a63c252661ad53050208b7fd7aea460afc7a50c7380e2ff97917d1c0229fc40"
  },
  {
    "time": "21:30",
    "quoteFirst": "At ",
    "quoteTime": "9.30 p.m.",
    "quoteLast": " on January 30, 1912, in a thick fog, we took our moorings on board and waved a last farewell to the mighty Barrier.",
    "title": "The South Pole; an account of the Norwegian antarctic expedition in the \"Fram,\" 1910-1912 — Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "3415",
    "matchType": 2,
    "hash": "74ef17f26dad7b8cdc269ece4c6994b05aded920f23d2328f9a3bbc4ff436cd8"
  },
  {
    "time": "21:30",
    "quoteFirst": "He might have returned to his trench in safety; but he preferred to remain with a comrade who had been stricken down and was unable to move. For forty-eight hours he lay by his friend, and then fixed a shovel to the man's equipment, and, using it as a sledge, dragged the poor fellow back over 600 yards to his own lines, which he reached about ",
    "quoteTime": "half-past nine",
    "quoteLast": " on the evening of 23rd August.",
    "title": "The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35386",
    "matchType": 1,
    "hash": "1ba5fdc03ee596cc56e5aca259ef383984f79f13ce0ec970b2eded388fafabc4"
  },
  {
    "time": "21:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past nine",
    "quoteLast": ", half an hour before the market opens, the weighmen, all garbed in immaculate white, meet in executive session in the weigh-house and absorb a ceremonious talking-to by the superintendent of the market--probably upon the subject of honest weights and the penalties to be imposed upon the unfortunate man caught trifling with the rules and regulations of the game.",
    "title": "Windmills and Wooden Shoes",
    "author": "Jaekel, Blair, 1881-",
    "gutenbergReference": "59738",
    "matchType": 1,
    "hash": "570e761ee738f967af3778fae6523344cc3615879925964d979c842c02b1aad1"
  },
  {
    "time": "21:30",
    "quoteFirst": "At the early hour of ",
    "quoteTime": "half past nine",
    "quoteLast": " the _haute société_, the Ministers, the Senators and Deputies--in fact, _all Rome_--were summoned to meet the Emperor at the Campidoglia. It was to be lighted for the first time with electricity--a great event.",
    "title": "The Sunny Side of Diplomatic Life, 1875-1912",
    "author": "Hegermann-Lindencrone, L. de (Lillie de), 1844-1928",
    "gutenbergReference": "13955",
    "matchType": 1,
    "hash": "b5727e3fbb63eb98829ba6c3890797bd13f2333e4b5773b116b68ae80f2d3a45"
  },
  {
    "time": "21:30",
    "quoteFirst": "After travelling two miles, we arrived, at ",
    "quoteTime": "half-past nine",
    "quoteLast": " in the morning, at Courouman-Cambaya, a village surrounded, like Sancougnan, with a double wall. It contains between five and six hundred inhabitants.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. I",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 1,
    "hash": "68b3ac48c45496315d4ca8b2a78d9f90bea93aaeffe17325b8489f13e6398a35"
  },
  {
    "time": "21:30",
    "quoteFirst": "At length the clock on the mantelpiece warned us that it was already ",
    "quoteTime": "half-past nine",
    "quoteLast": ", and that we had been three hours at dinner. It was clearly time to vary the evening's amusement in some way or other, and the only question was what next to do? Should we go to a billiard-room? Or to the Salle Valentinois? Or to some of the cheap theatres on the Boulevard du Temple? Or to the Tableaux Vivants? Or the Café des Aveugles? Or take a drive round by the Champs Elysées in an open fly?",
    "title": "In the Days of My Youth: A Novel",
    "author": "Edwards, Amelia B., 1831-1892",
    "gutenbergReference": "12442",
    "matchType": 1,
    "hash": "a09b01b21615880f9138e3a65834d351ef7e9901fff3a7bc0b1645c99d7806cb"
  }
]