[
  {
    "time": "21:57",
    "quoteFirst": "After resting them for a brief space, and as darkness began to fall, he began a march upon the fat city of Colchester, over ground not too flat, the distance being some seventeen miles. I, not anticipating anything of the sort, since there was no moon, had gone back to Colchester and dinner. Enter, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", a breathless comrade to announce that sharp fighting was in progress. Out started a car, not the Lanchester, carrying us both; and within a few miles, but Heaven only knew where, we were in the thick of it.",
    "title": "Through East Anglia in a Motor Car",
    "author": "Vincent, James Edmund, 1857-1909; Southgate, Frank, 1872-1916 [Illustrator]",
    "gutenbergReference": "38938",
    "matchType": 0,
    "hash": "bb9c3a50bce87a67ae5a5ae8ae9c4eda66a3f105b18ee6c3b93f05819fb96e2b"
  },
  {
    "time": "21:57",
    "quoteFirst": "Finding that their presence was not at all to my satisfaction, they desired me not to be afraid, but I assured them loud enough to be heard by the neighbours, that if they did not leave me, I should complain to my host. The deformed dwarf threw himself into the arms of his conductor and they disappeared like lightning. ",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": ", my supper was brought me: it was good couscous with meat, such as I had never eaten in Aly’s family. The chief of the tent brought me water to wash my hands, inquired if I had had a good supper, and took his seat beside me: he put several questions relative to the customs of christian countries, and then withdrew.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "matchType": 0,
    "hash": "ced57e9a2064315868ccadb368803485b5601b54746e5620f493ddad870fa5d2"
  },
  {
    "time": "21:57",
    "quoteFirst": "The railway journey was precisely like any other; he saw many places new to him, Taunton, with all its pleasant villages and beautiful orchards, and Salisbury with its wonderful spire, among others, and after a run of two hundred and twenty miles his train ran clanking into Waterloo Station.  After traversing miles of streets (which he thought would never come to an end), ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and with a heart beating almost painfully with excitement, young Derval found himself in the mighty wilderness of London, and surrounded by more people than he thought the world contained, and an appalling bustle, strange lights and sights and sounds, and where all men seemed to be engaged in a race with time and for bare existence.",
    "title": "Derval Hampton: A Story of the Sea, Volume 1 (of 2)",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "65143",
    "matchType": 0,
    "hash": "fb73d4685254964210d5a96efe68d537b19dd2c0d1c970eb378feaa811da0e67"
  },
  {
    "time": "21:57",
    "quoteFirst": "At ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " the _Intrepid_ came into the harbor's mouth. The wind had fallen and she crept slowly along over the smooth sea. The _Siren_ stayed behind.",
    "title": "Stories of Our Naval Heroes Every Child Can Read",
    "author": "Hurlbut, Jesse Lyman, 1843-1930 [Editor]",
    "gutenbergReference": "32273",
    "matchType": 0,
    "hash": "6e66026e523fdd46a29a8cc760c6f68641979fec1de470f5d9af45c9969b2a89"
  },
  {
    "time": "21:57",
    "quoteFirst": "His fame had gone before him, and, late as was the hour, he preached, on a common near the town, to four or five thousand hearers. Next morning, he preached in the same place, to nearly as large a congregation; then he breakfasted with a Dissenting minister; and then proceeded to Olney, where he arrived ",
    "quoteTime": "about ten p.m.",
    "quoteLast": " Being denied the use of the church pulpit, he, on the day following, \"preached in a field, near the town, to about two thousand people.\" At five in the evening, he reached Northampton, and \"was most courteously received by Doctor Doddrige,\" the famous Dissenting minister; and, \"at seven, according to appointment, preached, on a common, to about three thousand hearers.",
    "title": "The Life of the Rev. George Whitefield, Volume 1 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "44280",
    "matchType": 0,
    "hash": "9c6d77ba84100efa69ef1b12594247cdbc19194d4398fd302304434664ba1151"
  },
  {
    "time": "21:57",
    "quoteFirst": "\"At ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ", the Rev. Patrick Mulcahy, while talking over the funeral, and the sad events which had led to it, was asked for by the young lad, Katty's brother.",
    "title": "Adrift in the Ice-Fields",
    "author": "Hall, Charles Winslow, 1843-1916",
    "gutenbergReference": "21607",
    "matchType": 0,
    "hash": "6eb9bd113a818312cadf67cabc0e2e3618540b90f2c30a0c81fba0aa45336db1"
  },
  {
    "time": "21:57",
    "quoteFirst": "The tide happening to fall late in the evening of Monday the 17th, the party, counting twenty-four in number, embarked on board of the _Smeaton_ ",
    "quoteTime": "about ten o’clock p.m.",
    "quoteLast": ", and sailed from Arbroath with a gentle breeze at west.  Our ship’s colours having been flying all day in compliment to the commencement of the work, the other vessels in the harbour also saluted, which made a very gay appearance.",
    "title": "Records of a Family of Engineers",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "280",
    "matchType": 0,
    "hash": "190b2f37ddd1839cfe36592295102ff7a39f86777b959ee35e8c00c7759f6dbf"
  },
  {
    "time": "21:57",
    "quoteFirst": "He stated, \"that he had arrived at that time of life when the two things that interested him most were war and politics; and was just as happy in the desert fighting the Arabs, as he was at home slating an unworthy politician.  Here, however, he was, and must face the conflict.\"  January, 16th, 1885.  ",
    "quoteTime": "About 10 p.m.",
    "quoteLast": "  The sentries came rushing into the lines.  The officers called out, \"stand to your arms men.\"  The alarm, however, was false--only a feint on the part of the enemy.",
    "title": "General Gordon, Saint and Soldier",
    "author": "Wardle, Joseph",
    "gutenbergReference": "20619",
    "matchType": 0,
    "hash": "a2f05adb383177966ac2c36bc0f872c3dab725da6141906015e6aa7ef48f6cbf"
  },
  {
    "time": "21:57",
    "quoteFirst": "He also sent Bob out to his old place of resort, near Loam Island, whence he brought back near a hundred hog-fish. These were divided, also, some being given to Dido's mess, and the rest put in the pinnace, after taking out enough for a good supper. ",
    "quoteTime": "About ten at night",
    "quoteLast": " the Neshamony sailed, Mark carrying her out into the open water, when he placed Bob at the helm. Bigelow had remained in the ship, to overhaul the lumber, of which there were still large piles both betwixt decks and in the lower hold, as did the whole of the Socrates family, who were yet occupied with the hay harvest and the 'wash.",
    "title": "The Crater; Or, Vulcan's Peak: A Tale of the Pacific",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "11573",
    "matchType": 0,
    "hash": "ec8307b99d59621397df00283848f82f2c8205d4dd7e074a6e0f350fc26adcd5"
  },
  {
    "time": "21:57",
    "quoteFirst": "",
    "quoteTime": "About 10 p.m.",
    "quoteLast": " is “tea up,” and the rum issue is mixed with this or with the breakfast tea at the discretion of the Company Commander. The patrol and other men coming in cold and wet need theirs at once, followed by a walk down to the Brigade drying room, where they can sleep in blankets before a brazier while their clothes are dried.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "1f342c1af824c770fad748bb93d74c19d9281109b4d1fd7299dfc872c614c41e"
  },
  {
    "time": "21:57",
    "quoteFirst": "Audruicq, not far from Calais, arriving ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " Thence we marched to Nordasques, which was understood to be our area; but some confusion was abroad--our billeting party had gone one way, we another, and so on. However, the hour was late, so we made the best of it in Nordasques for the night, and moved to our proper area, Louches, the following day (November 7th), which we reached about 2.30 p.m.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "matchType": 0,
    "hash": "c39369edda9c240712699e844f18bf9e8f50241462790428b26fa1338b8cb9bd"
  },
  {
    "time": "21:57",
    "quoteFirst": "Above, the precipices are covered with fir and white cedar; two small cascades, like silver lines, leap from point to point for a distance of one hundred and fifty feet, while below, in the deep shadow the waters seem to sweep around the rocks with a sullen sound. ",
    "quoteTime": "About ten at night",
    "quoteLast": " we reached the end of our journey.",
    "title": "The Indian Council in the Valley of the Walla-Walla. 1855",
    "author": "Kip, Lawrence, 1836-1899",
    "gutenbergReference": "53128",
    "matchType": 0,
    "hash": "aeccfa9db25ecae8c8fadfde847ee69b1d12809b43618b1ad459061274d0c880"
  },
  {
    "time": "21:57",
    "quoteFirst": "¶ \"",
    "quoteTime": "About 10 p. m.",
    "quoteLast": " we were in the study of the Premier, when M.",
    "title": "Blood and Iron\r\nOrigin of German Empire As Revealed by Character of Its Founder, Bismarck",
    "author": "Greusel, John Hubert, 1868-",
    "gutenbergReference": "29473",
    "matchType": 0,
    "hash": "449820e48cffdebadc398aaa832d9f1aa57ec61efdf03ee04c07f6547184ee49"
  },
  {
    "time": "21:57",
    "quoteFirst": "It must have been ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": " that the motion ceased, and, peering out through the lenses, they could see lights flashing about on the deck of the tug.  Evidently they were coming to an anchorage.",
    "title": "The Bungalow Boys on the Great Lakes",
    "author": "Goldfrap, John Henry, 1879-1917; Burnham, J. Paul (John Paul), 1883-1956 [Illustrator]",
    "gutenbergReference": "67898",
    "matchType": 0,
    "hash": "3ad427d45bac5f9c70ec3500bc7a19d0916e36de28f394d569ec218082fd00f9"
  },
  {
    "time": "21:57",
    "quoteFirst": "That swept away the black, mental cobwebs once more for a time about Guest's brain, and he went away relieved--but not before writing his intention of dropping in ",
    "quoteTime": "about ten that night",
    "quoteLast": ", and thrusting his card in at the slit--to dine at his club, after which he went into the library to read up some old legal cases, and think about Edie.",
    "title": "Witness to the Deed",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "25607",
    "matchType": 0,
    "hash": "1dfc25f9025a7b9c3c18055e27b90299da1aa2bac7bfa1e98b333b27cde786e0"
  },
  {
    "time": "21:57",
    "quoteFirst": "And to some that came in and inquired how he found himself, he answered, \"Never heed, the Lord's power is over all weakness and death, the Seed reigns, blessed be the Lord\": which was about four or five hours before his departure out of this world. He was at the great meeting near Lombard Street on the first day of the week, and it was the third following ",
    "quoteTime": "about ten at night",
    "quoteLast": " when he left us, being at the house of H. Goldney in the same court. In a good old age he went, after having lived to see his children's children to several generations in the truth.",
    "title": "George Fox: An Autobiography",
    "author": "Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "43031",
    "matchType": 0,
    "hash": "11a01dad9f217844f0b046f1565d9a9aaad3c30e2a82f0c1e923a3a7d749f5dc"
  },
  {
    "time": "21:57",
    "quoteFirst": "Happily for us a breeze sprang up, sending the schooner bustling along at a good rate into the harbour of Savannah Le Mar, where we arrived late that evening. By some means or other, which I don't understand, considering our penniless condition, a good supply of yams, salt fish, and water was obtained, and we set sail again at ",
    "quoteTime": "about ten p. m.",
    "quoteLast": " by the light of the incandescent moon. Our troubles were at an end for the time, the wind holding strong and fair; so that in less than forty-eight hours we were running in swiftly past Port Royal and up to the wharves at Kingston.",
    "title": "The Log of a Sea-Waif: Being Recollections of the First Four Years of My Sea Life",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "36657",
    "matchType": 0,
    "hash": "5afd8b8257b617b9257f1b7005fe967a93272457bd327df73d690fb08b8256a7"
  },
  {
    "time": "21:57",
    "quoteFirst": "le Maire and the farmers were very obliging people and extremely keen to help. If anything they were a little too hospitable, and as I was in a dickens of a hurry it was rather trying to have to stay and drink beer with 17 different farmers! ",
    "quoteTime": "About 10 p.m.",
    "quoteLast": " Mellor arrived with the main body of cyclists, and we went to the Maire’s to eat a dry bully sandwich. The old man watched us very gravely, and when we had absorbed the bully I poured a drink of greenish-looking water from my bottle.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 0,
    "hash": "c2c6f37d83fe6c8627488dbf651e2779908547e51ceb5c8f60f0d0747c433641"
  },
  {
    "time": "21:57",
    "quoteFirst": "By this time a large crowd had assembled in the neighbourhood, and among the number were some more sensible and humane people than those before alluded to, and they insisted that by opening the chimney an attempt should be made to liberate the child, who it was feared might be dead, as he had not been heard to speak for some time. Masons were accordingly sent for, and ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", the poor little creature was found firmly jammed by the head and shoulders in the brickwork of the chimney.",
    "title": "Society for Superseding the Necessity of Climbing Boys, by Encouraging a New Method of Sweeping Chimneys: Twenty-First Report, May 1, 1837",
    "author": "Anonymous",
    "gutenbergReference": "67132",
    "matchType": 0,
    "hash": "116e5409b3bd6dc243a302101dfe8363d6c1f2dcb5852c66a42b1de4a1376d5d"
  },
  {
    "time": "21:57",
    "quoteFirst": "They brought them some of that Drink which is called _Zaca_, together with frothed _cacao_, which is highly esteemed among them (and, in short, though they were Barbarians, they did not fail to have their own sort of politeness in some matters and signs of urbanity and good manners). They arrived at the Landing place very near the Village, and there was the Petty King or Cacique Canek with his Chiefs and a great crowd who had come out to receive them. And it was already ",
    "quoteTime": "about ten at night",
    "quoteLast": " when they arrived at the Island, but there were many lighted torches of _Oçote_ or Candlewood: so that all was clear and visible.",
    "title": "History of the Spanish Conquest of Yucatan and of the Itzas\r\nPapers of the Peabody Museum of American Archaeology and Ethnology, Hard University. Vol. VII.",
    "author": "Means, Philip Ainsworth, 1892-1944",
    "gutenbergReference": "33231",
    "matchType": 0,
    "hash": "e76085c6ae837317bebbf2972a14712a8a87d9809dc7b9b7af7b11c99a771c08"
  }
]