[
  {
    "time": "21:58",
    "quoteFirst": "I must say now none of us expected to get away. I, with about thirty men, was given a house to defend which commanded two main streets, and we worked away at it from ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " until about 1.30 a.m., when we were called out to join the battalion who were going out to attack the Germans with the bayonet. But when we got to the other side of the town we found they had had enough of it, and gone.",
    "title": "The Fighting Retreat To Paris",
    "author": "Ingpen, Roger, 1869?-1936",
    "gutenbergReference": "53736",
    "matchType": 0,
    "hash": "fd7a39ad2bcd2195dd560b8acc06286899c7434fe0afb331cd1f7eea4945ef09"
  },
  {
    "time": "21:58",
    "quoteFirst": "\"Possibly this leafe may last a Century and fall in the hands of some inquisitive person for whose entertainment I will inform him that now there is a custom amongst us of making an entertainment at husking of Indian corn whereto all the neighboring swains are invited, and after the corn is finished they like the Hottentots give three cheers or huzzars, but cannot carry in the husks without a Rhum bottle; they feign great exertion but do nothing till Rhum enlivens them, when all is done in a trice, then after a hearty meal ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " they go to their pastimes.\"",
    "title": "Americana Ebrietatis\r\nThe Favorite Tipple of our Forefathers and the Laws and Customs Relating Thereto",
    "author": "Peeke, Hewson L. (Hewson Lindsley), 1861-1942",
    "gutenbergReference": "45177",
    "matchType": 0,
    "hash": "eb0721d83d6899d7c982e28ff8846359a8fd89b988c941697831fe0f3cee1ddb"
  },
  {
    "time": "21:58",
    "quoteFirst": "Mrs. Hutchins deposed on the trial, that about six weeks before her house was robbed, Hyam Lazarus came to it, inquiring for one Beetham, a weaver, when she said she knew no such person; that on the 11th of June, the night of the robbery she heard the dog bark, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", her men being then gone to bed; that she called to one of her two maid-servants to see what was the matter with the dog, and shortly after, hearing a noise, she ran herself to see, and found her maid, Mary Hodgkin, with her cap off, and some men using her extremely ill; that to the best of her remembrance, she recollected Levi Weil and Hyam Lazarus to be among these men; and though her fright was exceedingly great, she did her endeavour to assist her maid, but that Levi Weil (called the Doctor,) pushed her into a chair, and pulled her upper petticoat over her",
    "title": "Chelsea, in the Olden & Present Times",
    "author": "Bryan, George",
    "gutenbergReference": "45854",
    "matchType": 0,
    "hash": "23c0818768acbf25ed3a9e0d59a415b8b1752e9439302fb0f438901df2fa7ce3"
  },
  {
    "time": "21:58",
    "quoteFirst": "On the twenty-first we had bad rainy weather, with so thick a fog that we could not see our way: ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", however, it became fine and clear, and the Sun shone very bright; indeed it did not set all that night, which was a convincing proof, without any observation, that we were then considerably to the North of the Arctic Polar Circle.",
    "title": "A Journey from Prince of Wales's Fort in Hudson's Bay to the Northern Ocean in the Years 1769, 1770, 1771, 1772\r\nNew Edition with Introduction, Notes, and Illustrations",
    "author": "Hearne, Samuel, 1745-1792; Walker, Edmund, Sir, 1848-1924 [Author of introduction, etc.]; Tyrrell, Joseph Burr, 1858-1957 [Editor]",
    "gutenbergReference": "38404",
    "matchType": 0,
    "hash": "091a703c87421b874eca9d712a1922948c676996259e0df885b588f24280025d"
  },
  {
    "time": "21:58",
    "quoteFirst": "If that tail should swing sidewise once I should feel I was winning; but it did not swing. I got a book and put in time on that table till my legs were cramped and the fire burned low. ",
    "quoteTime": "About 10 P.M.",
    "quoteLast": "",
    "title": "Animal Heroes",
    "author": "Seton, Ernest Thompson, 1860-1946",
    "gutenbergReference": "2284",
    "matchType": 0,
    "hash": "c3d823ddc03d0a2cd1a7be8b46f0ceec8d20dc760d576f928b7cbc5bb6b36b34"
  },
  {
    "time": "21:58",
    "quoteFirst": "A shaded lamp on the writing-table gave light. Mr. Spalding had left the umbrella pine country blazing with sunlight, but it seemed that Kant’s time was somewhere ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ". The large window was bared to a dark-blue sky of stars.",
    "title": "Uncanny Stories",
    "author": "Sinclair, May, 1863-1946; Boschère, Jean de, 1878-1953 [Illustrator]",
    "gutenbergReference": "59165",
    "matchType": 0,
    "hash": "ab842485c26703dc2c2c664bbda4b337609d7a30c264b4b35929e06bab8511ef"
  },
  {
    "time": "21:58",
    "quoteFirst": "It swarms with turtle and sea-birds of every kind, which are reported to be perfectly tame, as the island is seldom visited. Cape Bustard was made later on, and we had a quieter evening; but ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " the yacht began to roll again heavily, the wind having shifted a little, obliging us to alter our course.",
    "title": "The Last Voyage: To India and Australia, in the 'Sunbeam'",
    "author": "Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]",
    "gutenbergReference": "29778",
    "matchType": 0,
    "hash": "352bdcbe18ca157bccd3a33acb0ecadd6afeacf531950f96fec21bb55ef1bbe3"
  },
  {
    "time": "21:58",
    "quoteFirst": "",
    "quoteTime": "About ten at night",
    "quoteLast": " on the 5th, a very beautiful aurora australis was observed bearing about south-west of the fleet; and for some nights a luminous phenomenon had been seen resembling lights floating on the surface of the water.",
    "title": "An Account of the English Colony in New South Wales, Volume 1\nWith Remarks on the Dispositions, Customs, Manners, Etc. of The\nNative Inhabitants of That Country. to Which Are Added, Some\nParticulars of New Zealand; Compiled, By Permission, From\nThe Mss.         of Lieutenant-Governor King.",
    "author": "Collins, David, 1756-1810; King, Philip Gidley, 1758-1808",
    "gutenbergReference": "12565",
    "matchType": 0,
    "hash": "44fc425c8ccf3fc846f8c9a0c378b11364a0fe3f3ad6f6e75f7b36a4740f00a2"
  },
  {
    "time": "21:58",
    "quoteFirst": "She was better after the medicines on the two occasions on which I gave them to her myself. I cannot recollect Thursday, but on Friday night, ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": ", I was called up into the bedroom. Dove was dressed, standing by the bedside holding her hand. _Her back was quite arched, and she was making a great noise in her inside.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "matchType": 0,
    "hash": "1b2017cc7705bec6250cbb7f16b1e6594a1affd69f1f3b91cbd29964a70eb187"
  },
  {
    "time": "21:58",
    "quoteFirst": "The depth of these instincts in Corydon was amusingly illustrated by the fact that she always woke up dull and discouraged, and was seldom really herself until afternoon; and that along ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", when for the sake of her health she should have been going to bed, she would be laughing, talking, singing, ablaze with interest and excitement. Thyrsis would point this out to her, and please himself by picturing the role which she should have been filling--wearing an empire gown and a rope or two of rubies, and presiding in an opera-box or a _salon_.",
    "title": "Love's Pilgrimage: A Novel",
    "author": "Sinclair, Upton, 1878-1968",
    "gutenbergReference": "5964",
    "matchType": 0,
    "hash": "59a3ce450254fcf678b0cdc7c2a7f0c89e593436b377bcd6b39a150b66af5014"
  },
  {
    "time": "21:58",
    "quoteFirst": "",
    "quoteTime": "About ten at night",
    "quoteLast": ", we had some rice cooked, which we ate with melted butter; but it made me very thirsty. I begged for a little water; but old Aly, my guide, who had remained behind, no doubt that he might drink as much as he liked himself without being seen, came up at the moment they were preparing to give me the water, and peremptorily countermanded it.",
    "title": "Travels through Central Africa to Timbuctoo and across the Great Desert to Morocco performed in the year 1824-1828, in Two Volumes, Vol. II",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "matchType": 0,
    "hash": "1ddaa0702c4935f7fd71200ed3b0d121cd776e3c7aeda4ee60ae1784b6f11c1b"
  },
  {
    "time": "21:58",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": ", on the 19th, there arose a fresh breeze, so as to oblige both ships to take in their topsails. The gale increasing, the Success made a signal for the Speedwell to bring to, and by seven o’clock both ships were under bare poles, nor able to bear a rag of canvass during the night.",
    "title": "The American Encyclopedia of History, Biography and Travel\r\nComprising Ancient and Modern History: the Biography of Eminent Men of Europe and America, and the Lives of Distinguished Travelers.",
    "author": "Prescott, Thomas H., 1810-1865",
    "gutenbergReference": "63912",
    "matchType": 0,
    "hash": "1a11f1f2209385a6bba1e8eb55fa2c9272e46d636a2baacd7428d1140b0cc41a"
  },
  {
    "time": "21:58",
    "quoteFirst": "We here plainly see that the leaf was continually circumnutating; but the proper periodicity of its movements was disturbed by its being only dimly illuminated from above through a double skylight. We infer that this was the case, because two leaves on plants growing out of doors, had their angles above the horizon measured in the middle of the day and at 9 to ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " on successive nights, and they were found at this latter hour to have risen by an average angle of 9° above their mid-day position: on the following morning they fell to their former position. Now it may be observed in the diagram that the leaf rose during the second night, so that it stood at 6.40 A.M. higher than at 10.20 P.M. on the preceding night; and this may be attributed to the leaf adjusting itself to the dim light, coming exclusively from above.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 0,
    "hash": "8d4a24db6090a42242cf6aaa7d87304a8f1e3557597488aad7ee3b2470a7fd87"
  },
  {
    "time": "21:58",
    "quoteFirst": "When he returned, ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ", he brought with him a gun of superior workmanship, and a pouch full of ammunition.",
    "title": "Captain Sam: The Boy Scouts of 1814",
    "author": "Eggleston, George Cary, 1839-1911",
    "gutenbergReference": "18622",
    "matchType": 0,
    "hash": "a65843b67810e6cf0769707439a4faffaad84787a37eacb110ccf7e952ee38dd"
  },
  {
    "time": "21:58",
    "quoteFirst": "The overseer's name was James Farr, of whom it appears Mrs. M'Coy's waiting woman was enamoured. One night, while I lived there, M'Coy came from Natchez, ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": ". He said that Dinah was gone, and wished his overseer to go with him to Farr's lodgings. They went accordingly, one to each door, and caught Dinah as she ran out, she was partly dressed in her mistress's clothes; M'Coy whipped her unmercifully, and she afterwards made her escape.",
    "title": "The Anti-Slavery Examiner, Part 3 of 4",
    "author": "American Anti-Slavery Society",
    "gutenbergReference": "11273",
    "matchType": 0,
    "hash": "9bd272e836f7c23540d1fb7360dec042fe475be32adefba21a28f6bcdef3ab5a"
  },
  {
    "time": "21:58",
    "quoteFirst": "He also sent Bob out to his old place of resort, near Loam Island, whence he brought back near a hundred hog-fish. These were divided, also, some being given to Dido's mess, and the rest put in the pinnace, after taking out enough for a good supper. ",
    "quoteTime": "About ten at night",
    "quoteLast": " the Neshamony sailed, Mark carrying her out into the open water, when he placed Bob at the helm. Bigelow had remained in the ship, to overhaul the lumber, of which there were still large piles both betwixt decks and in the lower hold, as did the whole of the Socrates family, who were yet occupied with the hay harvest and the 'wash.",
    "title": "The Crater; Or, Vulcan's Peak: A Tale of the Pacific",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "11573",
    "matchType": 0,
    "hash": "cde77d25f6e58669d8c8a388b65e590b0a44cefb81c3622a923897f0bd99b29f"
  },
  {
    "time": "21:58",
    "quoteFirst": "Counti Mamadi, who had been so kind to me formerly, scarcely gave me welcome. Every one wished to shun me, and my landlord sent a person to inform me, that a very unfavourable report was received from Sego concerning me, and that he wished me to depart early in the morning. ",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " Counti Mamadi himself came privately to me, and informed me, that Mansong had dispatched a canoe to Jenne to bring me back; and he was afraid I should find great difficulty in going to the west country. He advised me, therefore, to depart from Sansanding before daybreak; and cautioned me against stopping at Diggani, or any town near Sego.",
    "title": "Life and Travels of Mungo Park",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "8564",
    "matchType": 0,
    "hash": "53e7e1516c1ca29b56cbfd22d6e34fdcf1eea58328bb38f23eab272d872d4f0e"
  },
  {
    "time": "21:58",
    "quoteFirst": "Ship and got on board ",
    "quoteTime": "about 10 at night",
    "quoteLast": ". The Carpenter having finished stopping the Leaks about the Powder Room and Sailroom I now intend to sail as soon as ever the wind will permit us to get out of the Harbour.",
    "title": "Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71",
    "author": "Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]",
    "gutenbergReference": "8106",
    "matchType": 0,
    "hash": "3db3baf6a52ac6d916cc3c2fc681e8b7e55becfaa0a7e4db232253b8322234b7"
  },
  {
    "time": "21:58",
    "quoteFirst": "“On that night, with others of our friends here, I was keeping a lookout for the president, having been notified of his flight by a telegram in our national cipher from Englehart, one of our leaders in the capital. ",
    "quoteTime": "About ten o’clock that night",
    "quoteLast": " I saw a man and a woman hurrying along the streets. They went to the Hotel de los Estranjeros, and engaged rooms.",
    "title": "Cabbages and Kings",
    "author": "Henry, O., 1862-1910",
    "gutenbergReference": "2777",
    "matchType": 0,
    "hash": "a8a8a4713906191b7928da02f2bdac456ebedc8dac8889ca19dda4b209b22410"
  },
  {
    "time": "21:58",
    "quoteFirst": "They passed quickly through this wood; but ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", they met with a small river embanked in a deep ravine, which they were obliged to cross one by one, as they had done the Dnieper. Intent on the pursuit of these poor fellows, the Cossacks again got sight of them, and tried to take advantage of that moment: but Ney, by a few discharges of his musketry, again repulsed them.",
    "title": "History of the Expedition to Russia\nUndertaken by the Emperor Napoleon in the Year 1812",
    "author": "Ségur, Philippe-Paul, comte de, 1780-1873",
    "gutenbergReference": "18113",
    "matchType": 0,
    "hash": "65c08e0d5a1de1298e8fb9596d8c29dbf1630b9f66157613a58059338317d2a0"
  }
]