[
  {
    "time": "21:57",
    "quoteFirst": "Their tasks occupied them until ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": " and then they decided to start again, thinking that night traveling would be safer for a day or two. They rowed down the river until they entered the Mississippi, and then they set their sail again.",
    "title": "The Free Rangers: A Story of the Early Days Along the Mississippi",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "15055",
    "matchType": 0,
    "hash": "bcca58c5454314a6c2c4767cbcc926191210aaba58b3678a6a95c644adfe6f60"
  },
  {
    "time": "21:57",
    "quoteFirst": "A detail of ten men, including myself, was made out to go after the blankets. They were obtained and we returned to camp with them ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ". We had to cook our rations for supper after our return, but being rather a frugal meal of easy preparation but little time was required to prepare it; frying some bacon in mess kits composed all the cooking; hard tack and canned tomatoes composed the remainder of the meal.",
    "title": "A Soldier in the Philippines",
    "author": "Freeman, Needom N.",
    "gutenbergReference": "27259",
    "matchType": 0,
    "hash": "fe9e716da8e4142b0406cbdc4889d0f9afdc77a7ce2588977a676fb01799b845"
  },
  {
    "time": "21:57",
    "quoteFirst": "It was now ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", and on account of the delay, travel was more or less congested along the line.",
    "title": "The Outdoor Chums After Big Game; Or, Perilous Adventures in the Wilderness",
    "author": "Allen, Quincy",
    "gutenbergReference": "15188",
    "matchType": 0,
    "hash": "578bff42e6eb367a6a1951d8f8e299c07089653e1ba2af1136a478ce314440c6"
  },
  {
    "time": "21:57",
    "quoteFirst": "In this humour we sat till ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and so my Lord and his mistress home, and we to bed, it being one of the times of my life wherein I was the fullest of true sense of joy.",
    "title": "Diary of Samuel Pepys — Complete 1665 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4162",
    "matchType": 0,
    "hash": "1dd178ecfe9697770c03c87d13e664fde1c42eb81441bef5c5785aecbe59768c"
  },
  {
    "time": "21:57",
    "quoteFirst": "The \"Great Neapolitan Earthquake,\" by which more than 12,300 lives were lost, was felt in greater or less degree over all Italy south of the parallel of 42°, and has been regarded as ranking third in order of severity among the recorded earthquakes of Europe. The principal shock occurred at ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " on the 16th of December 1857; but, as is usually the case, it had been preceded by minor disturbances and was followed by numerous after-shocks which continued for many months. Early in 1858, aided by a grant from the Royal Society, Mallet visited the devastated districts, and spent more than two months in studying the effects of the catastrophe, especially examining, with the eye of an engineer, the cracks and ruins of the buildings.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Dyer, Sir Edward\" to \"Echidna\"\r\nVolume 8, Slice 9",
    "author": "Various",
    "gutenbergReference": "34878",
    "matchType": 0,
    "hash": "0162c00f447fa0d795891b34ad57c4bb62159b41202621a838639feff0f09979"
  },
  {
    "time": "21:57",
    "quoteFirst": "At the hour of prayer we ventured out again, and walked on deck till ",
    "quoteTime": "nearly ten o'clock at night",
    "quoteLast": ". The sky was calm and blue, and the stars shone. After my experience of the last few days, it seemed to me that I had never known any luxury so infinite.",
    "title": "A Lady's Captivity among Chinese Pirates in the Chinese Seas",
    "author": "Loviot, Fanny; Edwards, Amelia B., 1831-1892 [Translator]",
    "gutenbergReference": "34167",
    "matchType": 0,
    "hash": "25b77028eee7b1ac204d8018c43e4902c0ffaeb16f56dd79377b0c9f5666fc3d"
  },
  {
    "time": "21:57",
    "quoteFirst": "Thence about six o’clock, and with a guide went over the smooth Plain indeed till night; and then by a happy mistake, and that looked like an adventure, we were carried out of our way to a town where we would lye, since we could not go so far as we would. And there with great difficulty come ",
    "quoteTime": "about ten at night",
    "quoteLast": " to a little inn, where we were fain to go into a room where a pedlar was in bed, and made him rise; and there wife and I lay, and in a truckle-bed Betty Turner and Willett. But good beds, and the master of the house a sober, understanding man, and I had good discourse with him about this country’s matters, as wool, and corne, and other things.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "68139aedd5e03751862e1a0f21e099d577ff4da4b80700609b379a7003526413"
  },
  {
    "time": "21:57",
    "quoteFirst": "We rolled into the little station at Ambrieau ",
    "quoteTime": "about ten P.M.",
    "quoteLast": ", our Italian companion keeping on to Genoa, waving his last farewell from the car window, with a white silk handkerchief in one hand and a scarlet one in the other. To our dismay we found it raining in torrents, intensely dark, and not a car or carriage, nor man or beast, to be found.",
    "title": "A Bundle of Letters from over the Sea",
    "author": "Robinson, Louise B.",
    "gutenbergReference": "54092",
    "matchType": 0,
    "hash": "3edc79a2777305b34ef0988dd387ed09afc593c10dc1d49d40c42d8c8af407ab"
  },
  {
    "time": "21:57",
    "quoteFirst": "During the school hours, the school park should belong to the nurses and mothers with baby carriages. From ",
    "quoteTime": "three to ten p. m.",
    "quoteLast": " every school day, and all through the summer, it should be the playground of the children and the social center of the adults. In the winter it should be flooded for skating.",
    "title": "The Survey, Volume 30, Number 3, Apr 19, 1913",
    "author": "Various; Kellogg, Paul Underwood, 1879-1958 [Editor]",
    "gutenbergReference": "71519",
    "matchType": 0,
    "hash": "30c1ecc4e804a3a54e376961c1b9103f298594f7c48a0cec38f13ca5c715b6ff"
  },
  {
    "time": "21:57",
    "quoteFirst": "The packing completed, a jolting ride brought us again to the railway cars; and in a few hours more--amid the cries of famishing babes and sleepy children, the \"hush-hushes\" of affectionate mammas, the bustle of gathering packages, and the expiring heat of the poisonous stove--we reached the young Birmingham of America ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": ", and soon found rest in a comfortable bed, at a comfortable hotel.",
    "title": "Lands of the Slave and the Free; Or, Cuba, the United States, and Canada",
    "author": "Murray, Henry A. (Henry Anthony), 1810-1865",
    "gutenbergReference": "11329",
    "matchType": 0,
    "hash": "e1d2a93dc949d3a93baed1c1ec3c7d1e480479d858df497de171f07e05bc0063"
  },
  {
    "time": "21:57",
    "quoteFirst": "At ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": " on the same date the Germans in a counterattack struck hard against British positions on the northeast corner of Bourlon Wood, but were driven back so decisively that they made no further attempts to recover the lost ground. The British artillery continued to pound the German lines effectively during the night, but no other infantry action was attempted by either side.",
    "title": "The Story of the Great War, Volume 7\r\nAmerican Food and Ships; Palestine; Italy invaded; Great German Offensive; Americans in Picardy; Americans on the Marne; Foch's Counteroffensive.",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "34161",
    "matchType": 0,
    "hash": "b48dae052026ea953458a2d17657a906f141cdafb290d55306530b53c1eb5cdd"
  },
  {
    "time": "21:57",
    "quoteFirst": "\"",
    "quoteTime": "About 10 o'clock P. M.",
    "quoteLast": ", the troops moved down the road to the right, and at 1 o'clock Col. Shaw withdrew the pickets of the corps, re-crossed the pontoons, where we had crossed in the morning, and moved down the neck. Then followed four hours of the most wearisome night-marching--moving a few rods at a time and then halting for troops ahead to get out of the way; losing sight of them and hurrying forward to catch up; straggling out into the darkness, stumbling and groping along the rough road, and all the time the rain",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "matchType": 0,
    "hash": "d501234bebadd873f36556548d362733bc3655fbe58cba39799eba45eb245683"
  },
  {
    "time": "21:57",
    "quoteFirst": "\"I wanted to tell you, Uncle Colin, of something very, very curious which happened the other evening.  ",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " I was with Miss West in the blue boudoir--you know the room in our palace, you've been in it.\"",
    "title": "The Price of Power\nBeing Chapters from the Secret History of the Imperial Court of Russia",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41091",
    "matchType": 0,
    "hash": "811331a00204091eeb7e11d049fcd85e5f4c74f32bcb8c862a2d65bdc8cfd666"
  },
  {
    "time": "21:57",
    "quoteFirst": "After a speech, she walks home. When in Rochester she often writes until ",
    "quoteTime": "nearly 10 o'clock at night",
    "quoteLast": ", then puts on a long cloak, ties a scarf over her head, goes out to the mail box, and walks eight or ten blocks, returning in a warm glow; gives herself a thorough rubbing, and is ready for a night's rest in a room where the window is open at all seasons. The policemen are accustomed to the late pedestrian and often speak a word of greeting as she passes.",
    "title": "The Life and Work of Susan B. Anthony (Volume 2 of 2)\r\nIncluding Public Addresses, Her Own Letters and Many From Her Contemporaries During Fifty Years",
    "author": "Harper, Ida Husted, 1851-1931",
    "gutenbergReference": "31125",
    "matchType": 0,
    "hash": "307b6b94451dca5b62d8b6354a4e1279cb62405bddc90897bea6a31dc4b9e5f2"
  },
  {
    "time": "21:57",
    "quoteFirst": "We were not able to weather Polo Pare this day, but getting the land-wind at south ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", we weighed and stood to the E.S.E. all night. At ten in the morning, we anchored again, to wait for the sea-breeze; and at noon it sprung up at N.N.E.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "matchType": 0,
    "hash": "21891e409187a1281fd1a29ddc2c0df645699245a7d3d8b9b374e190b9af904b"
  },
  {
    "time": "21:57",
    "quoteFirst": "Pierce in mine, because the dining-room smokes unless I keep a good charcoal fire, which I was not then provided with. At night to supper, had a good sack posset and cold meat, and sent my guests away ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", both them and myself highly pleased with our management of this day; and indeed their company was very fine, and Mrs. Clerke a very witty, fine lady, though a little conceited and proud.",
    "title": "Diary of Samuel Pepys — Complete 1663 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4145",
    "matchType": 0,
    "hash": "e6cdb6603ff9536d43d016a791b9b5977a97146c02dc636c992b24e182c8881c"
  },
  {
    "time": "21:57",
    "quoteFirst": "This was the last of their sufferings on this route; on the 23d of March they entered on a plain with a slight slope towards the river, which was felt at more than two hours’ distance by the greater moisture of the air. The Arabs exclaimed, “God be praised, we again smell the Nile!” and ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", the caravan entered the village of Ankhecreh, the principal place in the district of Berber. Burckhardt’s residence at this place was nothing but one continued series of annoyance.",
    "title": "The Lives of Celebrated Travellers, Vol. 3 (of 3)",
    "author": "St. John, James Augustus, 1795-1875",
    "gutenbergReference": "67135",
    "matchType": 0,
    "hash": "b4527caccaa32c7fc71de59d4aa70769ee3aafeb606f3100c8b6829b718a14fd"
  },
  {
    "time": "21:57",
    "quoteFirst": "We were beginning to be rather troubled about the fate of our friends, when at ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", having gone up on to the gangway to see how the fog was, I heard, very faintly at first, a murmuring sound, then a song keeping time with the splash of oars. No doubt it is they; evidently they, too, have lost their way.",
    "title": "Andrée and His Balloon",
    "author": "Lachambre, Henri, 1846-1904; Machuron, Alexis",
    "gutenbergReference": "63603",
    "matchType": 0,
    "hash": "d773c8887e73a83788ce6e3131531a801303cabc9d94246fb6135e34be5ddfdd"
  },
  {
    "time": "21:57",
    "quoteFirst": "\"On February 5th, ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": " I met Jackson in charge of a detective officer named Bulmer on the corner of Ninth and Plum Streets, in Cincinnati. I went up to Scott Jackson and said then, \"We want you at the Mayor's office.",
    "title": "The Mysterious Murder of Pearl Bryan, or: the Headless Horror.",
    "author": "Unknown",
    "gutenbergReference": "29569",
    "matchType": 0,
    "hash": "5bdcccfce1caeb194c4cc7e23ad6afd23fe7250d54326e4ab6e39b1af6bf6a8a"
  },
  {
    "time": "21:57",
    "quoteFirst": "About noon the Jennie untied and went a little above the town and made fast again. We did nothing but watch the unloading of the troops. ",
    "quoteTime": "About 10 P. M.",
    "quoteLast": ", just as we were about to turn in, an order came for us to report at once at Alexandria for further orders. We were told that the Luminary was to start at daylight, and Major Palon told me to see if I could verify the report.",
    "title": "Diary of an Enlisted Man",
    "author": "Van Alstyne, Lawrence, 1839-1923",
    "gutenbergReference": "40890",
    "matchType": 0,
    "hash": "8621e23fb3f17a3da96c7e033304a73f8add28b9f50b2e0698341b666f2fc242"
  }
]