[
  {
    "time": "21:59",
    "quoteFirst": "“March 3. On returning home ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " from a neighbouring town, we found the servants sitting huddled together, half dead with fright in the kitchen. They had heard knockings and the most appalling thuds ever since we had gone out; and on entering our room (No. 1) we found it in an absolute turmoil: the bed-clothes in a promiscuous pile on the floor, the duchess table turned round with its face to the wall, the pictures ditto--but--nothing broken.",
    "title": "Some Haunted Houses of England & Wales.",
    "author": "O'Donnell, Elliott, 1872-1965",
    "gutenbergReference": "51568",
    "matchType": 0,
    "hash": "4489f9d995858dea831c5b19bf0a6ec5dc2c18c350a4d6c95f0bc7a6ecb26d38"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": ", after I was in bed, the king sent me a message, saying he had heard I had a picture which I had not shewn him, and desired I would come then to him, bringing the picture with me; and if I would not part with it, that he might see it, and have copies taken for his wives.",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "matchType": 0,
    "hash": "e439846fc7b986d3f099b766fa5c2731d7d249101786ea5d4306a4850e358978"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About 10 P.M.",
    "quoteLast": " the fever had gone. All were asleep in the tembe but myself, and an unutterable loneliness came on me as I reflected on my position, and my intentions, and felt the utter lack of sympathy with me in all around. It requires more nerve than I possess, to dispel all the dark presentiments that come upon the mind.",
    "title": "How I Found Livingstone\r\nTravels, adventures, and discoveres in Central Africa, including an account of four months' residence with Dr. Livingstone, by Henry M. Stanley",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "5157",
    "matchType": 0,
    "hash": "033e7668053a7744c2d23ade0f7718f566ab7166cea1608da83f1f8a193ee32c"
  },
  {
    "time": "21:59",
    "quoteFirst": "The very same evening there was to be a club meeting, at least a dozen gentlemen being expected to be present, so after having subscribed my name to a very fearful oath of secrecy, I took my leave of the proprietor with a promise to look in and be introduced to his patrons ",
    "quoteTime": "about 10 p. m.",
    "quoteLast": "",
    "title": "The Sins of the Cities of the Plain; or, The Recollections of a Mary-Ann\r\nwith Short Essays on Sodomy and Tribadism",
    "author": "Saul, Jack, 1857-1904",
    "gutenbergReference": "53964",
    "matchType": 0,
    "hash": "66d78779bd57671e93bf6b7d548add2cf58472b2038aabbe0715a06427af810c"
  },
  {
    "time": "21:59",
    "quoteFirst": "My confessor sent me word by his niece, that everything was going on well, and that the Empress would speak to me that evening. I therefore dressed myself ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", and lay down fully dressed upon a couch, where I fell asleep. About half-past one, Count Schouvaloff entered the apartment, and told me that the Empress had asked for me. I arose, and followed him.",
    "title": "Memoirs of the Empress Catherine II.\nWritten by Herself",
    "author": "Catherine II, Empress of Russia, 1729-1796; Herzen, Aleksandr, 1812-1870 [Translator]",
    "gutenbergReference": "46407",
    "matchType": 0,
    "hash": "dd4c64f5cd6f389cb5d9732e909f91e2ba0dd949eeb843893789d05379f94ebe"
  },
  {
    "time": "21:59",
    "quoteFirst": "On one memorable occasion we were relieving the 58th Battalion--the bad conditions had been rendered even worse by a heavy fall of snow. Our relieving companies became so exhausted, which is not to be wondered at when one remembers the unmercifully heavy equipment usually carried into the line, that the relief which should have been completed ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " was not actually reported until 3 a.m. the following morning. Even when the 58th had been relieved they found it impossible to get out until daylight.",
    "title": "The 116th Battalion in France",
    "author": "Allen, E. P. S. (Evelyn Prestwood Seymour), 1885-1972",
    "gutenbergReference": "45860",
    "matchType": 0,
    "hash": "3a9dbe92dbdf2fa31ba79acf0d5e3c685353ec27a2206049f393d0372c770e7f"
  },
  {
    "time": "21:59",
    "quoteFirst": "Not only Tarawera, but three other craters (all visible in the high distance above the lake) were erupting together, for a night and a day. The eruptions took place without the least warning of any kind, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ". The chain of lakes about Tarawera’s foot suddenly exploded like colossal bombs, blowing their entire contents, and all the mud from their bottoms, over the whole country-side. Tarawera and the neighbouring craters cast out huge jets of flame, and scattered burning masses of rock, ashes, and scoriæ, for many miles.",
    "title": "In the Strange South Seas",
    "author": "Grimshaw, Beatrice, 1871-1953",
    "gutenbergReference": "54499",
    "matchType": 0,
    "hash": "90aede8c8c032dcc4ef19add94494f7be5d65f76967fae32a0b1dc341da8769c"
  },
  {
    "time": "21:59",
    "quoteFirst": "Wythan to Wales. The two voyagers were sadder by sympathy than the two whom they were leaving to the clock's round of desert sameness. ",
    "quoteTime": "About ten at night",
    "quoteLast": " Chillon and Mr. Wythan escorted Carinthia, for the night's watch beside her uncle, down to Lekkatts.",
    "title": "Complete Project Gutenberg Works of George Meredith",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4500",
    "matchType": 0,
    "hash": "606bbee55de99173b3d04a2a166fdf76a7da4b2d55bb3a2213d4c67c27b991af"
  },
  {
    "time": "21:59",
    "quoteFirst": "On reaching there I discovered that they had fallen back about 10 miles down the Alexandria pike. I then returned 6 or 8 miles back and stopped ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": " at a point about 2 miles from the pike. Early the next morning one of my men, whom I had left over on the Leesburg pike, came dashing in, and announced the rapid approach of the enemy.",
    "title": "Mosby's War Reminiscences; Stuart's Cavalry Campaigns",
    "author": "Mosby, John Singleton, 1833-1916",
    "gutenbergReference": "45436",
    "matchType": 0,
    "hash": "8c53828b5d515d3eba120c4ebee1238273b9727667f2ad575c1198351d80a5da"
  },
  {
    "time": "21:59",
    "quoteFirst": "Happily for us a breeze sprang up, sending the schooner bustling along at a good rate into the harbour of Savannah Le Mar, where we arrived late that evening. By some means or other, which I don't understand, considering our penniless condition, a good supply of yams, salt fish, and water was obtained, and we set sail again at ",
    "quoteTime": "about ten p. m.",
    "quoteLast": " by the light of the incandescent moon. Our troubles were at an end for the time, the wind holding strong and fair; so that in less than forty-eight hours we were running in swiftly past Port Royal and up to the wharves at Kingston.",
    "title": "The Log of a Sea-Waif: Being Recollections of the First Four Years of My Sea Life",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "36657",
    "matchType": 0,
    "hash": "bd90f4addc68382987f342b65c239fd5ffeb4a66545bc04f5c8b4978225c8a33"
  },
  {
    "time": "21:59",
    "quoteFirst": "Enemy, who, from his numbers and the commanding advantages of his position, no doubt expected an easy victory, I did not, on reviewing all circumstances, conceive that I should be warranted in departing from what I knew was the fixed and previous determination of the late Commander of the Forces, to withdraw the army on the evening of the 16th for the purpose of embarkation, the previous arrangements for which had already been made by his order, and were in fact far advanced at the commencement of the action. The troops quitted their position ",
    "quoteTime": "about ten at night",
    "quoteLast": " with a degree of order that did them credit. The whole of the artillery that remained unembarked, having been withdrawn, the troops followed in the order prescribed, and marched to their respective points of embarkation in the town and neighbourhood of Corunna.",
    "title": "Under England's flag",
    "author": "Boothby, Charles, 1786-1846; Boothby, Cecilia Elizabeth, -1925 [Compiler]; Boothby, Martha Serena, -1909 [Compiler]",
    "gutenbergReference": "70149",
    "matchType": 0,
    "hash": "0e7dd94c4e67cc3544f12de5d36885c205446d40a1e86e674af8b1603529b4f9"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " orders reached the division that as the Seventeenth Corps were falling back for strategic reasons to the west of Monchy on the north, while the Thirty-fourth were also retreating upon the south, the Third Division must retire in conformity with them.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "matchType": 0,
    "hash": "bc6c03522b3d2a2d020677c6f92bba07ff3d0ee14654459d0669f0e92e097c15"
  },
  {
    "time": "21:59",
    "quoteFirst": "Our march was a long and toilsome one indeed, and did not terminate till ",
    "quoteTime": "about ten at night",
    "quoteLast": ", when we reached St Domingo-Flores, where nothing could be procured but a very small quantity of black bread, the village being quite small. Tired with the journey, we felt rather inclined to sleep than eat; and, wet and dirty as we were, we laid ourselves down till dawn, when we commenced another such day's march, and reached at night the village of La Rua.",
    "title": "Twenty-Five Years in the Rifle Brigade",
    "author": "Surtees, William, 1781-1830",
    "gutenbergReference": "36778",
    "matchType": 0,
    "hash": "627c16a6f4e8d2d07ea6690851e215d4261da3ecee36f1d3fa931307733698e3"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About 10 o'clock that night",
    "quoteLast": " the men were aroused and commanded to \"fall in\" for the movement forward. A large quantity of arms and ammunition which had been brought over for the use of the expected reinforcements was now found to be an impediment, and O'Neil decided to destroy them to prevent their falling into the hands of the Canadians.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "a1bdc4aac8c0b8d5dbf13c0e708f1e5eb075ca0f708b681f3cfe118809db3804"
  },
  {
    "time": "21:59",
    "quoteFirst": "Between this man and Mr. Lootie a sort of friendship had sprung up. They might constantly be seen ",
    "quoteTime": "about ten o'clock P.M.",
    "quoteLast": " seated beneath the shade of the boat, wrangling and disputing about contested points of faith, contradicting and denouncing their respective creeds in the most unchristianlike manner, each failing to convince the other, or gain the least upon his opponent.",
    "title": "Flora Lyndsay; or, Passages in an Eventful Life, Vol. II.",
    "author": "Moodie, Susanna, 1803-1885",
    "gutenbergReference": "33167",
    "matchType": 0,
    "hash": "10964c76d90b105c3b97df5017abb815ec9e7da591168824c382f6ba8de5ca41"
  },
  {
    "time": "21:59",
    "quoteFirst": "We saw some of the fightings and killings; and by and by we went one night to an armory where two hundred young men had met, upon call, to be armed and go forth against the rioters, under command of a military man. We drilled till ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": "; then news came that the mob were in great force in the lower end of the town, and were sweeping everything before them.  Our column moved at once. It was a very hot night, and my musket was very heavy.",
    "title": "Life on the Mississippi, Part 11.",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "8481",
    "matchType": 0,
    "hash": "ff63cf37aa3d2c5357e5aedc35ad5791e7c30a781335cb524a7545703246796d"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " Hugo Luttrell was seen entering the courtyard at the back of the house, where keepers, grooms, and indoor servants were collected in a group, discussing in low tones the event of the day. Seeing these persons, he seemed inclined to go back by the way that he had come; but the butler--an old Englishman who had been in the Luttrell family before Edward Luttrell ever thought of marrying a Scotch heiress and settling for the greater part of every year at Netherglen--this said butler, whose name was William Whale, caught sight of the young fellow and accosted him by name.",
    "title": "Under False Pretences: A Novel",
    "author": "Sergeant, Adeline, 1851-1904",
    "gutenbergReference": "31375",
    "matchType": 0,
    "hash": "b6bae86ce9df108ccec09a036405d0f35baacb043cb4dfd3d86684ce028fac8d"
  },
  {
    "time": "21:59",
    "quoteFirst": "On the expedition reaching the western division of the island, it was resolved to make a general attack by sea upon the citadel, the town, and the batteries by which it was defended. Accordingly, on the 20th of January, such a fire was opened upon the place that ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " it was in a general conflagration.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "matchType": 0,
    "hash": "0e6a796534e3b8e6ef2f705949f3338e58d29fbdcf2bc196c19fd79242b5e7eb"
  },
  {
    "time": "21:59",
    "quoteFirst": "Whether true or not, he had the _name_, and that is about half of what one needs in this gullible age. I found Uncle Frank seated in the chimney corner, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". As soon as I entered, the old man left his seat. I watched his movement as well as I could by the dim light of the fire.",
    "title": "Narrative of William W. Brown, a Fugitive Slave. Second Edition",
    "author": "Brown, William Wells, 1814?-1884",
    "gutenbergReference": "59500",
    "matchType": 0,
    "hash": "2f7a90c7e8001cd102b888c7961258921f7672b6a50e608e543da3099fccdb9d"
  },
  {
    "time": "21:59",
    "quoteFirst": "But we both at that time were inclined to believe that there _was something_ in the terrible accounts given of the insect, and so we avoided Meana. As it was we made a very great mistake; Meana, having at that time a brand-new post-house, was quite safe; but as we pushed on darkness caught us, and we did not arrive till ",
    "quoteTime": "nearly ten at night",
    "quoteLast": " at Turcomanchai. Here was an old caravanserai only to put up in; the post-house was in ruins.",
    "title": "In the land of the lion and sun, or, modern Persia",
    "author": "Wills, C. J. (Charles James), 1842-1912",
    "gutenbergReference": "72128",
    "matchType": 0,
    "hash": "916fa6a236f934e831b918397e79ef938299c5d78d46e5a97588cb32b56158cb"
  }
]