[
  {
    "time": "21:57",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " and he sat in the chair beside his table, upon which a candle was burning, running over the pages of an ancient magazine.",
    "title": "The Free Range",
    "author": "Sullivan, Francis William, 1887-; Duer, Douglas, 1887-1964 [Illustrator]",
    "gutenbergReference": "27511",
    "matchType": 0,
    "hash": "135e8a541983ce05b871b0db47be7ff3742fa74df3936bbfa24bb20ba8632752"
  },
  {
    "time": "21:57",
    "quoteFirst": "Amid all these representations the deep boom of the gamelong almost unceasingly resounded in our ears, being struck, evidently for the purpose of stunning the senses, by a crowd of Javanese cowering on the ground with their feet crossed beneath them, while from without there fell on our ear the tunes of a brass band, especially noticeable by its overpowering penetrating sound. ",
    "quoteTime": "About 10 P.M.",
    "quoteLast": " a number of rockets and fire-wheels were let off, and a disorderly crowd of maskers, on horse and foot, to the great delight of the assembled populace, made their appearance and marched about a dozen times round the great room. The chief honours of the entire procession were reserved for a transparent serpent, at least 20 feet long, which was borne along in the air by six or eight youths, who imitated with surprising address the wriggling motions of that lithe reptile.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume II\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38462",
    "matchType": 0,
    "hash": "607d9abe9bcde3c1441d291416f280bc6a91d53d2de6e514b0e3584a38ba27e3"
  },
  {
    "time": "21:57",
    "quoteFirst": "It was ",
    "quoteTime": "three minutes to ten",
    "quoteLast": ". The notary was a young man, with smooth hair brushed straight back from a high forehead. He was one of those men who look clever, which, in some respects, is better than being clever.",
    "title": "The Isle of Unrest",
    "author": "Merriman, Henry Seton, 1862-1903",
    "gutenbergReference": "8873",
    "matchType": 1,
    "hash": "06120111ffab65ae0f167462032b713f153341ed58472f729a2633e61aa317bb"
  },
  {
    "time": "21:57",
    "quoteFirst": "When it drew towards evening on Saturday scarcely a flicker of hope remained. ",
    "quoteTime": "About 10 p.m.",
    "quoteLast": ", however, a message was sent to Capt. Neillson urging him to hold on till morning, news having come through that the Tynemouth motor lifeboat was coming down the coast during the night and would attempt a rescue the following morning. Oil was poured on the water near the wreck.",
    "title": "Craven's Part in the Great War",
    "author": "Clayton, John T.; Brayshaw, Thomas, 1856-1931 [Contributor]",
    "gutenbergReference": "52157",
    "matchType": 0,
    "hash": "5ac53194dc9ff13d9088f12eda6e57ae5a3a0d5a4be967586aac6772399dfe82"
  },
  {
    "time": "21:57",
    "quoteFirst": "",
    "quoteTime": "About ten at night",
    "quoteLast": ", the gentlemen met in the chamber, in which the girl supposed to be disturbed by a spirit had, with proper caution, been put to bed by several ladies. They sat with her rather more than an hour; and, hearing nothing, went down stairs, when they interrogated the father of the girl, who denied, in the strongest terms, any knowledge or belief of fraud.",
    "title": "Apparitions; Or, The Mystery of Ghosts, Hobgoblins, and Haunted Houses Developed",
    "author": "Taylor, Joseph, 1762?-1844",
    "gutenbergReference": "31341",
    "matchType": 0,
    "hash": "d2c231a4c7466aea5ac3a957a172f19492c3fb65546f11c86e7c4325d1af6e82"
  },
  {
    "time": "21:57",
    "quoteFirst": "Balsam City. Arrived there ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". Clothing frozen stiff. Snow from seven to one hundred feet deep. No wood within a quarter mile and then only soft balsam.",
    "title": "The Trail of '98: A Northland Romance",
    "author": "Service, Robert W. (Robert William), 1874-1958",
    "gutenbergReference": "22063",
    "matchType": 0,
    "hash": "7cc72aee6eb358a3b0b9f9a1ece4a3cebbef656e9d45136199433e084c97804e"
  },
  {
    "time": "21:57",
    "quoteFirst": "then to our inne, where, I hear, my Lord Bruncker hath sent for me to speak with me before I go: so I took his coach, which stands there with two horses, and to him and to his bedside, where he was in bed, and hath a watchman with a halbert at his door; and to him, and did talk a little, and find him a very weak man for this business that he is upon; and do pity the King's service, that is no better handled, and his folly to call away Pett before we could have found a better man to have staid in his stead; so took leave of him, and with Creed back again, it being now ",
    "quoteTime": "about 10 at night",
    "quoteLast": ", and to our inne to supper, and then to bed, being both sleepy, but could get no sheets to our bed, only linen to our mouths, and so to sleep, merrily talking of Hawkins and his wife, and troubled that Creed did see so much of my dalliance, though very little.",
    "title": "Diary of Samuel Pepys — Complete 1667 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4184",
    "matchType": 0,
    "hash": "c2e691d0b1938b9be0de4f7ec6ab3812b30560de23491937828720ce2bc68be4"
  },
  {
    "time": "21:57",
    "quoteFirst": "Then the engines start again and “Hobby” continues southwards along the coast. ",
    "quoteTime": "About 10 P.M.",
    "quoteLast": " we “lay to” for the night, slightly to the northeast of Lavöen outside Brandy Bay. The seal-boat rows out once more as the crew wish to make the little extra money which a night’s seal-hunting will bring them.",
    "title": "Our polar flight",
    "author": "Amundsen, Roald, 1872-1928; Ellsworth, Lincoln, 1880-1951",
    "gutenbergReference": "71497",
    "matchType": 0,
    "hash": "3dacaddf9693efe90195bf2523329abaefa2b261c3e3dd2d159702488eb3661d"
  },
  {
    "time": "21:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly ten o’clock that night",
    "quoteLast": " when Ryerson came back after seven hours’ absence. We went to our room immediately, and he told me what had happened, the gist of it being that he had discovered important news that might change our plans.",
    "title": "The Conquest of America: A Romance of Disaster and Victory, U.S.A., 1921 A.D.",
    "author": "Moffett, Cleveland, 1863-1926",
    "gutenbergReference": "8684",
    "matchType": 0,
    "hash": "33d4dd00bd5a5fc8cf209f721559ce15ca9d512fa61a32ca275abc3193d7e292"
  },
  {
    "time": "21:57",
    "quoteFirst": "It was on the morning of August the 15th, 1780, that we left the army in a good position near Rugeley's mills, twelve miles from Camden, where the enemy lay.  ",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": " orders were given to march to surprise the enemy, who had at the same time commenced their march, to surprise the Americans.  To their mutual astonishment, the advance of the two armies met about two o'clock, and began to fire on each other.",
    "title": "The Life of General Francis Marion",
    "author": "Weems, M. L. (Mason Locke), 1759-1825",
    "gutenbergReference": "846",
    "matchType": 0,
    "hash": "cf61426958498efd5c37e76c1a802f98c9bbd9fa96ad62d2422a49b5398e83b8"
  },
  {
    "time": "21:57",
    "quoteFirst": "The Sons of Liberty made it unsafe for a Tory to venture abroad. They marched through the streets shouting vengeance, burning in effigy, and making alarming demonstrations before the handsome houses of certain loyalists. Suddenly, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", they were animated by a desire to offer up Dr. Cooper, and they cohered and swarmed down toward King's.",
    "title": "The Conqueror: Being the True and Romantic Story of Alexander Hamilton",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "13246",
    "matchType": 0,
    "hash": "8094ac79b27e62a2dcc54d28952e6ef0c4cf256a4502a6cfe27f486e9cb542c0"
  },
  {
    "time": "21:57",
    "quoteFirst": "the doors, that we, I and my clerks, might not be interrupted, and so, only with room for a little dinner, we very busy all the day till night that the officers met for me to give them the heads of what I intended to say, which I did with great discontent to see them all rely on me that have no reason at all to trouble myself about it, nor have any thanks from them for my labour, but contrarily Brouncker looked mighty dogged, as thinking that I did not intend to do it so as to save him.  This troubled me so much as, together with the shortness of the time and muchness of the business, did let me be at it till but ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and then quite weary, and dull, and vexed, I could go no further, but resolved to leave the rest to to-morrow morning, and so in full discontent and weariness did give over and went home, with[out] supper vexed and sickish to bed, and there slept about three hours, but then waked, and never in so much trouble in all my life of mind, thinking of the task I have upon me, and upon what dissatisfactory grounds, and what the issue of it may be to me.",
    "title": "Diary of Samuel Pepys — Volume 63: March 1667-68",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4187",
    "matchType": 0,
    "hash": "a7d5e6f4cbe1ae5d785c6178c3a075c8fc2bd4d3be3838a67ab4a9d55285da6e"
  },
  {
    "time": "21:57",
    "quoteFirst": "\"It was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", and the good old cobbler was sleeping peaceably beside his spouse, when they were suddenly awakened by the noise which the banker made, as he knocked violently at the door of their little house. 'Who's there?' cried the startled pair, together. 'Open--open the door!' replied a voice; 'it is your son Francillo.",
    "title": "Asmodeus; or, The Devil on Two Sticks",
    "author": "Le Sage, Alain René, 1668-1747; Janin, Jules Gabriel, 1804-1874 [Contributor]; Johannot, Tony, 1803-1852 [Illustrator]; Thomas, Joseph [Translator]",
    "gutenbergReference": "51145",
    "matchType": 0,
    "hash": "d301a86ba9dc8aa58d9875b1a66eeac236039e0a869de4af53817eb4322ca51e"
  },
  {
    "time": "21:57",
    "quoteFirst": "We arrived in New York ",
    "quoteTime": "about ten at night",
    "quoteLast": ". I rode in a cab to a hotel, and I wrote my name “Edward Pinkhammer” in the register. As I did so I felt pervade me a splendid, wild, intoxicating buoyancy—a sense of unlimited freedom, of newly attained possibilities.",
    "title": "Strictly Business: More Stories of the Four Million",
    "author": "Henry, O., 1862-1910",
    "gutenbergReference": "2141",
    "matchType": 0,
    "hash": "1d6648b983d51d55455dac84ce60ba9f2e98ad7021885ab59d51d2ed0d9795a0"
  },
  {
    "time": "21:57",
    "quoteFirst": "Their tasks occupied them until ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": " and then they decided to start again, thinking that night traveling would be safer for a day or two. They rowed down the river until they entered the Mississippi, and then they set their sail again.",
    "title": "The Free Rangers: A Story of the Early Days Along the Mississippi",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "15055",
    "matchType": 0,
    "hash": "bcca58c5454314a6c2c4767cbcc926191210aaba58b3678a6a95c644adfe6f60"
  },
  {
    "time": "21:57",
    "quoteFirst": "But Biddy did not stir; she only gave one miserable despairing glance at the clock.  ",
    "quoteTime": "Three minutes to ten",
    "quoteLast": "!  _It_ would be crossing the Kennet just as she got there.",
    "title": "A Pair of Clogs",
    "author": "Walton, Amy, 1848-1899",
    "gutenbergReference": "23501",
    "matchType": 1,
    "hash": "bccdbbdb56d2f05a5a8dd7babcd3e16be06f0cd45960d57ad8a395ab5db2fc3f"
  },
  {
    "time": "21:57",
    "quoteFirst": "The arrangements for the retirement of the 5th Division were exceedingly well got out, and the retirement was made in good order during the night of the 26th, the whole of the troops crossing to the south side of the Tugela before daylight, and the wagons were packed, and the troops bivouacked near the spruit about 2 miles to the east of the pontoon bridges. ",
    "quoteTime": "About 10 P.M.",
    "quoteLast": ", previous to the retirement, heavy musketry was heard to the north of our position, which has been attributed to a Boer commando thinking we were going to make a night attack.",
    "title": "Sir Charles Warren and Spion Kop: A Vindication",
    "author": "Defender",
    "gutenbergReference": "63356",
    "matchType": 0,
    "hash": "1a4a92ee2569bafb73e9b5c97b39744f329585a2d4869456a4a4fd8417bfe154"
  },
  {
    "time": "21:57",
    "quoteFirst": "That swept away the black, mental cobwebs once more for a time about Guest's brain, and he went away relieved--but not before writing his intention of dropping in ",
    "quoteTime": "about ten that night",
    "quoteLast": ", and thrusting his card in at the slit--to dine at his club, after which he went into the library to read up some old legal cases, and think about Edie.",
    "title": "Witness to the Deed",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "25607",
    "matchType": 0,
    "hash": "1dfc25f9025a7b9c3c18055e27b90299da1aa2bac7bfa1e98b333b27cde786e0"
  },
  {
    "time": "21:57",
    "quoteFirst": "Then the engines start again and “Hobby” continues southwards along the coast. ",
    "quoteTime": "About 10 P.M.",
    "quoteLast": " we “lay to” for the night, slightly to the northeast of Lavöen outside Brandy Bay. The seal-boat rows out once more as the crew wish to make the little extra money which a night’s seal-hunting will bring them.",
    "title": "Our polar flight",
    "author": "Amundsen, Roald, 1872-1928; Ellsworth, Lincoln, 1880-1951",
    "gutenbergReference": "71497",
    "matchType": 0,
    "hash": "3dacaddf9693efe90195bf2523329abaefa2b261c3e3dd2d159702488eb3661d"
  },
  {
    "time": "21:57",
    "quoteFirst": "The moon rose ",
    "quoteTime": "about ten that night",
    "quoteLast": ".  She came up hot, distorted, with a sullen face belted with vapor, but was soon clear of the dewy thickness over the horizon and showering a pure greenish silver upon the sea.  She made the night lovely and cool; her reflection sparkled in the dew along the rails, and her beam whitened out the canvas into the tender softness of wreaths of cloud motionless upon the summit of some dark heap of mountain.",
    "title": "Masterpieces of Adventure—Stories of the Sea and Sky",
    "author": "Braddy, Nella, 1894-1973 [Editor]",
    "gutenbergReference": "62888",
    "matchType": 0,
    "hash": "0414631bb934c1128d765a2c8a9916079880ac5c41ffb2804772c69ca9092faa"
  }
]