[
  {
    "time": "21:59",
    "quoteFirst": "It might be ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ".  Belle, the postillion, and myself, sat just within the tent, by a fire of charcoal which I had kindled in the chafing-pan.  The man had removed the harness from his horses, and, after tethering their legs, had left them for the night in the field above, to regale themselves on what grass they could find.",
    "title": "Isopel Berners\nThe History of certain doings in a Staffordshire Dingle, July, 1825",
    "author": "Borrow, George, 1803-1881; Seccombe, Thomas, 1866-1923 [Editor]",
    "gutenbergReference": "18400",
    "matchType": 0,
    "hash": "066278328adc426348f0e97ae6bd39589bc7bc74fdb0429dffa73c8e2fa129d5"
  },
  {
    "time": "21:59",
    "quoteFirst": "Taking a river boat White and his men arrived at a landing two miles below this plantation ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ". On visiting this lieutenant a pleasant evening was passed without any mention made of the business in hand. Quarters were furnished for the night. Early next morning Lieutenant White, in company of the New York officer, made a round of adjacent plantations to look over the ground carefully.",
    "title": "History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864",
    "author": "Bosson, Charles P. (Charles Palfray)",
    "gutenbergReference": "52079",
    "matchType": 0,
    "hash": "0f60f390a75d50b95dfe6e7561bd9f36a631e3a1ebbaf034239ac710db13a7a2"
  },
  {
    "time": "21:59",
    "quoteFirst": "At ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " the Battalion began to arrive by Platoons, each Platoon coming up in silence, knowing we were close up to the enemy outposts, winding in single file over the uneven ground, being shown its tape, filing along it and lying down to wait for the dawn; the assembly was completed by 1 a.m.--the hour fixed, and apparently unknown to the enemy.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "8f6bf3a2ec73078a96f06305d4a63ce25e8eabba9b7a0c1a499548c865d20f3b"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About 10 p.m.",
    "quoteLast": ", one of them, Bob, came to the fire, and appeared very uneasy; he remained, for a short time, and then went away. In about an hour, he returned, and after exhibiting the same restlessness, again withdrew.",
    "title": "Two Expeditions into the Interior of Southern Australia — Complete",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4330",
    "matchType": 0,
    "hash": "42eb9fa583319f02963191e4c7834ebb2b0c900b733a85db9682596f9485f809"
  },
  {
    "time": "21:59",
    "quoteFirst": "Devonshire, \"on Wednesday ",
    "quoteTime": "about ten at night",
    "quoteLast": ",\" and there, in a few minutes, put an end to it. We took Penruddock, Grove, and long lists of others; Wagstaff unluckily escaped ...",
    "title": "The Quarterly Review, Volume 162, No. 324, April, 1886",
    "author": "Various",
    "gutenbergReference": "26439",
    "matchType": 0,
    "hash": "94682ed2a21ded03f76bb3f3ae7afbdd1974ede3704f7d82e02e7e2e26db1168"
  },
  {
    "time": "21:59",
    "quoteFirst": "Piacenza, and ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " we halted at a place called Stradella, where the inn was a series of queer galleries open to the night, with a great courtyard full of waggons and horses, and \"_velociferi_,\" and what not in the centre. It was bitter cold and very wet, and we all walked into a bare room (mine!) with two immensely broad beds on two deal dining-tables, a third great empty table, the usual washing-stand tripod, with a slop-basin on it, and two chairs.",
    "title": "The Letters of Charles Dickens. Vol. 1, 1833-1856",
    "author": "Dickens, Charles, 1812-1870; Dickens, Mamie, 1838-1896 [Editor]; Hogarth, Georgina, 1827-1917 [Editor]",
    "gutenbergReference": "25852",
    "matchType": 0,
    "hash": "5ff8f79a334b2f60d9515b1dbb0fcf43a906448d176f08aa16181299529addac"
  },
  {
    "time": "21:59",
    "quoteFirst": "“As I am able to gather from the records available, I was again requested ",
    "quoteTime": "about 10 p. m.",
    "quoteLast": " to give my sanction to another somewhat altered telegram, about which I informed President Miklas and Dr. Schuschnigg. Finally President Miklas appointed me Chancellor and a little while later he approved of my proposed ministers.",
    "title": "Nazi Conspiracy and Aggression, Volume 02 (of 11)",
    "author": "United States. Office of Chief of Counsel for the Prosecution of Axis Criminality",
    "gutenbergReference": "56213",
    "matchType": 0,
    "hash": "f6ab9fd9fa651fef79cb0ca0f0208a487f77b347862644194b39eb9a5fe5d494"
  },
  {
    "time": "21:59",
    "quoteFirst": "(In Miss X.'s diary, written at ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": ", appears the entry, \"Sonnets viii.-ix., E.B.B.\")",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "cc1cbb9c43af5996fab0bf7a600cc62f1e6e5dcd3f6d9a639b2231c791518728"
  },
  {
    "time": "21:59",
    "quoteFirst": "On Friday evening Sir William was very feverish, and the appearance of the blood was very inflammatory. I had learnt now to judge for myself, as Mr Powell, seeing how anxious I was, sometimes had the kindness to give me a little instruction. ",
    "quoteTime": "About ten at night",
    "quoteLast": " Mr Powell and Mr Woolriche came. While I told them how Sir William had been since their last visit, and mentioned several circumstances that had occurred, I watched them and saw they looked at each other.",
    "title": "A Week at Waterloo in 1815\r\nLady De Lancey's Narrative: Being an Account of How She Nursed Her Husband, Colonel Sir William Howe De Lancey, Quartermaster-General of the Army, Mortally Wounded in the Great Battle",
    "author": "De Lancey, Magdalene, Lady, 1793-1822; Dickens, Charles, 1812-1870 [Contributor]; Scott, Walter, 1771-1832 [Contributor]; Ward, B. R. (Bernard Rowland), 1863- [Editor]",
    "gutenbergReference": "31517",
    "matchType": 0,
    "hash": "c3fc4df1450cb0ff94254516c5dd3f4732b95457e8c77a586fc87303ffb3b8e5"
  },
  {
    "time": "21:59",
    "quoteFirst": "John Cockrel the younger deposed that the 28th day of January last was twelvemonth, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " the prisoner Mills came to his house, called for some ale, ordered his horse into the stable; that while he was in the stable Curtis came in, and demanded two bags of tea, which he said his brother-in-law had confessed he had got; that this deponent denied his having them, upon which Curtis beat him with an oak stick till he was tired; that after this they took him with them to his father’s at Walberton, where they took his father and him with them, to carry them to Slindon, on Mills’s and Curtis’s horses, one behind each, and about a mile before they came to Slindon, they met",
    "title": "Smuggling & Smugglers in Sussex\r\nThe Genuine History of the Inhuman and Unparalleled Murders of Mr. William Galley a Custom-house Officer, and Mr. Daniel Chater, a Shoemaker, by Fourteen Notorious Smugglers, with the Trials and Execution of Seven of the Criminals at Chichester, 1748-9",
    "author": "Anonymous; Ashburnham, William, Sir, 1710-1797 [Contributor]; Cooper, William Durrant, 1812-1875 [Contributor]",
    "gutenbergReference": "67468",
    "matchType": 0,
    "hash": "06aab5f0a43a4066a21463990bd495bb659f518474abab93e29fff13ccdd849c"
  },
  {
    "time": "21:59",
    "quoteFirst": "All through the day they trotted briskly forward changing horses at regular intervals, so that the teams were always fresh and progress rapid. They had dinner and supper at the stage stations which they passed, and ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " reached Fort Shaw.",
    "title": "Jack the Young Explorer: A Boy's Experiances in the Unknown Northwest",
    "author": "Grinnell, George Bird, 1849-1938",
    "gutenbergReference": "45443",
    "matchType": 0,
    "hash": "578f1e920af3e3b5de27b8b2052d79311f2fada26117baee21b1262433f4e69f"
  },
  {
    "time": "21:59",
    "quoteFirst": "Ship and got on board ",
    "quoteTime": "about 10 at night",
    "quoteLast": ". The Carpenter having finished stopping the Leaks about the Powder Room and Sailroom I now intend to sail as soon as ever the wind will permit us to get out of the Harbour.",
    "title": "Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71",
    "author": "Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]",
    "gutenbergReference": "8106",
    "matchType": 0,
    "hash": "85c4f589e1ddb39801fd1bb5e7f778651a9779edf32b97bef59fb2ac22cad96f"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About 10 p.m.",
    "quoteLast": " some ships chased us. They are now around us, and on the same course as ourselves. There are five or six of them. At one time it was completely dark, and then the ships behaved very defiantly--now extinguishing all their lights, now passing us, now chasing us, and now coming close up to us. Our division is steaming surrounded by them.",
    "title": "From Libau to Tsushima\r\nA narrative of the voyage of Admiral Rojdestvensky's fleet to eastern seas, including a detailed account of the Dogger Bank incident",
    "author": "Politovskii, Evgenii Sigizmundovich, 1874-1905; Godfrey, Frederick Rowlandson, 1867- [Translator]",
    "gutenbergReference": "49735",
    "matchType": 0,
    "hash": "0b6d7f4e586fcd298803ad06dd2a9226c26be2e78fe36d1c1788d61ee697310e"
  },
  {
    "time": "21:59",
    "quoteFirst": "After the owner of the boat and his helpers had paddled us down the river until ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", we hove in sight of a few dim lights, which made me scratch my head a trifle, when I learned it was Koofa. My men were all wearing a sort of sickly grin since we had learned that the Sheik of Koofa had never before been imposed upon in this way, and I was beginning to feel that there might have been a trifle of virtue in Consul Hurner's advice, but I slapped Moses on the shoulder and said, \"The metal in a man shows up only in cases of an emergency,\" to which he smiled complacently, as though he had been assured that he had all night to live.",
    "title": "Looking Back: An Autobiography",
    "author": "Richardson, Merrick Abner, 1841-",
    "gutenbergReference": "46286",
    "matchType": 0,
    "hash": "9da31f76b36f10f5c897b01c9946f2b29b1b87525d16334e98dc15a99c16d009"
  },
  {
    "time": "21:59",
    "quoteFirst": "At ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " we ascended from the field at Marcon and after several landings with the help of searchlights the pilot attempted a landing without the use of any lights and his management was so skillful that we were not conscious of the moment in which we touched ground.",
    "title": "The Flying Spy",
    "author": "De Carlo, Camillo; Guglielmotti, Emilio [Author of introduction, etc.]; Sermolino, Maria [Translator]",
    "gutenbergReference": "46567",
    "matchType": 0,
    "hash": "5af42f010ec867711b5b528e9a4f63120f2186e826f28d4d916f4e1b8e02a67d"
  },
  {
    "time": "21:59",
    "quoteFirst": "For hours the sand didn't let up.  ",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": " the wind shifted around to the west, a little while later, to the north, and then to the northeast.  It still didn't slow up.  Each time it changed directions, it stirred up more sand.",
    "title": "The Life of Me: An Autobiography",
    "author": "Johnson, Clarence Edgar, 1906-1994",
    "gutenbergReference": "542",
    "matchType": 0,
    "hash": "5a80a095b7d7f1fcde222bcbeaea933e53d1b3425c4391922266dfdbd3a1404c"
  },
  {
    "time": "21:59",
    "quoteFirst": "We were compelled to go in the most uncomfortable cars I ever saw, crowded to overflowing, a fiend of a stove at each end burning up all the air, and without a chance to even lay my head down. This is the grand route between Chicago and Cincinnati, and we were on it from eight in the morning until ",
    "quoteTime": "nearly ten at night",
    "quoteLast": ".",
    "title": "Life of Harriet Beecher Stowe\r\nCompiled From Her Letters and Journals by Her Son Charles Edward Stowe",
    "author": "Stowe, Harriet Beecher, 1811-1896; Stowe, Charles Edward, 1850-1934 [Compiler]",
    "gutenbergReference": "6702",
    "matchType": 0,
    "hash": "7cda6088383d34ca1d5a5742319ea26a815b54ac45c0e187c2648529f2090626"
  },
  {
    "time": "21:59",
    "quoteFirst": "A detail of ten men, including myself, was made out to go after the blankets. They were obtained and we returned to camp with them ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ". We had to cook our rations for supper after our return, but being rather a frugal meal of easy preparation but little time was required to prepare it; frying some bacon in mess kits composed all the cooking; hard tack and canned tomatoes composed the remainder of the meal.",
    "title": "A Soldier in the Philippines",
    "author": "Freeman, Needom N.",
    "gutenbergReference": "27259",
    "matchType": 0,
    "hash": "5fdc5a2d85d1639e22bd543245bc758450d5723ed8d910280cc5acaaf73aad01"
  },
  {
    "time": "21:59",
    "quoteFirst": "The depth of these instincts in Corydon was amusingly illustrated by the fact that she always woke up dull and discouraged, and was seldom really herself until afternoon; and that along ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", when for the sake of her health she should have been going to bed, she would be laughing, talking, singing, ablaze with interest and excitement. Thyrsis would point this out to her, and please himself by picturing the role which she should have been filling--wearing an empire gown and a rope or two of rubies, and presiding in an opera-box or a _salon_.",
    "title": "Love's Pilgrimage: A Novel",
    "author": "Sinclair, Upton, 1878-1968",
    "gutenbergReference": "5964",
    "matchType": 0,
    "hash": "2cf74b797c9db4e34a05dcb7eaeb14e3e90b9e93cf7309557d8d2b175ce652a5"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About 10 p.m.",
    "quoteLast": " (March 25), the 125th Brigade, which had dug in on the ridge between Gomiecourt and the Ervillers—Behagnies road, with the 7th L.F. on the right, the 5th on the left, and the 8th in support, was again heavily attacked. Lieut.",
    "title": "The 42nd (East Lancashire) Division 1914-1918",
    "author": "Gibbon, Frederick P.",
    "gutenbergReference": "73544",
    "matchType": 0,
    "hash": "4408faea6deb8755a57117c734742420110e67c656afbda69d8a25ad77e834a9"
  }
]