[
  {
    "time": "21:58",
    "quoteFirst": "City, begins to reign ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " The theatre has not been imported, although an enterprising Syrian Christian――Moslems cannot originate such things――has, after a visit to Italy, written several comedies in the classical style, unfortunately adopting the French rhymed couplet. The tea party, the little music, and the _soirée dansante_, flourish in what the Beyrutines are pleased to call the “Paris of Syria.",
    "title": "Wanderings in Three Continents",
    "author": "Burton, Richard Francis, Sir, 1821-1890; Wilkins, W. H. (William Henry), 1860-1905 [Editor]; McCormick, A. D. (Arthur David), 1860-1943 [Illustrator]",
    "gutenbergReference": "67003",
    "matchType": 0,
    "hash": "b1bfffb66dace7a596f2afd11bd853be1c9218f44f7bca0eecf2d22debe11054"
  },
  {
    "time": "21:58",
    "quoteFirst": "",
    "quoteTime": "About ten at night",
    "quoteLast": ", that operation having been performed, I left the island with a company of my countrymen, and returned towards Montevideo. Then happened one of those unforeseen and important events which, I love to say, are evidently brought about by the hand of Providence.",
    "title": "The Life of General Garibaldi\r\nTranslated from his private papers; with the history of his splendid exploits in Rome, Lombardy, Sicily and Naples, to the present time.",
    "author": "Garibaldi, Giuseppe, 1807-1882; Dwight, Theodore, 1796-1866 [Translator]",
    "gutenbergReference": "50544",
    "matchType": 0,
    "hash": "45f733edf0aff31d40f5aa9031e572fce19bc46ec85de0f1ecce937a3dcc992a"
  },
  {
    "time": "21:58",
    "quoteFirst": "Riflemen retained the position till ",
    "quoteTime": "about ten at night",
    "quoteLast": ", in order to give the rest of the army time to fall back. They then retired, marching all night, a most difficult and fatiguing march, part of it through vineyards, and arrived at Curtro about daybreak.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "a050661a08a333a284175f0156bdb5341a3ce27d9d56195af0a9866cc560fa83"
  },
  {
    "time": "21:58",
    "quoteFirst": "I arrived ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", having wasted the day waiting upon the Associated Press. I was received by C. V. Van Anda, managing editor of the “Times”—and never before or since have I met such a welcome in a newspaper office.",
    "title": "The Brass Check: A Study of American Journalism",
    "author": "Sinclair, Upton, 1878-1968; Rolland, Romain, 1866-1944 [Author of introduction, etc.]",
    "gutenbergReference": "64657",
    "matchType": 0,
    "hash": "9b3f796e588dcefb57e30665c69fc57202b1cbdb3ea8a22827abdc20cff775ce"
  },
  {
    "time": "21:58",
    "quoteFirst": "",
    "quoteTime": "About ten at night",
    "quoteLast": " they arrived at Ovington, the place marked out for them, with straw to rest on; but the ground was frozen so hard, that but few of the tent-pins would enter it, and in those few tents which were pitched, the men lay one upon another, greatly fatigued with their march, it having been fifteen hours from the time of their striking the tents, till their arrival at this place, although the distance is only seven miles.",
    "title": "The life of John Metcalf, commonly called Blind Jack of Knaresborough\r\nwith ... anecdotes of his exploits in hunting, card-playing, &c., some particulars relative to the expedition against the rebels in 1745 ...; and also a succinct account of his various contracts for making roads, erecting bridges ... in Yorkshire, Lancashire, Derbyshire, and Cheshire ...",
    "author": "Metcalf, John, 1717-1810",
    "gutenbergReference": "69595",
    "matchType": 0,
    "hash": "aeda10275e59b36734f84c466c9b83006793a32ff930791b3cb126b00bb74b96"
  },
  {
    "time": "21:58",
    "quoteFirst": "Buy ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": " just as we were passing through a thick skirt of woods, five men sprang out before us with fire-arms, swearing if we moved another step, they would shoot us down; and each man having a gun drawn up for shooting we had no chance to make any defence, and surrendered sooner than run the risk of being killed.",
    "title": "Narrative of the Life and Adventures of Henry Bibb, an American Slave, Written by Himself",
    "author": "Bibb, Henry, 1815-1854",
    "gutenbergReference": "15398",
    "matchType": 0,
    "hash": "b16afbca8f0523f33caa39186ea0d15701cb2e072ac62cd20eec7f5c5cb1ed56"
  },
  {
    "time": "21:58",
    "quoteFirst": "We returned to the cottage of the priest to dinner, and in the afternoon proceeded to the sugar plantation of Aguiar, belonging to the _Capitam-mor_, which is distant from Paulistas five leagues, where we arrived ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", much fatigued. Immediately beyond Paulistas is the narrow but rapid stream of Paratibi, which near to its mouth changes this name for that of Doce. In the rainy season it overflows its banks, and becomes unfordable.",
    "title": "Travels in Brazil",
    "author": "Koster, Henry, 1793-1820?",
    "gutenbergReference": "48960",
    "matchType": 0,
    "hash": "7ae41694b4241fe25f134c8e3e3ba55ce04d73868b0d21538df422f33ee53625"
  },
  {
    "time": "21:58",
    "quoteFirst": "And to some that came in and inquired how he found himself, he answered, \"Never heed, the Lord's power is over all weakness and death; the seed reigns, blessed be the Lord:\" which was about four or five hours before his departure out of this world.  He was at the great meeting near Lombard-street, on the first day of the week, and it was the third following ",
    "quoteTime": "about ten at night",
    "quoteLast": " when he left us; being at the house of Henry Goldney, in the same court.  In a good old age he went, after having lived to see his children's children in the truth to many generations.",
    "title": "A Brief Account of the Rise and Progress of the People Called Quakers",
    "author": "Penn, William, 1644-1718",
    "gutenbergReference": "19377",
    "matchType": 0,
    "hash": "91d1f75bd2e8c51b40b11f2c2209b7458100c1e3595f2ec52fe13471f1c6f31e"
  },
  {
    "time": "21:58",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": ", as the train slowed up as usual to take water, the engineer and fireman were covered by two of the robbers. The other two—there were only four—cut the express car from the train, and the engineer and fireman were ordered to decamp.",
    "title": "Cattle Brands: A Collection of Western Camp-Fire Stories",
    "author": "Adams, Andy, 1859-1935",
    "gutenbergReference": "12281",
    "matchType": 0,
    "hash": "5412d35152b0fde9841cddb88126daef19f5def259ee294434a71e5158a4ce0b"
  },
  {
    "time": "21:58",
    "quoteFirst": "At six in the evening of the 19th we left Ekaterineburg with our convoy, and ",
    "quoteTime": "about ten at night",
    "quoteLast": " we reached the highest point of the road on the ridge of the Ural. In a heavy fall of snow we turned out to see the obelisk which has been erected there, as the boundary stone between Europe and Asia.",
    "title": "The Siberian Overland Route from Peking to Petersburg,\nThrough the Deserts and Steppes of Mongolia, Tartary, &c.",
    "author": "Michie, Alexander, 1833-1902",
    "gutenbergReference": "45167",
    "matchType": 0,
    "hash": "2155e0086a2356c0563a0f73586f54fffcdea892389ef2454ba5a50dc7730b1b"
  },
  {
    "time": "21:58",
    "quoteFirst": "Batten and others, and myself to the office till ",
    "quoteTime": "about 10 at night",
    "quoteLast": " and so, letters being done, I to him again to Captain Cocke's, where he supped, and lies, and never saw him more merry, and here is Charles Herbert, who the King hath lately knighted.",
    "title": "Diary of Samuel Pepys — Volume 39: October 1665",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4160",
    "matchType": 0,
    "hash": "33c825963a0dff2652717b1f8dccd5999a426876424fe2b46f35535d1bf8790d"
  },
  {
    "time": "21:58",
    "quoteFirst": "Ungud, pensioner and spy, was sent out at ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " with a letter, done up in a piece of quill, to take to General Havelock at Cawnpore, and was promised a large reward if he brought a reply. Preparations made for getting the mortar howitzer into the courtyard in rear of the brigade-mess, by cutting a road through the intermediate walls.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "118fcc4ad579d384ea69868ce75b5447e7ad1e37efda79726dd88238beca16ed"
  },
  {
    "time": "21:58",
    "quoteFirst": "As the ship had for some time been kept clear for action, with all the bulkheads down, it became necessary to prepare for the reception of so many guests, by putting the cabins up again: in consequence of making the requisite arrangements, it was past one o'clock in the morning before I could get to bed. ",
    "quoteTime": "About ten at night",
    "quoteLast": ", the officer of the watch informed me that a boat from the shore had asked permission to come alongside. A man being allowed to come on board from her; \"I am sent off from Rochelle,\" said he, \"to inform you that Buonaparte this morning passed that town in a chasse-marée, with another in company, for the purpose of escaping to sea by the Pertuis de Breton: he is now in that passage, and means to set sail this night.",
    "title": "The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815",
    "author": "Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]",
    "gutenbergReference": "28934",
    "matchType": 0,
    "hash": "40a0d606075a2a681e3fb76581cb1fb4fc475f20e0958499b06dbf16100c056b"
  },
  {
    "time": "21:58",
    "quoteFirst": "_Tuesday, February_ 21.--New Camp about 12 miles from Safety Camp. 15 1/2 miles. We made a start as usual ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " The light was good at first, but rapidly grew worse till we could see little of the surface. The dogs showed signs of wearying. About an hour and a half after starting we came on mistily outlined pressure ridges.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "matchType": 0,
    "hash": "26dbab3279409d4b5b6b21105e235efd59a6ccfc17ae2be253904b311fce24e5"
  },
  {
    "time": "21:58",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": ", they sent over the way to Richard Fowler, to desire he would come and stay with them. He came and continued till one in the morning, when he was so terrified, that he could remain no longer.",
    "title": "The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53275",
    "matchType": 0,
    "hash": "70d6a326b72aca60a760abe42b91bec1fef6150940bd0f0a5bed4e463bb2746e"
  },
  {
    "time": "21:58",
    "quoteFirst": "Both the combatants were pinioned and confined; at length tranquillity and order were restored, but for a short time only. ",
    "quoteTime": "About 10 P. M.",
    "quoteLast": " the most horrible screams issued from the prison, to which place I immediately proceeded accompanied by Captain Brown. We soon came to the place where the disturbance was going forward, and found Sarah Downes and Elizabeth Cheatham both nearly exhausted from a battle in which they had just been engaged.",
    "title": "Two Voyages to New South Wales and Van Diemen's Land",
    "author": "Reid, Thomas, 1791-1825",
    "gutenbergReference": "53643",
    "matchType": 0,
    "hash": "1d74da661607c474e5d50289f85e4d277ee797734f83c78e8d7da7c47ab6eaf7"
  },
  {
    "time": "21:58",
    "quoteFirst": "We hastily threw prize crews on board of them, and directed the prize masters to stand in for the light, still in sight, distant about twelve miles, and hold on to it until daylight. It was now ",
    "quoteTime": "about ten P. M.",
    "quoteLast": " Some appeal was made to me by the master of one of the brigantines, in behalf of his wife and a lady companion of hers, who were both invalids from the effects of yellow fever, which they had taken in Cienfuegos, and from which they were just convalescing. I desired him to assure the ladies, that they should be treated with every tenderness, and respect, and that if they desired it, I would send my surgeon to visit them; but I declined to release the captured vessel on this account.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "matchType": 0,
    "hash": "6e24318cd3b4caee7151988ac38b6360207c75dadd1c66e66b1b88648d0372a9"
  },
  {
    "time": "21:58",
    "quoteFirst": "“",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": " we were in Baveno, drank tea, and slept, whilst Lago Maggiore splashed under our window. The lake and the Borromaen island we were to see by daylight.",
    "title": "O. T., A Danish Romance",
    "author": "Andersen, H. C. (Hans Christian), 1805-1875",
    "gutenbergReference": "7513",
    "matchType": 0,
    "hash": "da536018249addbeb0e156060e0c5f99d9f709b679ba5ad83bf25e9091d8bb80"
  },
  {
    "time": "21:58",
    "quoteFirst": "And to some that came in and inquired how he found himself, he answered, \"Never heed, the Lord's power is over all weakness and death, the Seed reigns, blessed be the Lord\": which was about four or five hours before his departure out of this world. He was at the great meeting near Lombard Street on the first day of the week, and it was the third following ",
    "quoteTime": "about ten at night",
    "quoteLast": " when he left us, being at the house of H. Goldney in the same court. In a good old age he went, after having lived to see his children's children to several generations in the truth.",
    "title": "George Fox: An Autobiography",
    "author": "Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "43031",
    "matchType": 0,
    "hash": "557a2494ba9747990ef3146dc974973121fb6e1391c2a6b551d4b6aa17c0e47c"
  },
  {
    "time": "21:58",
    "quoteFirst": "",
    "quoteTime": "About 10 p.m.",
    "quoteLast": " a violent bomb attack took place on the left of A Company, both from a small side trench on the left of ours, which was still in the enemy’s hands, and from Germans who had crawled out from their retained line in rear. These latter were made to suffer somewhat severely. 2nd Lieut.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "693120deca35a394c075166099551da6ab8df8f16dda646c77792a3d3696a7fc"
  }
]