[
  {
    "time": "21:57",
    "quoteFirst": "(1) One of the most noticeable of the regular magnetic changes is the so-called _diurnal oscillation_. During the early part of the day the north pole of the needle moves toward the west in our latitude, returning to its mean position ",
    "quoteTime": "about ten P.M.",
    "quoteLast": ", and remaining nearly stationary during the night. The extent of this oscillation in the United States is about fifteen minutes of arc in summer, and not quite half as much in winter; but it differs very much in different localities and at different times, and the average diurnal oscillation in any locality increases and decreases pretty regularly during a period of about eleven years.",
    "title": "The Heavens Above: A Popular Handbook of Astronomy",
    "author": "Gillet, J. A. (Joseph Anthony), 1837-1908; Rolfe, W. J. (William James), 1827-1910",
    "gutenbergReference": "58810",
    "matchType": 0,
    "hash": "e6159ef03ae86c6bbbb56b9cad9712c9902d3a5565e665b8c2f8157c30d6b318"
  },
  {
    "time": "21:57",
    "quoteFirst": "The expedition was organized with the utmost secrecy. Boats, from the men-of-war anchored in the harbor, took the troops, from the foot of the Common, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", and carried them across the bay to Lechmere Point in Cambridge. Officers were stationed at all important points to prevent any intelligence of the expedition from being communicated to the people.",
    "title": "George Washington; or, Life in America One Hundred Years Ago.",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "57585",
    "matchType": 0,
    "hash": "6a9e9d836f2d1a51c2d007365262d3b93ecae644800685e18720b16e7e9815d7"
  },
  {
    "time": "21:57",
    "quoteFirst": "Sendlingen held out patiently, without a sign of discomposure, \"like a lamb for the sacrifice\" thought Baron Dernegg who was assisting with the transfer. They only interrupted their work to take a scanty meal in Chambers; twice, moreover, Franz sent for his master to make a brief communication. At length, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", the work was done. For the next day, when the affairs of the Criminal Court were to be disposed of, Werner promised to be more brief. \"You had better, if you value your life,\" cried Dernegg laughing.",
    "title": "The Chief Justice: A Novel",
    "author": "Franzos, Karl Emil, 1848-1904; Gosse, Edmund, 1849-1928 [Editor]; Corbet, Miles [Translator]",
    "gutenbergReference": "36854",
    "matchType": 0,
    "hash": "4c8c039326a256137af52bc4d876c475a4d2b1a8f0ad71aa4c83e9eb25fd1836"
  },
  {
    "time": "21:57",
    "quoteFirst": "He was then at Southampton; which, by the miscarriage of one of his letters, I was ignorant of. But the very night he reached London, he set out for Turville Court, and arrived there ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". As soon as he came to Mrs. Pocock's house, he was instantly taken up into my mother's chamber, which greatly refreshed and revived her; for she immediately raised herself up in bed, took him about the neck, and kissed him in the most affectionate manner.",
    "title": "Trial of Mary Blandy",
    "author": "Roughead, William, 1870-1952 [Editor]",
    "gutenbergReference": "12640",
    "matchType": 0,
    "hash": "acbb674968555996a03cc3b09014ad6c8f0725c964eb6bcb39a7b26802622862"
  },
  {
    "time": "21:57",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": ", the officer again made his appearance.",
    "title": "The Spy of the Rebellion\r\nBeing a True History of the Spy System of the United States Army during the Late Rebellion",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "34973",
    "matchType": 0,
    "hash": "6ba322d8902c5c527bc1105e882ac12c3856560bdde1288a21608f8f97110cee"
  },
  {
    "time": "21:57",
    "quoteFirst": "It might be ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ".  Belle, the postillion, and myself sat just within the tent, by a fire of charcoal which I had kindled in the chafing-pan.  The man had removed the harness from his horses, and, after tethering their legs, had left them for the night in the field above, to regale themselves on what grass they could find.",
    "title": "Lavengro: the Scholar - the Gypsy - the Priest",
    "author": "Borrow, George, 1803-1881; Watts-Dunton, Theodore, 1832-1914 [Editor]",
    "gutenbergReference": "20198",
    "matchType": 0,
    "hash": "c6ff09ea9b74f09ea2120a7e1d6b1c805ea123ac6382dab66a1cc0ebe69eeafc"
  },
  {
    "time": "21:57",
    "quoteFirst": "Mohammed the Foolish succeeded in the evening in getting me into some trouble, which gave him great delight; for seeing that I took more than common interest in a national dance, accompanied with a song, which was going on at some distance east-north-east from our house, he assured me that Hámma was there, and had told him that I might go and join in their amusement. Unfortunately, I was too easily induced; and hanging only a cutlass over my shoulder, I went thither unaccompanied, sure of finding my protector in the merry crowd. It was ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", the moon shining very brightly on the scene. Having first viewed it from some distance, I approached very near, in order to observe the motions of the dancers.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "matchType": 0,
    "hash": "39b94df917e990ff689e8d0aefd1f3cd4ee722dcac0fd8b64117e129f76a11d4"
  },
  {
    "time": "21:57",
    "quoteFirst": "I reside at 200 West 37th Street. On Wednesday, August 15th, 1900, ",
    "quoteTime": "about ten o'clock P. M.",
    "quoteLast": ", I was up about West 41st Street near 7th Avenue, when I saw considerable rioting going on, and immediately made an attempt to get to my home, going to 8th Avenue, thence to 38th Street, and thence to 7th Avenue, and had got to within thirty yards of my home when I heard footsteps in the gravel behind me; I turned around and saw a man hatless and in citizen's clothes coming after me; thinking he was a rioter, I jumped aside and asked him what was the matter.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "97cbf1d0f69f92fcbda53a51bf61e0bd373b7ba872ab757de912043d05b24e73"
  },
  {
    "time": "21:57",
    "quoteFirst": "Shortly after this affair, two of the boats, with a lieutenant, a master’s mate, and myself, were sent in shore near Cape François, St. Domingo, on a cruise of speculation. No object being in sight when we left the ship, ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " we came suddenly on three dark-looking schooners, who on seeing us gave us a warm reception. The night, fortunately for us, was very dark, and we were nearly alongside of them without our perceiving them, as they were anchored so near the land.",
    "title": "A Sailor of King George",
    "author": "Hoffman, Frederick, Captain; Bevan, A. Beckford (Algernon Beckford), 1855-1924 [Editor]; Wolryche-Whitmore, H. B. [Editor]",
    "gutenbergReference": "27520",
    "matchType": 0,
    "hash": "6004ac07f633c00c65acca9ea3bbf6f10ec01b9d2a1ce8303fc0bd7929176d7c"
  },
  {
    "time": "21:57",
    "quoteFirst": "It must have been ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": " that the motion ceased, and, peering out through the lenses, they could see lights flashing about on the deck of the tug.  Evidently they were coming to an anchorage.",
    "title": "The Bungalow Boys on the Great Lakes",
    "author": "Goldfrap, John Henry, 1879-1917; Burnham, J. Paul (John Paul), 1883-1956 [Illustrator]",
    "gutenbergReference": "67898",
    "matchType": 0,
    "hash": "3ad427d45bac5f9c70ec3500bc7a19d0916e36de28f394d569ec218082fd00f9"
  },
  {
    "time": "21:57",
    "quoteFirst": "The roar from nearly 2,000 pieces of artillery was terrific and deafening beyond description. As night closed in we were enabled to make much better practice from our batteries by noticing the flashes of the enemy's guns, and aiming in the direction indicated. At ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": "",
    "title": "Ti-Ping Tien-Kwoh: The History of the Ti-Ping Revolution (Volume II)",
    "author": "Lindley, Augustus F.",
    "gutenbergReference": "39735",
    "matchType": 0,
    "hash": "01856d9d0adea72254fd2cba5389ca2eeda3e38856b05369d95d8d6a3f7f8cd0"
  },
  {
    "time": "21:57",
    "quoteFirst": "I thought differently, and as it was Saturday, I determined to get over. Some of the party objected and some were willing, and this division delayed our crossing with the wagons till ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": "; but we were safely over the stream. Next day our animals were ferried over. At the ferry, Mrs. Lee was out of provisions, and we helped her to some, and also gave her ten dollars, of which I contributed two dollars.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "226fff9658d7cca9b6a1fbb2a4f09211289387ed6194e2675f1fa2296d562825"
  },
  {
    "time": "21:57",
    "quoteFirst": "When every thing was ready to carry the Corpse to _Berlin_, the Elector caus’d it to be convey’d by all his Guards even to the Frontiers of the Duchy of _Zell_, where it was receiv’d by M. _de Bulau_ the Grand Marshal of the Court, who conducted it to the Territories of _Brandenburg_; and there it was receiv’d by the Count _de Witgenstein_, who accompany’d it as far as _Berlin_, where I remember it arriv’d ",
    "quoteTime": "about ten o’clock at Night",
    "quoteLast": " in a terrible Shower of Rain. The King accompany’d by the Prince Royal and the Margraves in long Mourning-Cloaks and by the Ladies of the Court in deep Mourning-Veils, receiv’d the Queen’s Corpse at its being taken out of the Funeral-Chariot, and accompany’d it into the Old Chapel where a magnificent Cataphalque was erected for depositing it.",
    "title": "The Memoirs of Charles-Lewis, Baron de Pollnitz, Volume III\r\nBeing the Observations He Made in His Late Travels from Prussia thro' Germany, Italy, France, Flanders, Holland, England, &C. in Letters to His Friend. Discovering Not Only the Present State of the Chief Cities and Towns; but the Characters of the Principal Persons at the Several Courts.",
    "author": "Pöllnitz, Karl Ludwig, Freiherr von, 1692-1775",
    "gutenbergReference": "38507",
    "matchType": 0,
    "hash": "5905f716ee07b9ee0d7eb1261e4be8ac2af552fe27b5ccce934a079cdfafb900"
  },
  {
    "time": "21:57",
    "quoteFirst": "We left there on a dark, rainy night, going to Marietta. The infantry had preceded us, leaving the cavalry in the ditches; later we followed, leaving ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ". It had been raining, and the road which the infantry had passed over was left much torn up. I remember that a cavalryman just ahead of us went down in a mudhole, horse and rider; and as he scrambled to his feet again, he cried out to the amusement of the boys: “Be aisy, men; old Joe will get them yet.",
    "title": "A brief narrative of the Fourth Tennessee Cavalry Regiment, Wheeler's Corps, Army of Tennessee",
    "author": "Guild, George B., 1834-1917",
    "gutenbergReference": "49238",
    "matchType": 0,
    "hash": "e91f617d9d18850c660c53a9f41584c36c414931a6b41fece45ca67dd7ed7f17"
  },
  {
    "time": "21:57",
    "quoteFirst": "We were compelled to go in the most uncomfortable cars I ever saw, crowded to overflowing, a fiend of a stove at each end burning up all the air, and without a chance to even lay my head down. This is the grand route between Chicago and Cincinnati, and we were on it from eight in the morning until ",
    "quoteTime": "nearly ten at night",
    "quoteLast": ".",
    "title": "Life of Harriet Beecher Stowe\r\nCompiled From Her Letters and Journals by Her Son Charles Edward Stowe",
    "author": "Stowe, Harriet Beecher, 1811-1896; Stowe, Charles Edward, 1850-1934 [Compiler]",
    "gutenbergReference": "6702",
    "matchType": 0,
    "hash": "9e5d55c08c1868aae459e32cf23b1c0a95d6e757420dc668ea1e3dc0edc42a70"
  },
  {
    "time": "21:57",
    "quoteFirst": "least one good result; it had laid the dust most effectually while it had made but little mud, for the thirsty earth seemed to absorb the water almost as fast as it fell; also it cooled the air considerably, which was all to the advantage of the Japanese, who would have the strenuous work of climbing the hill, while it would tend to chill and benumb the Russians, who would be compelled to remain comparatively inactive in the sodden trenches.  Whether it was this consideration, or the fact that the barometer was rapidly rising, or a combination of both, I cannot say, but ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": " the word went round that a general attack upon the Russian works was to be made as soon as possible after midnight.",
    "title": "Under the Ensign of the Rising Sun: A Story of the Russo-Japanese War",
    "author": "Collingwood, Harry, 1851-1922; Lumley, Savile, -1950 [Illustrator]",
    "gutenbergReference": "27910",
    "matchType": 0,
    "hash": "8dfc64c8ede5d70562573b41b959a9d230d577f3cf4d3d20dffbe91e39abef24"
  },
  {
    "time": "21:57",
    "quoteFirst": "After this, as the admiral was in his cabin ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", he saw a light on shore; but it was so unsteady that he could not certainly affirm that it came from land. He called to one Peter Gutierres and desired him to try if he could perceive the same light, who said he did; but one Roderick Sanchez of Segovia, on being desired to look the same way could not see it, because he was not up time enough, as neither the admiral nor Gutierres could see it again above once or twice for a short space, which made them judge it to proceed from a candle or torch belonging to some fisherman or traveller, who lifted it up occasionally",
    "title": "A General History and Collection of Voyages and Travels — Volume 03\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "12325",
    "matchType": 0,
    "hash": "7bdb1a6813c7c8a61324b8fe4b57f775d2f66aa0cdca2eab168298d7ea05a8cd"
  },
  {
    "time": "21:57",
    "quoteFirst": "All was quiet until ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ".  It was very warm; I was sitting on a bench before my mill, in my shirt-sleeves, thinking of all my troubles.  From time to time a thick cloud overshadowed the moon, which had not happened for a long time, and rain was hoped for.",
    "title": "The Plébiscite; or, A Miller's Story of the War\r\nBy One of the 7,500,000 Who Voted \"Yes\"",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "36860",
    "matchType": 0,
    "hash": "f3055198fc9ebfda70bcd0c1346f96b1e8638f0b57b47f2649b9625dd589bff1"
  },
  {
    "time": "21:57",
    "quoteFirst": "then to our inne, where, I hear, my Lord Bruncker hath sent for me to speak with me before I go: so I took his coach, which stands there with two horses, and to him and to his bedside, where he was in bed, and hath a watchman with a halbert at his door; and to him, and did talk a little, and find him a very weak man for this business that he is upon; and do pity the King's service, that is no better handled, and his folly to call away Pett before we could have found a better man to have staid in his stead; so took leave of him, and with Creed back again, it being now ",
    "quoteTime": "about 10 at night",
    "quoteLast": ", and to our inne to supper, and then to bed, being both sleepy, but could get no sheets to our bed, only linen to our mouths, and so to sleep, merrily talking of Hawkins and his wife, and troubled that Creed did see so much of my dalliance, though very little.",
    "title": "Diary of Samuel Pepys — Complete 1667 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4184",
    "matchType": 0,
    "hash": "c2e691d0b1938b9be0de4f7ec6ab3812b30560de23491937828720ce2bc68be4"
  },
  {
    "time": "21:57",
    "quoteFirst": "The hour was ",
    "quoteTime": "about ten at night",
    "quoteLast": ". Cabrera and Diego had been on sentry duty since Diego's short, sharp interview with the General. One of them had just been relieved, and the other was about to be so, when Montoro called to his friend, who passed him on his way to shelter and sleep.",
    "title": "Gold and glory; or, Wild ways of other days, a tale of early American discovery",
    "author": "Stebbing, Grace, 1840-1936",
    "gutenbergReference": "68211",
    "matchType": 0,
    "hash": "c3734657283cabb8a5d64024b3c516ed6ae53bd213efcbe92fcf0ec1c4cecf40"
  }
]