[
  {
    "time": "21:59",
    "quoteFirst": "He continued to be restless and uneasy, but made no complaints, only asking now and then what time it was. When Lear helped him to move, he gave the secretary a look of gratitude. ",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " he made several efforts to speak to Lear before he could do so. He finally said: \"I am just going. Have me decently buried; and do not let my body be put into the vault in less than three days after I am dead.\" Lear nodded, for he could not speak.",
    "title": "Washington's Birthday",
    "author": "Schauffler, Robert Haven, 1879-1964 [Editor]",
    "gutenbergReference": "15140",
    "matchType": 0,
    "hash": "0c2687994ecd6119dca5618681d50725ad8d47b93f6be96e9d1e7f1d375a83eb"
  },
  {
    "time": "21:59",
    "quoteFirst": "\"Those colors I wore in honor of the country,--which has so nobly rewarded me for my past services,--and the love of their maker, until I fell in with Col. Archibald Campbell in the ship \"George,\" and brig \"Arabella,\" transports with about two hundred and eighty Highland troops on board, of Gen. Frazer's corps. ",
    "quoteTime": "About ten P.M.",
    "quoteLast": " a severe conflict ensued, which held about two hours and twenty minutes. I conquered them with great carnage on their side, it being in the night, and my small bark, about seventy tons burden, being very low in the water, I received no damage in loss of men, but lost a complete set of new by the passing of their balls; then the white field and pine-tree union were riddled to atoms.",
    "title": "The Naval History of the United States. Volume 1",
    "author": "Abbot, Willis J. (Willis John), 1863-1934",
    "gutenbergReference": "22305",
    "matchType": 0,
    "hash": "b19f400609847ab69ac071a7e633dc7ac7c119a833c39e00ae21c4bee1802968"
  },
  {
    "time": "21:59",
    "quoteFirst": "Just before dinner she called an agency. Two detectives arrived by motor ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ". They had a long secret conference with Mrs. Conway. Then one went back to New York and the other--the head man, Mr. Albertson--took up his residence in the house.",
    "title": "The Priceless Pearl",
    "author": "Miller, Alice Duer, 1874-1942",
    "gutenbergReference": "64192",
    "matchType": 0,
    "hash": "0d1d9e842782a330dd9d25af1bdba6eb89775541f8647ea191856363e5d32deb"
  },
  {
    "time": "21:59",
    "quoteFirst": "As the ship had for some time been kept clear for action, with all the bulkheads down, it became necessary to prepare for the reception of so many guests, by putting the cabins up again: in consequence of making the requisite arrangements, it was past one o'clock in the morning before I could get to bed. ",
    "quoteTime": "About ten at night",
    "quoteLast": ", the officer of the watch informed me that a boat from the shore had asked permission to come alongside. A man being allowed to come on board from her; \"I am sent off from Rochelle,\" said he, \"to inform you that Buonaparte this morning passed that town in a chasse-marée, with another in company, for the purpose of escaping to sea by the Pertuis de Breton: he is now in that passage, and means to set sail this night.",
    "title": "The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815",
    "author": "Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]",
    "gutenbergReference": "28934",
    "matchType": 0,
    "hash": "c654c73b471a4c145d7adc70de5d0a85b39d4aeebfcc54cfc2b2a97e2b3c1dfe"
  },
  {
    "time": "21:59",
    "quoteFirst": "Remained on Bolivar Heights last night; regiment went on picket ",
    "quoteTime": "about 10 o'clock p. m.",
    "quoteLast": "; train mostly crossed the river last night, but did not all move till near noon to-day; heat intense, but haven't marched hard. The train, as anticipated, did not go further than Sandy Hook, as the mules were completely fagged out, so our brigade was ordered to join the Corps which is at Frederick; camped at Jefferson City.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "matchType": 0,
    "hash": "c42ef5c7e6844d6803d608c908f0cf32977ed1c482bc67362303d94b93059c10"
  },
  {
    "time": "21:59",
    "quoteFirst": "I have never since then, on my return from stalking, walked in front of the stalker along a path which I do not know. This unpleasant incident made us later than ever, and I did not get back to the lodge until ",
    "quoteTime": "nearly 10 P.M.",
    "quoteLast": "",
    "title": "Amid the High Hills",
    "author": "Fraser, Hugh, Sir, 1860-1927",
    "gutenbergReference": "63104",
    "matchType": 0,
    "hash": "f404244ef86bd1a5044319f989d7ff9d3be2b65b22a29886466018029269c06f"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " two boats set out from the fort to reconnoitre. They were passing a point of land on their left, two miles or more down the lake, when the men on board descried through the gloom a strange object against the bank; and they rowed towards it to learn what it might be.",
    "title": "Historic Handbook of the Northern Tour\r\nLakes George and Champlain; Niagara; Montreal; Quebec",
    "author": "Parkman, Francis, 1823-1893",
    "gutenbergReference": "35216",
    "matchType": 0,
    "hash": "f7e0f182fc70a5ef19eb079f8172537eedd6d773cebd3bd8cc79b378bfadd946"
  },
  {
    "time": "21:59",
    "quoteFirst": "He tells me that my Lord Chancellor went away ",
    "quoteTime": "about ten at night",
    "quoteLast": ", on Saturday last; and took boat at Westminster, and thence by a vessel to Callis, where he believes he now is: and that the Duke of York and Mr. Wren knew of it, and that himself did know of it on Sunday morning: that on Sunday his coach, and people about it, went to Twittenham, and the world thought that he had been there: that nothing but this unhappy paper hath undone him and that he doubts that this paper hath lost him everywhere that his withdrawing do reconcile things so far as, he thinks the heat of their fury will be over, and that all will be made well",
    "title": "Diary of Samuel Pepys — Complete 1667 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4184",
    "matchType": 0,
    "hash": "547bf5cd57371c15df752f55e0789d4e7f9ea03385c69cc27fe2e4a1288cdd54"
  },
  {
    "time": "21:59",
    "quoteFirst": "He returned crestfallen to his house; but it was presently surrounded by a military force with a battering train, and not a soul rose in his defence. The case was hopeless, and ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " Essex and Southampton held a parley from the top of the house with Sir Robert Sidney, and surrendered on promise of a fair trial. They were conveyed for the night to Lambeth Palace.",
    "title": "Cassell's History of England, Vol. 2 (of 8)\r\nFrom the Wars of the Roses to the Great Rebellion",
    "author": "Anonymous",
    "gutenbergReference": "50710",
    "matchType": 0,
    "hash": "39fd4d143a06b674dd873c9e5c201249df18ac921eecf9b613fd99b50004c0ba"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About 10 P.M.",
    "quoteLast": " there was a slight cessation of the storm, and the people were congratulating themselves that the worst was over, when there came a violent earthquake, which laid in ruins almost everything that was left. The wreck took fire in two or three places: at once the hurricane began with renewed vigor: and ere the wretched people had fully comprehended the magnitude of the calamity, the whole ruined town was a sea of flame.",
    "title": "Great Disasters and Horrors in the World's History",
    "author": "Godbey, Allen Howard, 1864-1948",
    "gutenbergReference": "51246",
    "matchType": 0,
    "hash": "61883608948ee525f0a2d94540486f7250f48533b2345ab1e319dcfa7a363eef"
  },
  {
    "time": "21:59",
    "quoteFirst": "America ",
    "quoteTime": "about ten at night",
    "quoteLast": ", after a delightful day's ride.",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 1 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "22796",
    "matchType": 0,
    "hash": "32e939de2d4805aa3160de2a774f2ecd24fa4267eabdfbbb3929acdfee2bce12"
  },
  {
    "time": "21:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly ten o’clock that night",
    "quoteLast": " when the two young fliers walked into the _Morning Press_ office in New York, tired but happy. Jimmy had filed his story as soon as he could get away from the crowd and write it.",
    "title": "The Flying Reporter",
    "author": "Theiss, Lewis E. (Lewis Edwin), 1878-1963",
    "gutenbergReference": "44227",
    "matchType": 0,
    "hash": "aed7435663cb2c09982ce8d4fbae94d1aafb4a91073b9c6207ee12a901b9f8f3"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About ten at night",
    "quoteLast": ", that operation having been performed, I left the island with a company of my countrymen, and returned towards Montevideo. Then happened one of those unforeseen and important events which, I love to say, are evidently brought about by the hand of Providence.",
    "title": "The Life of General Garibaldi\r\nTranslated from his private papers; with the history of his splendid exploits in Rome, Lombardy, Sicily and Naples, to the present time.",
    "author": "Garibaldi, Giuseppe, 1807-1882; Dwight, Theodore, 1796-1866 [Translator]",
    "gutenbergReference": "50544",
    "matchType": 0,
    "hash": "0ffbdcf3a292ddccf97e06c0f2add14a8dcbadeccebc9741ce6368e37f9ad0a1"
  },
  {
    "time": "21:59",
    "quoteFirst": "At Cirencester we had a brush again with Essex; that town owed us a shrewd turn for having handled them coarsely enough before, when Prince Rupert seized the county magazine. I happened to be in the town that night with Sir Nicholas Crisp, whose regiment of horse quartered there with Colonel Spencer and some foot; my own regiment was gone before to Oxford. ",
    "quoteTime": "About ten at night",
    "quoteLast": ", a party of Essex's men beat up our quarters by surprise, just as we had served them before. They fell in with us, just as people were going to bed, and having beaten the out-guards, were gotten into the middle of the town before our men could get on horseback.",
    "title": "Memoirs of a Cavalier\nA Military Journal of the Wars in Germany, and the Wars in England.\nFrom the Year 1632 to the Year 1648.",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "12259",
    "matchType": 0,
    "hash": "449fba8cd53434747ebe048f65b0f95d4c2208adfcf56cf95616a386867a5679"
  },
  {
    "time": "21:59",
    "quoteFirst": "For the first time he saw brick-paved streets and streets lighted with lamps. Although it was ",
    "quoteTime": "nearly ten o'clock at night",
    "quoteLast": " when he arrived, people still walked about in the streets and many stores were open.",
    "title": "Poor White: A Novel",
    "author": "Anderson, Sherwood, 1876-1941",
    "gutenbergReference": "7414",
    "matchType": 0,
    "hash": "a95ab3dc7d8b9b26ee51de3a29d7561341d553242417496823c4ef60012da2c5"
  },
  {
    "time": "21:59",
    "quoteFirst": "to E. and the weather proving more moderate in the evening, stood on, close hauled, but did not set more sail. ",
    "quoteTime": "About ten at night",
    "quoteLast": ", the alarm was given that there were breakers ahead, and on the lee bow. Mr. Brinkman, the chief mate, who had the charge of the watch, immediately went to the mizen topmast head, and observing there was room to wear the ship, hastened below to report the circumstance to the captain.",
    "title": "A Voyage Round the World, from 1806 to 1812\r\nIn Which Japan, Kamschatka, the Aleutian islands, and the Sandwich Islands were Visited; Including a Narrative of the Author's Shipwreck on the Island of Sannack, and His Subsequent Wreck in the Ship's Long-Boat; with an Account of the Present State of the Sandwich Islands, and a Vocabulary of Their Language.",
    "author": "Campbell, Archibald, 1787-; Smith, James, 1782-1867 [Editor]",
    "gutenbergReference": "46468",
    "matchType": 0,
    "hash": "4e206cb5ff111538c11c248446aa661cd2c80f671ce56209e33bbb5fb67e33d9"
  },
  {
    "time": "21:59",
    "quoteFirst": "These notes, made when, and from what source, is vague, bear that Elizabeth's tale was this: At a dead wall by Bedlam, in Moorfields, ",
    "quoteTime": "about ten P.M.",
    "quoteLast": ", on January 1, 1753, two men stripped her of gown, apron, and hat, robbed her of thirteen shillings and sixpence, 'struck her, stunned her, and pushed her along Bishopsgate Street.' She lost consciousness--one of her 'fits'--and recovered herself (near Enfield Wash).",
    "title": "Historical Mysteries",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "18679",
    "matchType": 0,
    "hash": "5427be157b70f5b486a0f314951dcb30ab0b1e46b53965a2ca85062b4134c40d"
  },
  {
    "time": "21:59",
    "quoteFirst": "Rocky Mountains, placed us ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " at Rock, also called Turkey Creek--surely a misnomer; no turkey ever haunted so villainous a spot! Several passengers began to suffer from fever and nausea; in such travel the second night is usually the crisis, after which a man can endure for an indefinite time.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "matchType": 0,
    "hash": "66341d8fe63203edc7f28d9941dc3c63b7f37d63b319b6ea098fbfb97efca250"
  },
  {
    "time": "21:59",
    "quoteFirst": "Just before night a ration of corn meal was issued to us and I have that ration yet. ",
    "quoteTime": "About ten o’clock that night",
    "quoteLast": " we were ordered on board the cars and away we went to Charleston, where we arrived soon after daylight. We debarked from the cars and were marched into a vacant warehouse on the dock, where we remained until two o’clock p. m.",
    "title": "Fifteen Months in Dixie; Or, My Personal Experience in Rebel Prisons",
    "author": "Day, William W.",
    "gutenbergReference": "50991",
    "matchType": 0,
    "hash": "8db0575576e264ffa31e69a3090c36dc04f722fa350d129176cde1fec7a598f7"
  },
  {
    "time": "21:59",
    "quoteFirst": "When the last has arrived (at about seven P.M.) a meal is served, and at about half-past eight the games recommence; but after a round or so (zikir sa-jurus), say at ",
    "quoteTime": "about ten P.M.",
    "quoteLast": ", the bride at her house and bridegroom at his respectively make their first appearance in public, clad in their wedding garments, for the ceremony of staining the finger-nails, this time in public. When they are seated (between the two candlesticks, which are lighted to facilitate the operation) a tray is brought forward, furnished with the usual accessories of Malay magic, rice-paste (tepong tawar), washed rice, \"saffron\" rice, and parched rice, to which is added, in this instance, a sort of pudding of the pounded henna-leaves.",
    "title": "Malay Magic\r\nBeing an introduction to the folklore and popular religion of the Malay Peninsula",
    "author": "Skeat, Walter William, 1866-1953",
    "gutenbergReference": "47873",
    "matchType": 0,
    "hash": "55f66fb7dc83a828d6cdcee139e6fb86efdce65615747dd05dac9e9bf3b8aa8d"
  }
]