[
  {
    "time": "21:58",
    "quoteFirst": "The stage started early each morning--often at three o'clock--and its daily time limit was ",
    "quoteTime": "about ten at night",
    "quoteLast": ". Often the passengers were forced to get out and help lift it out of the mud or a deep rut. If there were no unusual accidents or mishaps, it reached New York, from Boston, at the end of the sixth day.",
    "title": "The Story of American History for Elementary Schools",
    "author": "Blaisdell, Albert F. (Albert Franklin), 1847-1927",
    "gutenbergReference": "34600",
    "matchType": 0,
    "hash": "181c4d4aa81bb9b96616610df4a7b61c0ddc2405bff8f82a5244309ffe782326"
  },
  {
    "time": "21:58",
    "quoteFirst": "His fame had gone before him, and, late as was the hour, he preached, on a common near the town, to four or five thousand hearers. Next morning, he preached in the same place, to nearly as large a congregation; then he breakfasted with a Dissenting minister; and then proceeded to Olney, where he arrived ",
    "quoteTime": "about ten p.m.",
    "quoteLast": " Being denied the use of the church pulpit, he, on the day following, \"preached in a field, near the town, to about two thousand people.\" At five in the evening, he reached Northampton, and \"was most courteously received by Doctor Doddrige,\" the famous Dissenting minister; and, \"at seven, according to appointment, preached, on a common, to about three thousand hearers.",
    "title": "The Life of the Rev. George Whitefield, Volume 1 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "44280",
    "matchType": 0,
    "hash": "caa85015d150b0278f01ab460d07ac4bde770bdb040f77085c31ec9f8ddac4d9"
  },
  {
    "time": "21:58",
    "quoteFirst": "The right and rear of “the Crag” were precipitous and practically unassailable; the left face was the weak point, there being cover for an attacker to within a few yards of the position. Anticipating an attack, every effort was this day made to improve the defences. ",
    "quoteTime": "About 10 p.m.",
    "quoteLast": " the enemy moved down in large numbers to the hollow in front of the picquet, and shortly after made repeated desperate attacks until daybreak upon the front and left of the picquet, but were beaten back with loss, although at one time they nearly penetrated the position at its left front angle; the situation was saved by the gallantry and devotion of Major Brownlow and five men of his regiment.",
    "title": "From the Black Mountain to Waziristan\r\nBeing an account of the border countries and the more turbulent of the tribes controlled by the north-west frontier province, and of our military relations with them in the past",
    "author": "Wylly, H. C. (Harold Carmichael), 1858-1932; Smith-Dorrien, Horace, 1858-1930 [Author of introduction, etc.]",
    "gutenbergReference": "61144",
    "matchType": 0,
    "hash": "ab376373b9356ccadc5e965de95fb718d2a24cb0dbfd2a0956c8e8eaf9544c90"
  },
  {
    "time": "21:58",
    "quoteFirst": "In the meantime those in charge of the cars had been giving their final directions and seeing that everything was in order, and the personaggi, who had been being dressed ever since early in the afternoon, were ready to receive visitors.  ",
    "quoteTime": "About 10 p.m.",
    "quoteLast": " each of them began to hold an At Home.  They sat there silent and motionless in their houses among trays full of superfluous jewellery and surrounded by lighted candles, gazing imperturbably in front of them while people streamed through the room admiring them, fingering their dresses and jewels, and asking questions of their relations and friends.  About 11.",
    "title": "Diversions in Sicily",
    "author": "Jones, Henry Festing, 1851-1928",
    "gutenbergReference": "24652",
    "matchType": 0,
    "hash": "7439654f9b2b6fd6103ddb3980f3b450ebdef4f0216297617717f5f229e836fb"
  },
  {
    "time": "21:58",
    "quoteFirst": "Whether true or not, he had the _name_, and that is about half of what one needs in this gullible age. I found Uncle Frank seated in the chimney corner, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". As soon as I entered, the old man left his seat. I watched his movement as well as I could by the dim light of the fire.",
    "title": "Narrative of William W. Brown, a Fugitive Slave. Second Edition",
    "author": "Brown, William Wells, 1814?-1884",
    "gutenbergReference": "59500",
    "matchType": 0,
    "hash": "744332dda92b46471326aa3d2a70ebecead2bbd69478635a0940950d7ea26e82"
  },
  {
    "time": "21:58",
    "quoteFirst": "One pair of horses usually dragged the coach eighteen miles, when a fresh pair would be attached, and if all went well, you would be put down ",
    "quoteTime": "about ten at night",
    "quoteLast": " at some wayside inn or tavern after a journey of forty miles. Cramped and weary, you would eat a frugal supper and hurry off to bed with a notice from the landlord to be ready to start at three the next morning.",
    "title": "A School History of the United States",
    "author": "McMaster, John Bach, 1852-1932",
    "gutenbergReference": "11313",
    "matchType": 0,
    "hash": "c854ee6fd8c1ac25135d76e911b60e4ffc3939fe639795ec6e4bc434f79fe476"
  },
  {
    "time": "21:58",
    "quoteFirst": "'s\" remaining advanced post, and to form a defensive flank along the communication trench. The remainder of \"D\" Company arrived at this time after handing over to another battalion, and the new dispositions were made, \"C\" Company, now reduced to seventeen men, taking up \"D's\" old headquarters ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": "",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "matchType": 0,
    "hash": "6343933fa8cee19f2cfbd7d424f89d7f6740c4cd4fcfab01d4c6da8e71819673"
  },
  {
    "time": "21:58",
    "quoteFirst": "At Cirencester we had a brush again with Essex; that town owed us a shrewd turn for having handled them coarsely enough before, when Prince Rupert seized the county magazine. I happened to be in the town that night with Sir Nicholas Crisp, whose regiment of horse quartered there with Colonel Spencer and some foot; my own regiment was gone before to Oxford. ",
    "quoteTime": "About ten at night",
    "quoteLast": ", a party of Essex's men beat up our quarters by surprise, just as we had served them before. They fell in with us, just as people were going to bed, and having beaten the out-guards, were gotten into the middle of the town before our men could get on horseback.",
    "title": "Memoirs of a Cavalier\nA Military Journal of the Wars in Germany, and the Wars in England.\nFrom the Year 1632 to the Year 1648.",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "12259",
    "matchType": 0,
    "hash": "944ff23aca06f09329df1ede18960d37b12f9d833dae5029296c025347665dd8"
  },
  {
    "time": "21:58",
    "quoteFirst": "It began to snow ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ".  The piles of dirty ice and rubbish on MacDougal Street turned to fairy mountains.  The dead horse in Minetta Lane might have been an Indian mound in miniature.",
    "title": "The Enchanted Canyon",
    "author": "Morrow, Honoré, 1880-1940",
    "gutenbergReference": "16889",
    "matchType": 0,
    "hash": "5bbea25d5a0c0b77b09360e09511119aec846c7d3b33a898b0b759994a31af02"
  },
  {
    "time": "21:58",
    "quoteFirst": "The cold was really as bad as they make after the sun had sunk, and an icy mist enveloped the hills. We got within sight of the clay-built, flat Persian town of Hamadan ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", but the car couldn't make any way on the awful roads, so I left Captain Williams at the barracks, and came on to the Red Cross hospital with two Russian officers, one a little the worse for drink.",
    "title": "My War Experiences in Two Continents",
    "author": "Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]",
    "gutenbergReference": "18364",
    "matchType": 0,
    "hash": "6066e264089eead552c33b5bb3763d94b1b378d7a955d1ada1d700ba7ed1a1a2"
  },
  {
    "time": "21:58",
    "quoteFirst": "The roar from nearly 2,000 pieces of artillery was terrific and deafening beyond description. As night closed in we were enabled to make much better practice from our batteries by noticing the flashes of the enemy's guns, and aiming in the direction indicated. At ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": "",
    "title": "Ti-Ping Tien-Kwoh: The History of the Ti-Ping Revolution (Volume II)",
    "author": "Lindley, Augustus F.",
    "gutenbergReference": "39735",
    "matchType": 0,
    "hash": "fd25b5e9b25385bae32179967e9f4c272e7febbc2b742f6e514ae3565bf3732e"
  },
  {
    "time": "21:58",
    "quoteFirst": "\"",
    "quoteTime": "About 10 P.M.",
    "quoteLast": " the immediate danger was past; and, espying a lead to the north-east, we got under weigh, and pushed over in spite of the drifting trash. The men worked with a will, and we bored through the floes in excellent style.\"",
    "title": "The Far North: Exploration in the Arctic Regions",
    "author": "Kane, Elisha Kent, 1820-1857",
    "gutenbergReference": "52631",
    "matchType": 0,
    "hash": "1e942ed4bcd1ee115697d4b6e9a0de67b1eacd5b8ed95f8e4b2aa8a571cf72b3"
  },
  {
    "time": "21:58",
    "quoteFirst": "Shelling continued almost without cessation during the rest of the day, but no further enemy action developed, and ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": ", in heavy rain, the Battalion began to be relieved by the Deccan and Poona Horse and one company of the 3rd Battalion Grenadiers, under Captain Ridley, and marched back to bivouacs in Gouzeaucourt Wood. There it remained until December 5, when the Guards Division was relieved, and retired out of the area of operations.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 2 of 3",
    "author": "Ponsonby, Frederick, 1867-1935",
    "gutenbergReference": "61216",
    "matchType": 0,
    "hash": "6dd55180388b2a78d43d6031397a4e0fcad1e627ad01f4bf33467e9b13f38876"
  },
  {
    "time": "21:58",
    "quoteFirst": "His chubby, smooth, innocent appearance was a reason for his being always treated with condescension when he was not put down. A stranger entering his own poor house at ",
    "quoteTime": "about ten o’clock P.M.",
    "quoteLast": " might have been surprised to find him sitting up to supper. So boyish was he in his curves and proportions, that his old schoolmaster meeting him in Cheapside, might have been unable to withstand the temptation of caning him on the spot.",
    "title": "Our Mutual Friend",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "883",
    "matchType": 0,
    "hash": "6fb3fca4792cd0a14f2b10bffe91e67092bd828cc83d220eedc53d45d33321d3"
  },
  {
    "time": "21:58",
    "quoteFirst": "Just before dinner she called an agency. Two detectives arrived by motor ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ". They had a long secret conference with Mrs. Conway. Then one went back to New York and the other--the head man, Mr. Albertson--took up his residence in the house.",
    "title": "The Priceless Pearl",
    "author": "Miller, Alice Duer, 1874-1942",
    "gutenbergReference": "64192",
    "matchType": 0,
    "hash": "b00d43ad361490e1ef956e925a747642b7570f330670e4a135c2e8f45ee8cdda"
  },
  {
    "time": "21:58",
    "quoteFirst": "\"Crazy Horse's old father and mother were also allowed to remain with him. ",
    "quoteTime": "About 10 P.M.",
    "quoteLast": " Touch the Clouds sent word that Crazy Horse wished to see me before he died. I went to the office. Crazy Horse was lying on the floor, as he desired.",
    "title": "Famous Indian Chiefs\r\nTheir Battles, Treaties, Sieges, and Struggles with the Whites for the Possession of America",
    "author": "Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943",
    "gutenbergReference": "47647",
    "matchType": 0,
    "hash": "23a549581c8094962568f1491cbf21a21d0f1122a648d54276cb3b0695ce6971"
  },
  {
    "time": "21:58",
    "quoteFirst": "We saw some of the fightings and killings; and by and by we went one night to an armory where two hundred young men had met, upon call, to be armed and go forth against the rioters, under command of a military man. We drilled till ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": "; then news came that the mob were in great force in the lower end of the town, and were sweeping everything before them. Our column moved at once. It was a very hot night, and my musket was very heavy.",
    "title": "Life on the Mississippi",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "245",
    "matchType": 0,
    "hash": "9a06d694001569a74618d213d0e2137d3aa85065b15ccb5e6a9010418ffe2a34"
  },
  {
    "time": "21:58",
    "quoteFirst": "Then the engines start again and “Hobby” continues southwards along the coast. ",
    "quoteTime": "About 10 P.M.",
    "quoteLast": " we “lay to” for the night, slightly to the northeast of Lavöen outside Brandy Bay. The seal-boat rows out once more as the crew wish to make the little extra money which a night’s seal-hunting will bring them.",
    "title": "Our polar flight",
    "author": "Amundsen, Roald, 1872-1928; Ellsworth, Lincoln, 1880-1951",
    "gutenbergReference": "71497",
    "matchType": 0,
    "hash": "5cbbc887c53fb32790236c19063c911d597be415672daf250e8cb0fb992caaf4"
  },
  {
    "time": "21:58",
    "quoteFirst": "Sikkim. These times are very nearly 9.50 a.m. and ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " for the maxima, the 9.50 a.m. very constantly, and the 10 p.m. with more uncertainty; and 4 a.m. and 4 p.m. for the minima, the afternoon ebb being most true to its time, except during the rains.",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "matchType": 0,
    "hash": "ea3de4e8baf341c9c81effb9b223b1472d0c475235554cb26bb22b2e6a39598b"
  },
  {
    "time": "21:58",
    "quoteFirst": "She then gave the children four hundred rupees and dismissed them, and sent word by Sumrud and the other eunuchs, that, if the ladies would peaceably retire to their apartments, Letafit would supply them with three or four thousand rupees for their present expenses, and recommended them not to incur any further disgrace, and that, if they did not think proper to act agreeably to her directions, they would do wrong. The ladies followed her advice, and ",
    "quoteTime": "about ten at night",
    "quoteLast": " went back to the zenanah. The next morning the Begum waited upon the mother of Sujah Dowlah, and related to her all the circumstances of the disturbance. The mother of Sujah Dowlah returned for answer, that, after there being no accounts kept by crores of revenue, she was not surprised that the family of Sujah Dowlah, in their endeavors to procure subsistence, should be obliged to expose themselves to the meanest of the people.",
    "title": "The Works of the Right Honourable Edmund Burke, Vol. 12 (of 12)",
    "author": "Burke, Edmund, 1729-1797",
    "gutenbergReference": "18315",
    "matchType": 0,
    "hash": "bcbefdf558ac541a27b8ecd6057c41007a20b9405ccea6067270d9716997cd9d"
  }
]