[
  {
    "time": "21:58",
    "quoteFirst": "We were not able to weather Polo Pare this day, but getting the land-wind at south ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", we weighed and stood to the E.S.E. all night. At ten in the morning, we anchored again, to wait for the sea-breeze; and at noon it sprung up at N.N.E.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "matchType": 0,
    "hash": "3c48bb6558d11263c40220f1ec88ac6aba6610d60aa64d4104ecb557793e51d1"
  },
  {
    "time": "21:58",
    "quoteFirst": "Don Rodrigo de Mendoça was the commander. He insisted upon an immediate attack by night, saying that \"any two of his ships could take all England, and much more these hens of Holland, who must be spent and wasted by so long a voyage.\" ",
    "quoteTime": "About ten at night",
    "quoteLast": ", the Spanish admiral and the Dutch admiral closed,--the Jesu Maria and the Great Sun. They hailed each other, and some conversation passed before a shot was fired.",
    "title": "Ocean's Story; or, Triumphs of Thirty Centuries\r\nMaritime Adventures, Achievements, Explorations, Discoveries and Inventions; and of the Rise and Progress of Ship-Building and Ocean Navigation, from the Ark to the Iron Steamships",
    "author": "Goodrich, Frank B. (Frank Boott), 1826-1894; Howland, Edward [Contributor]",
    "gutenbergReference": "46372",
    "matchType": 0,
    "hash": "7180e7113b3ba56cb973c2e8895d21bb320c863190d91aaa02926045d9833a1c"
  },
  {
    "time": "21:58",
    "quoteFirst": "And three nights ago I looked out at ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", before going to bed.  It seemed perfectly still; frosty, and the stars shining bright.",
    "title": "Letters of Edward FitzGerald, in Two Volumes. Vol. 1",
    "author": "FitzGerald, Edward, 1809-1883; Wright, William Aldis, 1831-1914 [Editor]",
    "gutenbergReference": "20452",
    "matchType": 0,
    "hash": "97110263823a979b901aeb3602ff326ef619bf00d3cb02e01db769ab4c39ab40"
  },
  {
    "time": "21:58",
    "quoteFirst": "Scouts and pickets were thrown out, but although the enemy were reported to be still at Alexandria in large force, there was no collision even with his videttes. After remaining at Liberty a few hours, General Morgan withdrew, moving ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", to Smithville again. He had no desire to attack the enemy, if in any such force as he was represented to be, nor was he willing to await an attack in the then condition of his command. A report, too, had reached him, which turned out to be unfounded, that McMinnville had been taken, that afternoon, by another expedition from Murfreesboro'.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "721f73984ef5dbb1e6fcb2cc18987eb105309d7a9c670ce434a9d8a85774a03e"
  },
  {
    "time": "21:58",
    "quoteFirst": "Some lime is then cast down into the pit; and it is sealed up until a year is past, and its turn again comes round. Every night there is a pit opened; and every night that same pit is sealed up again, for a twelvemonth. The cart has a red lamp attached, and at ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " you see it glaring through the streets of Naples: stopping at the doors of hospitals and prisons, and such places, to increase its freight: and then rattling off again. Attached to the new cemetery (a very pretty one, and well kept: immeasurably better in all respects than Père-la-Chaise) there is another similar yard, but not so large.\". . .",
    "title": "The Life of Charles Dickens, Vol. I-III, Complete",
    "author": "Forster, John, 1812-1876",
    "gutenbergReference": "25851",
    "matchType": 0,
    "hash": "71c7b6edd96dd85cd06e3543f667d6e5a37325eb9e4c036c7a37601e67eb9bdf"
  },
  {
    "time": "21:58",
    "quoteFirst": "This junction was effected on the 9th of September, and the next morning orders were given for the whole army to march, Colonel Fletcher’s detachment being dispersed in different parts of the line. From the moment they began to march, the enemy played off their rockets, which, however, did little execution: but ",
    "quoteTime": "about ten at night",
    "quoteLast": ", several guns began to open on the rear of the English; Colonel Bailey, therefore, after some manœuvres, caused his troops to form a line, while the enemy cannonaded them incessantly with great execution. On this, Colonel Bailey detached Captain Rumney with five companies of grenadier Sepoys, to storm their guns; which service they would undoubtedly have accomplished, had not their march been interrupted by a torrent of water, which at that time happened not to be fordable.",
    "title": "The captivity, sufferings, and escape of James Scurry\r\nWho was detained a prisoner during ten years, in the dominions of Hyder Ali and Tippoo Saib",
    "author": "Scurry, James",
    "gutenbergReference": "51176",
    "matchType": 0,
    "hash": "7caa3cde1536624cdbfa2c966a66b5fea0d4df878f54d6d5d0a4de45ef83e489"
  },
  {
    "time": "21:58",
    "quoteFirst": "",
    "quoteTime": "About ten at night",
    "quoteLast": " they arrived at Ovington, the place marked out for them, with straw to rest on; but the ground was frozen so hard that but few of the tent-pins would enter in, and in those few tents which were pitched the men lay upon one another, greatly fatigued with their march, it having been fifteen hours from the time of their striking their tents till their arrival at this place, although the distance was only seven miles.",
    "title": "Yorkshire Oddities, Incidents, and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "47386",
    "matchType": 0,
    "hash": "9751dc43207a70c9a6c25fd6e2ef0b2a64615a024954fae9cb83b3988a81bd12"
  },
  {
    "time": "21:58",
    "quoteFirst": "Watson shouted his lungs into the telephone mouthpiece, ‘Hoy! Hoy! Hoy!’ and receiving no response, inquired of Fisher if he pardoned for a little ‘hamburg edging’ on his language. Mr. Fisher endeavored to transmit to his Lawrence townsman the tune of ‘Federal Street’ played upon the cornet, but the air was not distinguishable here. ",
    "quoteTime": "About 10 P.M.",
    "quoteLast": ", Watson discovered the ‘Northern Lights’ and found his wires alive with lightning, which was not included in the original scheme of the telephone. He says the loose electricity abroad in the world was too much for him.",
    "title": "The Birth and Babyhood of the Telephone",
    "author": "Watson, Thomas Augustus, 1854-1934",
    "gutenbergReference": "54506",
    "matchType": 0,
    "hash": "300da869cfe01e66d53f5749366a0c0d3f99c974a9a571422290d58c6d7c0a79"
  },
  {
    "time": "21:58",
    "quoteFirst": "June 30th.--During this afternoon the Twenty-ninth regiment received orders to move. ",
    "quoteTime": "About 10 o’clock at night",
    "quoteLast": " our corps (the Twentieth) was relieved by the Fourteenth. We at once marched several miles to the right in relief of the Twenty-third corps.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "matchType": 0,
    "hash": "e092bf3078fe066daf4ff376775f368f5dc08af253c6fc608fba703c264d35dc"
  },
  {
    "time": "21:58",
    "quoteFirst": "The isle of Rotte has not so lofty and mountainous an appearance as Timor, though it is agreeably diversified by hill and valley: On the north side, there are many sandy beaches, near which grew some trees of the fan-palm, but the far greater part was covered with a kind of brushy wood, that was without leaves. The appearance of Semau was nearly the same with that of Timor, but not quite so high. ",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": ", we observed a phænomenon in the heavens, which in many particulars resembled the aurora borealis, and in others, was very different: It consisted of a dull reddish light, and reached about twenty degrees above the horizon: Its extent was very different at different times, but it was never less than eight or ten points of the compass: Through and out of this passed rays of light of a brighter colour, which vanished, and were renewed nearly in the same time as those of the aurora borealis, but had no degree of the tremulous or vibratory motion which is observed in that phænomenon: The body of it",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "matchType": 0,
    "hash": "4d476ed0e9777dd87c7f2d5733204e5db8d0138e80e03175b8cf5e2890c5d92f"
  },
  {
    "time": "21:58",
    "quoteFirst": "The roar from nearly 2,000 pieces of artillery was terrific and deafening beyond description. As night closed in we were enabled to make much better practice from our batteries by noticing the flashes of the enemy's guns, and aiming in the direction indicated. At ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": "",
    "title": "Ti-Ping Tien-Kwoh: The History of the Ti-Ping Revolution (Volume II)",
    "author": "Lindley, Augustus F.",
    "gutenbergReference": "39735",
    "matchType": 0,
    "hash": "fd25b5e9b25385bae32179967e9f4c272e7febbc2b742f6e514ae3565bf3732e"
  },
  {
    "time": "21:58",
    "quoteFirst": "The trip across was uneventful. I landed at Tilbury, England, then got into a string of matchbox cars and proceeded to London, arriving there ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " I took a room in a hotel near St. Pancras Station for \"five and six--fire extra.\" The room was minus the fire, but the \"extra\" seemed to keep me warm.",
    "title": "\"Over the Top,\" by an American Soldier Who Went\r\nTogether with Tommy's Dictionary of the Trenches",
    "author": "Empey, Arthur Guy, 1883-1963",
    "gutenbergReference": "7962",
    "matchType": 0,
    "hash": "21fb2d4167993956516c39a015cb87b9377db5ce79edb6295c1d7f5c7cbcf2a9"
  },
  {
    "time": "21:58",
    "quoteFirst": "8, 1749, of which he gives the following account, in his _Short Notes_. “One night, in the beginning of November, 1749, as I was returning from Holland House by moonlight, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", I was attacked by two highwaymen (McLean and Plunket) in Hyde Park, and the pistol of one of them (the accomplished McLean) going off accidentally, grazed the skin under my eye, left some marks of shot on my face, and stunned me.",
    "title": "Hyde Park from Domesday-book to Date",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "51438",
    "matchType": 0,
    "hash": "f59c39890c59c1b0de1cfea985df30cbe3607f57545ec827b4c3b285b2e2a386"
  },
  {
    "time": "21:58",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " Casimiro returned with his horses, which had strayed a considerable distance on the road back to Geylum. The next day a long march of twenty miles brought us to an encampment on the western verge of a broad plain, watered by a brooklet.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "76a3132ec834086e2ae5e0f9f99dc14f44beae6d9ae0cde7456897d176d48ee8"
  },
  {
    "time": "21:58",
    "quoteFirst": "“In fact, he held in till ",
    "quoteTime": "nearly ten o'clock that night",
    "quoteLast": ". We made camp right there on the edge of the battleground. I was fixin' to turn in when Herman got up frum where he'd been squattin', over by a log fire, lookin' in the flames; and he come over to me and teched me on the shoulder. “'Pilly Briest,' he says in that curious way of hisn, 'I should like to speak mit you. Please, you gecomin' mit me.",
    "title": "Those Times and These",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "44222",
    "matchType": 0,
    "hash": "9430fb1c2c32ce5ea8656942c761075ba19ae8eaacae29d3ced2350cf334f07f"
  },
  {
    "time": "21:58",
    "quoteFirst": "\"",
    "quoteTime": "About 10 o'clock P. M.",
    "quoteLast": ", the troops moved down the road to the right, and at 1 o'clock Col. Shaw withdrew the pickets of the corps, re-crossed the pontoons, where we had crossed in the morning, and moved down the neck. Then followed four hours of the most wearisome night-marching--moving a few rods at a time and then halting for troops ahead to get out of the way; losing sight of them and hurrying forward to catch up; straggling out into the darkness, stumbling and groping along the rough road, and all the time the rain",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "matchType": 0,
    "hash": "fbd81b90a9b3be03576f2146ad5bedeeb4df4054f20a7465983d0ce2a0b67be5"
  },
  {
    "time": "21:58",
    "quoteFirst": "“Herr Buerckel, Herr Seyss-Inquart and five German generals came at ",
    "quoteTime": "about 10 P. M.",
    "quoteLast": " on the evening of Saturday, the 11th March, into a Cabinet meeting in progress at Bratislava, and told the Slovak Government that they should proclaim the independence of Slovakia. When M. Sidor (the Prime Minister) showed hesitation, Herr Buerckel took him on one side and explained that Herr Hitler had decided to settle the question of Czecho-Slovakia definitely.",
    "title": "Nazi Conspiracy and Aggression, Volume 01 (of 11)",
    "author": "United States. Office of Chief of Counsel for the Prosecution of Axis Criminality",
    "gutenbergReference": "55368",
    "matchType": 0,
    "hash": "07793b7078a38d680242b10af6a9e43ed9d56f28b8c82828e9f41c1b722e25f6"
  },
  {
    "time": "21:58",
    "quoteFirst": "Some days later it happened that young Heriotside was stepping home over the Lang Muir ",
    "quoteTime": "about ten at night",
    "quoteLast": "--it being his first jaunt from home since his arm had mended. He had been to the supper of the Forest Club at the Cross Keys in Gledsmuir, a clamjamfry of wild young blades who passed the wine and played at cartes once a-fortnight.",
    "title": "The Watcher by the Threshold",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "57402",
    "matchType": 0,
    "hash": "82c839779e4a2bc79654646c7b695e4eb6b88ab01641ae4f339c775a66e62be1"
  },
  {
    "time": "21:58",
    "quoteFirst": "Condeixa being thus evacuated, the British cavalry pushed towards Coimbra, and cutting off Montbrun, captured part of his horsemen. The rest of the army kindled their fires, and the light division, in which, as usual, I was stationed, planted piquets close up to the enemy; but ",
    "quoteTime": "about ten at night",
    "quoteLast": " the French divisions, whose presence was unknown to Lord Wellington, stole out, and passing along the front of the British posts, made for Miranda de Corvo. The noise of their march was heard, but the night was dark; it was imagined to be the moving of the French to the rear, and being so reported to Sir William Erskine, that officer put the light division in march at daylight on the 14th.",
    "title": "The Story of a Peninsular Veteran\nSergeant in the Forty-Third Light Infantry, during the Peninsular War",
    "author": "Anonymous",
    "gutenbergReference": "61166",
    "matchType": 0,
    "hash": "4f5b377c99642fda1d966b55102cb1c6411286a8a598d97fa07bf48f228b9246"
  },
  {
    "time": "21:58",
    "quoteFirst": "Meal ",
    "quoteTime": "about 10 at Night",
    "quoteLast": " they go to their pastimes.\"[210]",
    "title": "Woman's Life in Colonial Days",
    "author": "Holliday, Carl, 1879-1936",
    "gutenbergReference": "15488",
    "matchType": 0,
    "hash": "94ac05d8d35355c4f4c59b7f50bbbc9d32a8af58ae4e0c18f04e8a95e5c5f0b0"
  }
]