[
  {
    "time": "21:59",
    "quoteFirst": "At ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " the _Intrepid_ came into the harbor's mouth. The wind had fallen and she crept slowly along over the smooth sea. The _Siren_ stayed behind.",
    "title": "Stories of Our Naval Heroes Every Child Can Read",
    "author": "Hurlbut, Jesse Lyman, 1843-1930 [Editor]",
    "gutenbergReference": "32273",
    "matchType": 0,
    "hash": "07180a5205529add1cd2f26ff5fe0479904ee74aadb745bdfa0bc6c6ccd9d420"
  },
  {
    "time": "21:59",
    "quoteFirst": "The depth of these instincts in Corydon was amusingly illustrated by the fact that she always woke up dull and discouraged, and was seldom really herself until afternoon; and that along ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", when for the sake of her health she should have been going to bed, she would be laughing, talking, singing, ablaze with interest and excitement. Thyrsis would point this out to her, and please himself by picturing the role which she should have been filling--wearing an empire gown and a rope or two of rubies, and presiding in an opera-box or a _salon_.",
    "title": "Love's Pilgrimage: A Novel",
    "author": "Sinclair, Upton, 1878-1968",
    "gutenbergReference": "5964",
    "matchType": 0,
    "hash": "2cf74b797c9db4e34a05dcb7eaeb14e3e90b9e93cf7309557d8d2b175ce652a5"
  },
  {
    "time": "21:59",
    "quoteFirst": "]! and ye lovers of horseflesh, how you would have praised and petted this animal had you ridden him; pitch dark on my return, nearly perpendicular flights of stone and not a false step! Excellent beast, your master the Pacha knows your value. I got back ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " wet through nearly--the Pacha's cloak served me well though. The tent of Osman Bey received me and we found some excellent rum to season my sherbet with.",
    "title": "Charles Philip Yorke, Fourth Earl of Hardwicke, Vice-Admiral R.N. — a Memoir",
    "author": "Biddulph, Elizabeth Philippa, Baroness, 1834-1916",
    "gutenbergReference": "7192",
    "matchType": 0,
    "hash": "ab50b36159aad88a805bc7023d3858b465343ba8ca7738c614d8a24646463f35"
  },
  {
    "time": "21:59",
    "quoteFirst": "“Herr Buerckel, Herr Seyss-Inquart and five German generals came at ",
    "quoteTime": "about 10 P. M.",
    "quoteLast": " on the evening of Saturday, the 11th March, into a Cabinet meeting in progress at Bratislava, and told the Slovak Government that they should proclaim the independence of Slovakia. When M. Sidor (the Prime Minister) showed hesitation, Herr Buerckel took him on one side and explained that Herr Hitler had decided to settle the question of Czecho-Slovakia definitely.",
    "title": "Nazi Conspiracy and Aggression, Volume 01 (of 11)",
    "author": "United States. Office of Chief of Counsel for the Prosecution of Axis Criminality",
    "gutenbergReference": "55368",
    "matchType": 0,
    "hash": "5fa3c79af9e47a10af76f07b291263adc9ffeffc483d3c6b43680b1b96a312e8"
  },
  {
    "time": "21:59",
    "quoteFirst": "\"",
    "quoteTime": "About 10 o'clock P. M.",
    "quoteLast": ", the troops moved down the road to the right, and at 1 o'clock Col. Shaw withdrew the pickets of the corps, re-crossed the pontoons, where we had crossed in the morning, and moved down the neck. Then followed four hours of the most wearisome night-marching--moving a few rods at a time and then halting for troops ahead to get out of the way; losing sight of them and hurrying forward to catch up; straggling out into the darkness, stumbling and groping along the rough road, and all the time the rain",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "matchType": 0,
    "hash": "264abc0be32ca068933e4698fa545cbdcbe446fe4076f1d21eb269dc84bfa38c"
  },
  {
    "time": "21:59",
    "quoteFirst": "Wiechmann says he does not know what time was occupied in this interview at the National Hotel; that it probably lasted twenty minutes; that, after the private interviews between Mudd and Surratt and Booth, which were not of very long duration, had terminated, the parties went to the Pennsylvania House, where Dr. Mudd had rooms, and after sitting together in the common sitting-room of the hotel, they left Dr. Mudd there ",
    "quoteTime": "about ten o'clock P.M.",
    "quoteLast": ", who remained during the night. Wiechmann's testimony leaves no doubt that this meeting on Seventh Street and interview at the National took place after dark, and terminated before or about ten o'clock P.M. His own witness, J. T.",
    "title": "Assassination of Lincoln: a History of the Great Conspiracy\r\nTrial of the Conspirators by a Military Commission, and a Review of the Trial of John H. Surratt",
    "author": "Harris, T. M. (Thomas Mealey), 1817-1906",
    "gutenbergReference": "42855",
    "matchType": 0,
    "hash": "78282e798b6601fed6909c64519b8d4347349c8abe3a4874be716836bb0eb669"
  },
  {
    "time": "21:59",
    "quoteFirst": "After a speech, she walks home. When in Rochester she often writes until ",
    "quoteTime": "nearly 10 o'clock at night",
    "quoteLast": ", then puts on a long cloak, ties a scarf over her head, goes out to the mail box, and walks eight or ten blocks, returning in a warm glow; gives herself a thorough rubbing, and is ready for a night's rest in a room where the window is open at all seasons. The policemen are accustomed to the late pedestrian and often speak a word of greeting as she passes.",
    "title": "The Life and Work of Susan B. Anthony (Volume 2 of 2)\r\nIncluding Public Addresses, Her Own Letters and Many From Her Contemporaries During Fifty Years",
    "author": "Harper, Ida Husted, 1851-1931",
    "gutenbergReference": "31125",
    "matchType": 0,
    "hash": "15948b79e505aad91ee9aede6ded6ee554b4415d200b66989811dbab208ced68"
  },
  {
    "time": "21:59",
    "quoteFirst": "And to some that came in and inquired how he found himself, he answered, \"Never heed, the Lord's power is over all weakness and death, the Seed reigns, blessed be the Lord\": which was about four or five hours before his departure out of this world. He was at the great meeting near Lombard Street on the first day of the week, and it was the third following ",
    "quoteTime": "about ten at night",
    "quoteLast": " when he left us, being at the house of H. Goldney in the same court. In a good old age he went, after having lived to see his children's children to several generations in the truth.",
    "title": "George Fox: An Autobiography",
    "author": "Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "43031",
    "matchType": 0,
    "hash": "47b31bbaab8dec0ef2ca1a0af2c74f59869726a8c599396594ffc6fc12cdf378"
  },
  {
    "time": "21:59",
    "quoteFirst": "He told me with some pride the number of times he had been arrested on the White Horse Pike. The caution of the chauffeur was responsible for our arrival at our destination at ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ".",
    "title": "Over Here: Impressions of America by a British officer",
    "author": "MacQuarrie, Hector",
    "gutenbergReference": "35104",
    "matchType": 0,
    "hash": "7aa1b6aa83cc228f46dde398764cfcabd7fcbee19899839d58d77eb026a9c448"
  },
  {
    "time": "21:59",
    "quoteFirst": "_July 18th._--",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " we entered the quarantine harbour at Malta, where we were ordered to remain till August 7th. To be confined for twenty days, during the hot summer months, with three hundred pilgrims, at Fort Manoel, was already a cause of great discomfort to Sir Moses and Lady Montefiore, but the circumstances were here made especially painful to them by the loss of a faithful servant, whose death occurred during their stay in the Lazaretto.",
    "title": "Diaries of Sir Moses and Lady Montefiore, Volume 1 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883",
    "author": "Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]",
    "gutenbergReference": "26170",
    "matchType": 0,
    "hash": "853e3bd7aa2dc15447497a52d950e572b7e6c34c09efa47048a9359000b636df"
  },
  {
    "time": "21:59",
    "quoteFirst": "When, on the 26th of January, we stood to the eastward, we expected, by our reckonings, to have fallen in with the land on the 28th, yet though the weather was perfectly clear, we had no sight of it at sunset, and therefore we continued our course, not doubting but we should see it by the next morning.  ",
    "quoteTime": "About ten at night",
    "quoteLast": " we discovered a light on the larboard bow, bearing from us N.N.E.  The _Tryal's_ prize, too, who was about a mile ahead of us, made a signal at the same time for seeing a sail.",
    "title": "A voyage round the world in the years MDCCXL, I, II, III, IV",
    "author": "Walter, Richard, 1716?-1785 [Compiler]; Anson, George Anson, Baron, 1697-1762; Masefield, John, 1878-1967 [Author of introduction, etc.]",
    "gutenbergReference": "47130",
    "matchType": 0,
    "hash": "3d1d8c98d4c1048c1af51145fd87b4d25d82b846e34c7546a7205ac50aa55ef5"
  },
  {
    "time": "21:59",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " when some one asked,--",
    "title": "Under the guns",
    "author": "Wittenmyer, Annie, 1827-1900; Grant, Julia Dent, 1826-1902 [Author of introduction, etc.]",
    "gutenbergReference": "73190",
    "matchType": 0,
    "hash": "2cd1032effd8842e9afe8182e11208c5dfcd63f8b35785ac7ed39b0a45618ecd"
  },
  {
    "time": "21:59",
    "quoteFirst": "We passed through Petersburg to Princeton; but having lost the track, and got into several _culs de sacs_, an occurrence which is by no means pleasant--as in this case you are unable to turn the carriage, and have no alternative but cutting down one or two small trees in order to effect a passage. After a great deal of danger and difficulty, we succeeded in returning on the true bridle-path, and arrived ",
    "quoteTime": "about ten at night",
    "quoteLast": " in a small village, through which we had passed three hours before. The gloom and pitchy darkness of an American forest at night, cannot be conceived by the inhabitants of an open country, and the traversing a narrow path interspersed with stumps and logs is both fatiguing and dangerous.",
    "title": "A Ramble of Six Thousand Miles through the United States of America",
    "author": "Ferrall, S. A. (Simon Ansley), -1844",
    "gutenbergReference": "11725",
    "matchType": 0,
    "hash": "bd6759e1f8101052c5d7a9f9c012a5fc8d8a16402940505cf4d908cd216a0a04"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About 10 at night",
    "quoteLast": " the Prince comes home, and we found an easy admission.",
    "title": "Diary of Samuel Pepys — Complete 1660 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4125",
    "matchType": 0,
    "hash": "687d2a9f795a0e0dca7cc618f54c832bea5be05c42b8d9ef30cb22bd79a2daa2"
  },
  {
    "time": "21:59",
    "quoteFirst": "his room--the very one adjoining Adah's--made two or three calls, wrote an explanatory note to 'Lina--feeling half tempted to leave out the \"Dear,\" with which he felt constrained to preface it--thought again of Lily--poor Lily, as he always called her--thought once of the strange woman and the little boy, in whom Irving Stanley had been so interested, wondered where they were going, and who it was the boy looked a little like--thought somehow of Anna in connection with that boy; and then, late in the afternoon, sauntered down to the Boston depot, and took his seat in the car, which, at ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": " would deposit him at Snowdon. There were no \"squalling brats\" to disturb him, for Adah, unconscious of his proximity, was in the rear car--pale, weary, and nervous with the dread which her near approach to Terrace Hill inspired.",
    "title": "Bad Hugh",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "16662",
    "matchType": 0,
    "hash": "0760ae5fa48bd04fec58be8c1665ea1dc93f6f1d78eecaf2d45332fa54310421"
  },
  {
    "time": "21:59",
    "quoteFirst": "“As I am able to gather from the records available, I was again requested ",
    "quoteTime": "about 10 p. m.",
    "quoteLast": " to give my sanction to another somewhat altered telegram, about which I informed President Miklas and Dr. Schuschnigg. Finally President Miklas appointed me Chancellor and a little while later he approved of my proposed ministers.",
    "title": "Nazi Conspiracy and Aggression, Volume 02 (of 11)",
    "author": "United States. Office of Chief of Counsel for the Prosecution of Axis Criminality",
    "gutenbergReference": "56213",
    "matchType": 0,
    "hash": "f6ab9fd9fa651fef79cb0ca0f0208a487f77b347862644194b39eb9a5fe5d494"
  },
  {
    "time": "21:59",
    "quoteFirst": "We arrived at Aix-la-Chapelle ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and saw the mouldering turrets of that once illustrious capital by the help of a candle and lantern. An old woman at the gate asked our names (for not a single soldier appeared); and after traversing a number of superannuated streets without perceiving the least trace of Charlemagne or his Paladins, we procured comfortable though not magnificent apartments, and slept most unheroically sound, till it was time to set forward for Dusseldorf.",
    "title": "Italy; with sketches of Spain and Portugal",
    "author": "Beckford, William, 1760-1844",
    "gutenbergReference": "41150",
    "matchType": 0,
    "hash": "92efa96ed95cee1bd9b7ef46d58fbf5ed571c574c752c8d2dc81be26101ec3ac"
  },
  {
    "time": "21:59",
    "quoteFirst": "So the dumb boy come up and told him all the story, which they below did see all that passed, and knew it to be true. After supper, another dance or two, and then newes that the fire is as great as ever, which put us all to our wit’s-end; and I mightily [anxious] to go home, but the coach being gone, and it being ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and rainy dirty weather, I knew not what to do; but to walk out with Mr. Batelier, myself resolving to go home on foot, and leave the women there.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "099c1b051d0960b881006c3d7d2c96a2c076eee4d9b1dfd6382c1a4166965b12"
  },
  {
    "time": "21:59",
    "quoteFirst": "The mot d'ordre was not to fire until the command was given. We were ten in number, and the understanding was to fire as we lay, so as to hit as many as possible. At ",
    "quoteTime": "about ten o'clock P. M.",
    "quoteLast": " we heard the enemy crossing the bridge, their horses's hoofs were muffled so as to make a noiseless crossing, and take our pickets by surprise. They came within fifty yards of us and halted in Column.",
    "title": "Memoirs of a Veteran Who Served as a Private in the 60's in the War Between the States\nPersonal Incidents, Experiences and Observations",
    "author": "Hermann, I. (Isaac), 1838-1917",
    "gutenbergReference": "41528",
    "matchType": 0,
    "hash": "31b0fc78a5c267bf9b84e30df39189e4847c6af110084379f1119e1043cf62a6"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": ", as the train slowed up as usual to take water, the engineer and fireman were covered by two of the robbers. The other two—there were only four—cut the express car from the train, and the engineer and fireman were ordered to decamp.",
    "title": "Cattle Brands: A Collection of Western Camp-Fire Stories",
    "author": "Adams, Andy, 1859-1935",
    "gutenbergReference": "12281",
    "matchType": 0,
    "hash": "06f70b5f4cfd1fae3c917e86e9b92d198b58abb67f6aa59886169ec9d7f0235d"
  }
]