[
  {
    "time": "21:59",
    "quoteFirst": "Two of the Shah’s horse-artillery guns under Lieutenant Hawkins were present, “and opened upon the enemy’s dense masses of attack at about 900 yards, with beautiful precision and effect, causing them to break into three columns, which still continued the attack,” but were driven back by the steady fire of the line, though they continued their efforts from five till ",
    "quoteTime": "nearly ten at night",
    "quoteLast": ". “Too much cannot be said of the scientific and destructive manner in which the artillery practice was conducted by Lieutenant Hawkins, which created awful havoc in the ranks of the enemy, to the admiration of the troops present.”",
    "title": "Memoir of the Services of the Bengal Artillery\nFrom the Formation of the Corps to the Present Time, with Some Account of Its Internal Organization",
    "author": "Buckle, E. (Edmond), 1808-1846; Kaye, John William, Sir, 1814-1876 [Editor]",
    "gutenbergReference": "59595",
    "matchType": 0,
    "hash": "39b8331b8051699a8793af312448354eac170fa5460faab01975bf42ad48b3ac"
  },
  {
    "time": "21:59",
    "quoteFirst": "I and this lady whom you have engaged to carry through to Pungo Andongo to-day, will walk on till you overtake us,’ Then without waiting for a reply, we took the path, and in about an hour afterward they overtook us and shouldered the ‘mulker grande’——woman large——and struggled on. We reached the mission house ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": ", when the poor fellows were relieved of a heavy load from their shoulders, and I from my mind.",
    "title": "Stanley in Africa\r\nThe Wonderful Discoveries and Thrilling Adventures of the Great African Explorer, and Other Travelers, Pioneers and Missionaries",
    "author": "Boyd, James P. (James Penny), 1836-1910",
    "gutenbergReference": "44816",
    "matchType": 0,
    "hash": "0be99f5d177102060ce2dbc5d39fe180d5267d6f9b13b95d48b11565ff150b70"
  },
  {
    "time": "21:59",
    "quoteFirst": "If we liked we might have a talk with these men, and see the character of the enemy which lies hidden in the trenches opposite our lines. It was ",
    "quoteTime": "nearly ten o'clock at night",
    "quoteLast": " when we motored to the railway junction through which they were passing.",
    "title": "The Soul of the War",
    "author": "Gibbs, Philip, 1877-1962",
    "gutenbergReference": "11682",
    "matchType": 0,
    "hash": "39a06ff021282d11c7167328b4ed01a99ef2544fadfe682a4fb9267a03ee8ab3"
  },
  {
    "time": "21:59",
    "quoteFirst": "[Footnote A: In the year 1684, Peden, one of the Cameronian preachers, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", sitting at the fire-side, started up to his feet, and said, \"Flee, auld Sandie (thus he designed himself), and hide yourself! for colonel----is coming to this house to apprehend you; and I advise you all to do the like, for he will be here within an hour;\" which came to pass: and when they had made a very narrow search, within and without the house, and went round the thorn-bush, under which he was lying praying, they went off without their prey.",
    "title": "Minstrelsy of the Scottish Border, Volume 2 (of 3)\r\nConsisting of Historical and Romantic Ballads, Collected in the Southern Counties of Scotland; with a Few of Modern Date, Founded Upon Local Tradition",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "12882",
    "matchType": 0,
    "hash": "e17758101bcccd4b35c174cf6f6045b5b4a1fce2a20234cee8983d9b5b9da911"
  },
  {
    "time": "21:59",
    "quoteFirst": "Next morning we left in the train for Switzerland, and reached Lucerne ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". The first discovery I made was that the beauty of the lake had not been exaggerated. Within a day or two I made another discovery.",
    "title": "A Tramp Abroad — Volume 04",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5785",
    "matchType": 0,
    "hash": "b1543e8bf23e55cc228c37e320f4ed462d202ed78cfa3d6bc1336d400647b795"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " another squadron appeared for their relief, and Mac, with keen anticipations of a drink, a bathe and a sleep, speedily stumbled off through the scrub after his cobbers.  Their line of march lay the length of a long ridge through enemy country, and on this ridge one of the destroyers protecting the flank chose this inopportune moment to cast her attention and her searchlight.",
    "title": "The Tale of a Trooper",
    "author": "Mackenzie, Clutha N. (Clutha Nantes), 1895-1966",
    "gutenbergReference": "26548",
    "matchType": 0,
    "hash": "5d7c32c83af58bcd63acc94e4502d95b2e31815f85ead07aaf6fc53f5a9e43e7"
  },
  {
    "time": "21:59",
    "quoteFirst": "It must have been ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " when my dogs began to bark, and presently I heard some one ride up to my waggon. It proved to be Count von Schweinitz, a German gentleman whom I had met a short time before, and who, I knew, was about to proceed on a shooting trip to Mashunaland.",
    "title": "African Nature Notes and Reminiscences",
    "author": "Selous, Frederick Courteney, 1851-1917; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]; Caldwell, E. (Edmund G.), 1852-1930 [Illustrator]",
    "gutenbergReference": "49270",
    "matchType": 0,
    "hash": "d9bb9bef1d89f84e5bc84a71a30875336050e97399961361916d373a1a031417"
  },
  {
    "time": "21:59",
    "quoteFirst": "\"The girl was not in her right mind,\" Mrs. Eddy said. \"She was in a delirium. It was ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": ", and evidently she had been tramping the streets for hours in the storm.\"",
    "title": "Campfire Girls in the Allegheny Mountains; or, A Christmas Success against Odds",
    "author": "Francis, Stella M.",
    "gutenbergReference": "15133",
    "matchType": 0,
    "hash": "36407029d5eafe2a8fa4c7cffab2014eadd38314ad0ce02a43118817f1df35ca"
  },
  {
    "time": "21:59",
    "quoteFirst": "I kept this my design a profound secret until half-past six o'clock of the evening of the 10th, when I arranged the march of the garrison.... The embarkation continued with little or no interruption, and was happily completed ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", without its being discovered by the enemy, who continued firing as usual on the fort till two or three o'clock on the morning of the 11th, as we could plainly perceive from the ships. My satisfaction was great at having thus preserved my brave garrison to their king and country.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "matchType": 0,
    "hash": "b9489b9657b8ab9a8b3f99295d1469abdb62a31a39fb53652ca521de0009b50f"
  },
  {
    "time": "21:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly ten o'clock at night",
    "quoteLast": " when Sripati returned from Ranihat.",
    "title": "The Hungry Stones, and Other Stories",
    "author": "Tagore, Rabindranath, 1861-1941",
    "gutenbergReference": "2518",
    "matchType": 0,
    "hash": "ca887acb3e65d5108fee9f4401e446e6274405ec3ab8e9e7a2c95166fe9a86df"
  },
  {
    "time": "21:59",
    "quoteFirst": "He put a couple of ducats in the man’s hand, and was obeyed punctually; so that the King had a horse which was both lame and restive. He started at ",
    "quoteTime": "about ten at night",
    "quoteLast": ", through wind, snow, and rain. His fellow-traveller, after a few hours’ rest, set out again in a chaise with very good horses. At about daybreak he overtook the King, with his horse in a state of exhaustion, and walking to the next stage.",
    "title": "Voltaire's history of Charles XII, king of Sweden",
    "author": "Voltaire, 1694-1778; Burns, John, 1858-1943 [Author of introduction, etc.]; Todhunter, Winifred, 1877-1961 [Translator]",
    "gutenbergReference": "73122",
    "matchType": 0,
    "hash": "ad9bed19da9b5c11c5c2da4000fca86d859473a03361cf6157cdcfcea9be7c1b"
  },
  {
    "time": "21:59",
    "quoteFirst": "\"We are marching all day over the most impossible ground.  Our food comes up at ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": ".  Last night, owing to the badness of the track, it never came in at all, and this morning I hear it is still four miles off, the other side of the pass: this means another eight hours!  Talk about roads, you never saw such a country! You approach a range of hills 10,000 ft.",
    "title": "General Gatacre\r\nThe Story of the Life and Services of Sir William Forbes Gatacre, K.C.B., D.S.O., 1843-1906",
    "author": "Gatacre, Beatrix Wickens Davey, Lady",
    "gutenbergReference": "41788",
    "matchType": 0,
    "hash": "f4582c2e0db13f34816ff4c7436de358c4a0bb0fdae2f8df09b4bf80fb8edf14"
  },
  {
    "time": "21:59",
    "quoteFirst": "\"LAURENCE DARRANT. \"January the 28th, ",
    "quoteTime": "about ten o'clock p.m.",
    "quoteLast": "\"",
    "title": "Complete Project Gutenberg John Galsworthy Works",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "3254",
    "matchType": 0,
    "hash": "6aa664c02dba6f5fdcf817450a5b7172169e0c3721f4ac3a71c7070696bd3d2d"
  },
  {
    "time": "21:59",
    "quoteFirst": "Hercules-Pillars, and there did treat them: and so, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", parted, and my wife, and I, and W. Batelier, home; and he gone, we to bed.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "dacdd12dfc2fa421982732eb30c6106827f07daaa7a8498ef4a317e57f8ad223"
  },
  {
    "time": "21:59",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ". Two of the guard were on deck, having been drawn there by news that the chase was being rapidly overhauled, when I saw a man suddenly spring out of what had appeared to be a solid stanchion, as it looked to me, and before I had time to raise a cry the door of the brig was thrown open, the prisoners pouring out like swarming bees.",
    "title": "The Armed Ship America; Or, When We Sailed from Salem",
    "author": "Otis, James, 1848-1912; Kennedy, J. W. [Illustrator]",
    "gutenbergReference": "55151",
    "matchType": 0,
    "hash": "68e28f12ac04ba77afdd01fcdb97393382576389805c44a5a76485e78d4f600f"
  },
  {
    "time": "21:59",
    "quoteFirst": "At noon they stopped at a farm-house, where both travelers and horse were regaled with an excellent dinner, and ",
    "quoteTime": "about 10 o’clock that night",
    "quoteLast": " found themselves in a hotel in St. Joseph. Julian asked to be shown at once to his room, and after he had locked himself in and barricaded the door with the washstand and chairs, he drew a long breath of relief, and for the first time since meeting Richard Mortimer believed himself free from danger.",
    "title": "Julian Mortimer: A Brave Boy's Struggle for Home and Fortune",
    "author": "Castlemon, Harry, 1842-1915; Hacket, Owen [Contributor]; Stockton, Russell [Contributor]",
    "gutenbergReference": "51738",
    "matchType": 0,
    "hash": "7bee9ee27c1fa08a40128e2449994736e8c2cacacc26675ee66f4375ec3ded6a"
  },
  {
    "time": "21:59",
    "quoteFirst": "\"On Sunday (June 10) I went to bed ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", and had only been in bed half an hour when a very intense battle appeared to have broken out on our right. A violent artillery duel was in progress, with the usual accompaniments. The thunder of the guns continued for quite a long time. I think there must have been something big on: either a further advance of Plumer's Army or a counter-attack by the Crown Prince Rupprecht.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "matchType": 0,
    "hash": "20c8e16533e2dd10c8ff53dd2f2134eb566bdb2677f06213613ff061cc4731d6"
  },
  {
    "time": "21:59",
    "quoteFirst": "\"Possibly this leafe may last a Century and fall in the hands of some inquisitive person for whose entertainment I will inform him that now there is a custom amongst us of making an entertainment at husking of Indian corn whereto all the neighboring swains are invited, and after the corn is finished they like the Hottentots give three cheers or huzzars, but cannot carry in the husks without a Rhum bottle; they feign great exertion but do nothing till Rhum enlivens them, when all is done in a trice, then after a hearty meal ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " they go to their pastimes.\"",
    "title": "Americana Ebrietatis\r\nThe Favorite Tipple of our Forefathers and the Laws and Customs Relating Thereto",
    "author": "Peeke, Hewson L. (Hewson Lindsley), 1861-1942",
    "gutenbergReference": "45177",
    "matchType": 0,
    "hash": "6ba55bacd6449e6fc7518c2fd35b674964bfc720cf67e0ebb50af8f130e44097"
  },
  {
    "time": "21:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly ten o'clock at night",
    "quoteLast": " when we entered the city.  There were few people in its streets, and save some German hussars and a troop of dragoons, whose uniform was unknown to me, I saw no troops. The hope that the remnant of the Grand Army had marched in was, therefore, shattered.",
    "title": "The Great White Army",
    "author": "Pemberton, Max, 1863-1950",
    "gutenbergReference": "35540",
    "matchType": 0,
    "hash": "2cd4869dd2d90a369f2f5c92ddd9d295578ee79d0ea094e6eef797fab2960e1c"
  },
  {
    "time": "21:59",
    "quoteFirst": "I thought this was queer but said nothing, thinking that later on Grau would explain what was up. He did not do so, however, until we returned which was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". There were about a dozen people in front of the hotel; on the threshold stood a tall, thin, good-looking man about thirty-five years old, dressed in black. When Grau got out this man approached him and said:",
    "title": "Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru",
    "author": "Stephens, Henry, 1883-",
    "gutenbergReference": "44692",
    "matchType": 0,
    "hash": "4bd99545ab85667aff3bc6017bd15aecd1d8563f5d083505c9edeb8e1ea06543"
  }
]