[
  {
    "time": "21:57",
    "quoteFirst": "This escort reached Lorraine’s in two hours. The rest of the men arrived at sun down. The prisoners were given up, and the leader of the little party, who had not slept for four or five nights, lay down to snatch a brief, but welcome repose. ",
    "quoteTime": "About 10 P. M.",
    "quoteLast": ", he was awakened, and the significant, “We want you,” announced “business.”",
    "title": "The vigilantes of Montana; Or, popular justice in the Rocky Mountains\r\nBeing a correct and impartial narrative of the chase, trial, capture and execution of Henry Plummer's road agent band, together with accounts of the lives and crimes of many of the robbers and desperadoes, the whole being interspersed with sketches of life in the mining camps of the \"Far West\"",
    "author": "Dimsdale, Thos. J. (Thomas Josiah), -1866",
    "gutenbergReference": "68146",
    "matchType": 0,
    "hash": "5ec2a0b939538a39a7bbcb454f19a9019c900d0e465d5ae3c6ff3c6931ed7813"
  },
  {
    "time": "21:57",
    "quoteFirst": "A sudden eruption from Mauna Loa, no forewarning, a spray of red lava thrown high in the air, followed by a great stream of smoke rising up thousands of feet. In Kau we had quite a sprinkling of Pele’s hair, peculiar earthquakes—first hard shakes, then a swaying motion, as if the whole island were swaying back and forth and we with it. March 31—From ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " to 2 A.M. the shaking was incessant.",
    "title": "Hawaiian Legends of Volcanoes (mythology)\nCollected and translated from the Hawaiian",
    "author": "Westervelt, W. D. (William Drake), 1849-1939",
    "gutenbergReference": "66516",
    "matchType": 0,
    "hash": "e8ef1df5f014564b76337cec9caf3779d507bf92818c00359df6d2eba9535427"
  },
  {
    "time": "21:57",
    "quoteFirst": "All was quiet until ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ".  It was very warm; I was sitting on a bench before my mill, in my shirt-sleeves, thinking of all my troubles.  From time to time a thick cloud overshadowed the moon, which had not happened for a long time, and rain was hoped for.",
    "title": "The Plébiscite; or, A Miller's Story of the War\r\nBy One of the 7,500,000 Who Voted \"Yes\"",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "36860",
    "matchType": 0,
    "hash": "f3055198fc9ebfda70bcd0c1346f96b1e8638f0b57b47f2649b9625dd589bff1"
  },
  {
    "time": "21:57",
    "quoteFirst": "This raised no suspicion, for the rest of the Kalmucks had been making the same sort of provision against the coming toils of their remaining route to China. These horses were secured by halters, and hidden about dusk in the thickets which lined the margin of the river. To these thickets, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", the four fugitives repaired. They took a circuitous path which drew them as little as possible within danger of challenge from any of the outposts or of the patrols which had been established on the quarters where the Bashkirs lay, and in three quarters of an hour they reached the rendezvous.",
    "title": "Stories of Exile",
    "author": "Johnson, Rossiter, 1840-1931 [Editor]",
    "gutenbergReference": "46088",
    "matchType": 0,
    "hash": "f95b82ad443f2a160cfa6151efe4d28bffb388f97613463ff9d9adffc7200dce"
  },
  {
    "time": "21:57",
    "quoteFirst": "",
    "quoteTime": "About 10 P.M.",
    "quoteLast": " the fever had gone. All were asleep in the tembe but myself, and an unutterable loneliness came on me as I reflected on my position, and my intentions, and felt the utter lack of sympathy with me in all around. It requires more nerve than I possess, to dispel all the dark presentiments that come upon the mind.",
    "title": "How I Found Livingstone\r\nTravels, adventures, and discoveres in Central Africa, including an account of four months' residence with Dr. Livingstone, by Henry M. Stanley",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "5157",
    "matchType": 0,
    "hash": "e10b61d5cb3fb5aca1404023f00f93e1f0ce41fc0620b2e265b7c634b81bde90"
  },
  {
    "time": "21:57",
    "quoteFirst": "No, no; one of them has promised to come back to take my place in a couple of hours; then I'll go out as if to sport, and mark out our way across the country. I shall come on again to watch ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", and then, depend upon it, they'll all be drinking as hard as they can drink, till they go to bed. Most of them will be drunk; and, when they are all fast asleep, we can do what we will, for Franklin Gray won't be back till noon to-morrow, so you and I, and Harriet here, can take horses and be off.",
    "title": "The Robber, A Tale.",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "49859",
    "matchType": 0,
    "hash": "2ebab08e9012ab5b9709ef0e90d16ceb5c9e54162b0aed23194453054fb3ab24"
  },
  {
    "time": "21:57",
    "quoteFirst": "Robert Emmet was, on the following day, first to be hanged, and then beheaded. When the prisoner was removed from the dock it was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". As he passed the grating of a cell in which a friend was confined, he called to him: \"I shall be hanged to-morrow.\" He was allowed no peace during his last hours.",
    "title": "Main Currents in Nineteenth Century Literature - 4. Naturalism in England",
    "author": "Brandes, Georg, 1842-1927; Morison, Mary [Translator]; White, Diana [Translator]",
    "gutenbergReference": "47892",
    "matchType": 0,
    "hash": "64c11fdb0b2fe1a2e3b41844b618fcbff0041f30f27c4fafe475e7b2f97612a3"
  },
  {
    "time": "21:57",
    "quoteFirst": "Morrison, whenever he came back to England from the East, used to come straight to Addison Mansions. One night he turned up ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": "",
    "title": "Twenty Years of My Life",
    "author": "Sladen, Douglas Brooke Wheelton, 1856-1947; Makino, Yoshio, 1874-1956 [Illustrator]",
    "gutenbergReference": "65376",
    "matchType": 0,
    "hash": "26fcc0ac28f72df81f74a037fe1c0d9a6067065b421122b7aa7048e9efd20d47"
  },
  {
    "time": "21:57",
    "quoteFirst": "Toward the latter end of the month there was an unusually heavy fall of rain ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ".",
    "title": "An Account of the English Colony in New South Wales, Volume 2\r\nAn Account Of The English Colony In New South Wales, From Its First Settlement In 1788, To August 1801: With Remarks On The Dispositions, Customs, Manners, Etc. Of The Native Inhabitants Of That Country. To Which Are Added, Some Particulars Of New Zealand; Compiled, By Permission, From The Mss. Of Lieutenant-Governor King; And An Account Of The Voyage Performed By Captain Flinders And Mr. Bass.",
    "author": "Collins, David, 1756-1810; Bass, George, 1771-1803; King, Philip Gidley, 1758-1808",
    "gutenbergReference": "12668",
    "matchType": 0,
    "hash": "2eb2cd07d341949a089649f9ec1a4c9b6c9bde666bd22ff06ada82514dd38b78"
  },
  {
    "time": "21:57",
    "quoteFirst": "Six months later he went to Hadleyburg, and arrived in a buggy at the house of the old cashier of the bank ",
    "quoteTime": "about ten at night",
    "quoteLast": ". He got a sack out of the buggy, shouldered it, and staggered with it through the cottage yard, and knocked at the door. A woman’s voice said “Come in,” and he entered, and set his sack behind the stove in the parlour, saying politely to the old lady who sat reading the “Missionary Herald” by the lamp:",
    "title": "The Man That Corrupted Hadleyburg",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "1213",
    "matchType": 0,
    "hash": "09ddc241b2b7afe242c9301d979cc1045302601755317a1bb679ada72e576d66"
  },
  {
    "time": "21:57",
    "quoteFirst": "(1) One of the most noticeable of the regular magnetic changes is the so-called _diurnal oscillation_. During the early part of the day the north pole of the needle moves toward the west in our latitude, returning to its mean position ",
    "quoteTime": "about ten P.M.",
    "quoteLast": ", and remaining nearly stationary during the night. The extent of this oscillation in the United States is about fifteen minutes of arc in summer, and not quite half as much in winter; but it differs very much in different localities and at different times, and the average diurnal oscillation in any locality increases and decreases pretty regularly during a period of about eleven years.",
    "title": "The Heavens Above: A Popular Handbook of Astronomy",
    "author": "Gillet, J. A. (Joseph Anthony), 1837-1908; Rolfe, W. J. (William James), 1827-1910",
    "gutenbergReference": "58810",
    "matchType": 0,
    "hash": "e6159ef03ae86c6bbbb56b9cad9712c9902d3a5565e665b8c2f8157c30d6b318"
  },
  {
    "time": "21:57",
    "quoteFirst": "Our march was a long and toilsome one indeed, and did not terminate till ",
    "quoteTime": "about ten at night",
    "quoteLast": ", when we reached St Domingo-Flores, where nothing could be procured but a very small quantity of black bread, the village being quite small. Tired with the journey, we felt rather inclined to sleep than eat; and, wet and dirty as we were, we laid ourselves down till dawn, when we commenced another such day's march, and reached at night the village of La Rua.",
    "title": "Twenty-Five Years in the Rifle Brigade",
    "author": "Surtees, William, 1781-1830",
    "gutenbergReference": "36778",
    "matchType": 0,
    "hash": "5e6671f5cd9bcc4fdfacddde94a05468b8896feb4a9966926734275d3c334020"
  },
  {
    "time": "21:57",
    "quoteFirst": "On the 17th August the Battalion was relieved just before midnight, and marched to Anzin, where it arrived at 4-30 a.m. the next morning, and the men had breakfast. Later it entrained for Bailleul-aux-Cornailles, where four days were spent. On the 21st an order was received ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", (after the men had bedded down) to move at once. The move was quite unexpected as everyone believed the Battalion was to stay in the village for several days longer.",
    "title": "The Story of the \"9th King's\" in France",
    "author": "Roberts, Enos Herbert Glynne",
    "gutenbergReference": "16974",
    "matchType": 0,
    "hash": "48cd48302d00df6a6fbfb0f34373f883547e2627c63f19e51d0cc1f6158cfd6d"
  },
  {
    "time": "21:57",
    "quoteFirst": "Again in the evening the condensation sets in; at the same time the air tends to drift in from the region to the westward, where the sun is still high, toward the field where the barometer has been thus lowered; the current gradually attains a certain volume, and so brings about the rise of the barometer ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ".",
    "title": "Outlines of the Earth's History: A Popular Study in Physiography",
    "author": "Shaler, Nathaniel Southgate, 1841-1906",
    "gutenbergReference": "18562",
    "matchType": 0,
    "hash": "760745a2ac69d91a6b376badffd75314f19032f48d4a02455c1819b6748c4772"
  },
  {
    "time": "21:57",
    "quoteFirst": "A fragrance also was exhaled from the forest, more odiferous than the perfume of violets or primroses, and they might almost fancy, when threading their way through scenery, which cannot be surpassed for beauty in any part of the world, that they were approaching those eternal shades, where, in ancient time, the souls of good men were supposed to wander. The woods rang with the song of the nightbirds, and the hum of the insects, which continued to salute them with little intermission till ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", when they entered Laatoo, a large and pleasant town. Here they were informed that no house would be offered them, the fetish priest having declared that the moment a white man should enter the dwellings of the inhabitants, they would be seized by their enemies and enslaved.",
    "title": "Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa",
    "author": "Huish, Robert, 1777-1850",
    "gutenbergReference": "12667",
    "matchType": 0,
    "hash": "5699fdb27bd9411f9a89f9894c2fa695866b4219e5eab3c0d5b8872cb7cc8177"
  },
  {
    "time": "21:57",
    "quoteFirst": "The supposed spirit had publicly promised, by an affirmative knock, that it would attend any person into the vault under the church where the body was deposited, and would give a knock on the coffin; it was, therefore, determined to make this trial of the visitation and veracity of the supposed spirit. On this occasion, Dr Johnson, with several clergymen and other gentlemen and ladies, assembled ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", in the house in which the girl had, with proper caution, been put to bed by several ladies. More than an hour passed, without hearing any noise, when at length the gentlemen were summoned into the girl's chamber, by some ladies who were near her bed, and had heard knocks and scratches.",
    "title": "An Essay on Demonology, Ghosts and Apparitions, and Popular Superstitions\nAlso, an Account of the Witchcraft Delusion at Salem, in 1692",
    "author": "Thacher, James, 1754-1844",
    "gutenbergReference": "49152",
    "matchType": 0,
    "hash": "3a863e98fc2842a7f79e82bbef260376426c0bc11e0292a4961e04f5dc554ce7"
  },
  {
    "time": "21:57",
    "quoteFirst": "On this night many gentlemen, eminent for their rank and character, were, by the invitation of the Rev. Mr. Aldrich, of Clerkenwell, assembled at his house, for the examination of the noises supposed to be made by a departed Spirit, for the detection of some enormous crime. ",
    "quoteTime": "About ten at night",
    "quoteLast": ", the gentlemen met in the chamber, in which the girl supposed to be disturbed by a Spirit had, with proper caution, been put to bed by several ladies. They sat rather more than an hour, and hearing nothing went down stairs; when they interrogated the father of the girl, who denied, in the strongest terms, any _knowledge or belief_ of fraud.",
    "title": "Anecdotes of the Manners and Customs of London during the Eighteenth Century; Vol. 1 (of 2)\r\nIncluding the Charities, Depravities, Dresses, and Amusements etc.",
    "author": "Malcolm, James Peller, 1767-1815",
    "gutenbergReference": "48065",
    "matchType": 0,
    "hash": "77a10d00dc8b14b38921bc37d950a053fc9e4c3a28ba179dfd8beb982166d264"
  },
  {
    "time": "21:57",
    "quoteFirst": "Hater and the boy did shut up themselves at my house doing something towards the finishing the abstract book of our contracts for my pocket, which I shall now want very much. After dinner I stayed at home all the afternoon, and Gibson with me; he and I shut up till ",
    "quoteTime": "about ten at night",
    "quoteLast": ".",
    "title": "Diary of Samuel Pepys — Complete 1667 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4184",
    "matchType": 0,
    "hash": "c0a1ae5c2758199f4df369c434867b114c6a5d724a071831078467fba491cca4"
  },
  {
    "time": "21:57",
    "quoteFirst": "We were therefore obliged to get out when we got into Louvain. The Commanding General, with the chauffeurs and we few officers, went through the dark town to the market-place at ",
    "quoteTime": "about 10 o'clock p.m.",
    "quoteLast": " During this march through the town a flank fire was opened on us every time we turned a street corner. Suddenly, the Staff veterinary surgeon of the corps arrived and reported that the Staff of the General Commandant had been attacked, and that the horses were either shot or had stampeded.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "64a4192c59d4752bac6432b6ed30e8a66890ccd6967916b1181fb13e0df11b44"
  },
  {
    "time": "21:57",
    "quoteFirst": "So punctual, too, were these carriages, that one gentleman used to say he set his watch by the Glasgow mail, as “she passed his door by the roadside, at ",
    "quoteTime": "three minutes to ten",
    "quoteLast": ".”",
    "title": "London Labour and the London Poor, Vol. 3",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "57060",
    "matchType": 1,
    "hash": "f04946fb50e99655fcbe5428812fc5fa265dda847aa920c7b23ccc76d72ae580"
  }
]