[
  {
    "time": "21:58",
    "quoteFirst": "At this time the garrison of Blair castle was reduced to great distress from the want of provisions, and if the blockade had been continued a few days longer they must have surrendered; but, fortunately for the besieged, Lord George Murray was ordered to return immediately to Inverness, in consequence of the expected advance of the Duke of Cumberland. Accordingly, on the 31st of March, Lord George sent off his two pieces of cannon, that he might not be impeded in his march, and ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " he drew off the party from the pass to Blair, taking his departure for Inverness, at two o’clock next morning. Finding the pass clear, Lord Crawford went through it the same morning, but the Hessians, alarmed at the dreadful aspect which it presented, positively refused to enter the pass.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59468",
    "matchType": 0,
    "hash": "5c9092b48f242bfcf890de532487d04aa1c6fa5a419276ec6434beba798a4adf"
  },
  {
    "time": "21:58",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": " Eppie was dosing in her chair, for her day's work had been hard, when an anxious knocking was heard at the door, and she speedily got up and drew aside the bolt, admitting three neighbours.",
    "title": "Two sailor lads",
    "author": "Stables, Gordon, 1840-1910",
    "gutenbergReference": "71992",
    "matchType": 0,
    "hash": "db4004ae3737efed22e1adbcafc3a13dd1a3ad6232b3a8ff3274c9b5c9ea176f"
  },
  {
    "time": "21:58",
    "quoteFirst": "Metcalf's friend examined the cards to see if they were not marked, and finding all fair, they went on again, until those eight pieces followed the other ten. They then drank freely at Metcalf's cost, he being now in circumstances to treat. ",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " he took his leave, saying he must be at Knaresborough in the morning, having sent his horses before. On his way he crossed the river Wharfe, about a mile below Poole; the water being high, his horse swam, and he got safe home.",
    "title": "Yorkshire Oddities, Incidents, and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "47386",
    "matchType": 0,
    "hash": "59e97a97b5457cf5e48f98a692c4b3ad6f0fba635516457dfdd8a60ea808254e"
  },
  {
    "time": "21:58",
    "quoteFirst": "At ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ", Monday, November 13th, the troops paraded noiselessly on the beach near a mill at Point Levi. Dick's heart exulted as he found himself still in the van when the riflemen, directed in the gloom by the low-spoken orders of Morgan, stepped into the canoes that awaited them at the edge of the dark river.",
    "title": "The Road to Paris: A Story of Adventure",
    "author": "Stephens, Robert Neilson, 1867-1906; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]",
    "gutenbergReference": "35488",
    "matchType": 0,
    "hash": "afa2155072cb8d24a41dd8cf33f19e7e7824d0709be2eee1d4604f323b6d108b"
  },
  {
    "time": "21:58",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": " loafers and stragglers began to come from saloons and restaurants, and gather in the streets that led to the warehouse. Some thirty, armed with muskets, pistols, and stones, marched to the door, and demanded admittance. Mr.",
    "title": "Historic Adventures: Tales from American History",
    "author": "Holland, Rupert Sargent, 1878-1952",
    "gutenbergReference": "42398",
    "matchType": 0,
    "hash": "3f1b1c9f9313af4bc6bb97b58bd7bcae4c7556a56ad37e2ba510d5f94c2eb0c3"
  },
  {
    "time": "21:58",
    "quoteFirst": "I was standing near the gangway when the baggage and express matter came on board, and I think, though I will not be positive about it,—and some of my acquaintances say it is very unlikely,—that I assisted in taking a few of the boxes over the rail. Everything was stowed away, and ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " we steamed down the Bay of Panama, and were on our way to San Francisco. We reached the latter city in safety on a Saturday morning, and I was introduced to a very large number of gentlemen, and most hospitably entertained.",
    "title": "The Underground World: A mirror of life below the surface",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "57441",
    "matchType": 0,
    "hash": "c83927535518737131c02e50441fb53e70c20881535f9a0451f2de7b5f492658"
  },
  {
    "time": "21:58",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock that night",
    "quoteLast": ", while writing up my diary, I happened to look out of the window of my shanty. The moon in her pale splendor was shining brightly over the great jungle, and there was something indescribably weird in the scene, whose silence was broken only by a rushing stream.",
    "title": "Three Years in Tibet",
    "author": "Kawaguchi, Ekai, 1866-1945",
    "gutenbergReference": "52594",
    "matchType": 0,
    "hash": "adc4beb4b05729951bc4ecd6852d66aaf457f51cce3aebc88fb50adb19359549"
  },
  {
    "time": "21:58",
    "quoteFirst": "Two of the Shah’s horse-artillery guns under Lieutenant Hawkins were present, “and opened upon the enemy’s dense masses of attack at about 900 yards, with beautiful precision and effect, causing them to break into three columns, which still continued the attack,” but were driven back by the steady fire of the line, though they continued their efforts from five till ",
    "quoteTime": "nearly ten at night",
    "quoteLast": ". “Too much cannot be said of the scientific and destructive manner in which the artillery practice was conducted by Lieutenant Hawkins, which created awful havoc in the ranks of the enemy, to the admiration of the troops present.”",
    "title": "Memoir of the Services of the Bengal Artillery\nFrom the Formation of the Corps to the Present Time, with Some Account of Its Internal Organization",
    "author": "Buckle, E. (Edmond), 1808-1846; Kaye, John William, Sir, 1814-1876 [Editor]",
    "gutenbergReference": "59595",
    "matchType": 0,
    "hash": "741b6e38778d81bf4c724546642c5331630851278f2f28d40bcc69871787881a"
  },
  {
    "time": "21:58",
    "quoteFirst": "The arrangements were scarcely completed, and the review made, when, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", a brilliant fire appeared on the river, flaming out from a heavy dense column of smoke, which rolled up and displayed another of the fiery pioneers of the rebel flotilla lying near the forts. It burned magnificently, and made a splendid pyrotechnic display for the sailors, who were waiting impatiently to reach the grand magazine whence it issued.",
    "title": "Pictorial history of the war for the Union, volume 1 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "72340",
    "matchType": 0,
    "hash": "d8845dc3db414137952430fd4ce75eb076519bfac90841ed57e0e9d5df9e2595"
  },
  {
    "time": "21:58",
    "quoteFirst": "After a few hours’ rest Junius set off again to rejoin his companion, being accompanied by Hepburn who was directed to remain about two miles above the fall to arrest the canoes on their passage, lest we should too suddenly surprise the Esquimaux. ",
    "quoteTime": "About ten P.M.",
    "quoteLast": " we were mortified by the appearance of the Indians with Mr. Wentzel, who had in vain endeavoured to restrain them from following us.",
    "title": "The Journey to the Polar Sea",
    "author": "Franklin, John, 1786-1847; Scott, Robert Falcon, 1868-1912 [Author of introduction, etc.]",
    "gutenbergReference": "13518",
    "matchType": 0,
    "hash": "ebfd5437177b3df22702596ccc94db1c15ceab8f16ac079ac5ed7407766573b9"
  },
  {
    "time": "21:58",
    "quoteFirst": "“In Cheapside there were a great many bonfires, and Bow bells and all the bells in all the churches as we went home, were ringing.” [Hence he went homeward, it being ",
    "quoteTime": "about ten at night",
    "quoteLast": ".] “But the common joy that was everywhere to be seen; the number of bonfires!—there being fourteen between St. Dunstan’s and Temple Bar; and at Strand Bridge I could at one time tell thirty-one fires; in King Street seven or eight; and all along burning, and roasting, and drinking for rumps; there being rumps tied upon sticks, and carried up and down.",
    "title": "London in the Time of the Stuarts",
    "author": "Besant, Walter, 1836-1901",
    "gutenbergReference": "59782",
    "matchType": 0,
    "hash": "6a0036ccac7f0d40b002efb21e8de0b1338e6927886d24b35e4ecd28a3ddcc29"
  },
  {
    "time": "21:58",
    "quoteFirst": "We came out of the trenches by creeping down ditches, and then assembled at a place a mile away in the moonlight, and we stole cautiously along, leaving gaps between us, so that if we were shelled we should only lose a certain number. Many of the men could hardly stand, their feet were so numbed with the cold of the trenches, but we got them safely in ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", and they are sleeping in all sorts of queer places.",
    "title": "Letters of Lt.-Col. George Brenton Laurie\r\n(commanding 1st Battn. Royal Irish Rifles) Dated November 4th, 1914-March 11th, 1915",
    "author": "Laurie, G. B. (George Brenton), 1867-1915; Vere-Laurie, Florence [Editor]",
    "gutenbergReference": "24862",
    "matchType": 0,
    "hash": "72786bd094ecdd5a6f10df98840e9bc9c224ddb56699fb85f09ade15e66a29d0"
  },
  {
    "time": "21:58",
    "quoteFirst": "\"FRIDAY, AUGUST 1st, sends, half officially, half in the friendly way, dreadful messages again: a warning to the Mayor of Breslau (which was not signed by Loudon), 'Death and destruction, Sir, unless'--!--warning to the Mayor; and, by the same private half-official messenger, a new summons to Tauentzien: 'Bombardment infallible; universal massacre by Croats; I will not spare the child in its mother's womb.' 'I am not with child,' said Tauentzien, 'nor are my soldiers! What is the use of such talk?' And ",
    "quoteTime": "about 10 that night",
    "quoteLast": ", Loudon does accordingly break out into all the fire of bombardment he is master of. Kindles the Town in various places, which were quenched again by Tauentzien's arrangements; kindles especially the King's fine Dwelling-house (Palace they call it), and adjacent streets, not quenchable till Palace and they are much ruined.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "matchType": 0,
    "hash": "71e2a5c2af40cebb6a3614a8ca69f5b08e0a2673be71bda76cfea3dbf58d160c"
  },
  {
    "time": "21:58",
    "quoteFirst": "continuing the same course from the second narrow to the first, which was a run of eight leagues. As the wind still continued to blow fresh, we steered through the first narrow against the flood, in the direction of N.N.E.; but ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", the wind dying away, the flood set us back again into the entrance of the first narrow, where we were obliged to anchor, in forty fathom, within two cables' length of the shore. The tide flows here, at the full and change of the moon, about two o'clock, and runs full six knots an hour.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "99bee845ef5ef555a7c7d546df1aa7c0d01d5ad597d8d9ae4cd6fadcf7c8954a"
  },
  {
    "time": "21:58",
    "quoteFirst": "more than once Lévitoux, when returning covered with blood from the inquest and the torture, would call to him, ‘I cannot bear it any longer, I know that I shall go mad, and then I shall speak in spite of myself!’ This fear haunted him continually; but one day, on his return from one of these _blood-baths_, as he called them, he said to his companion through the window in his door, that he begged he would keep awake till about eleven that evening. Siesieki, without, however, attaching much importance to this request, complied with it, and did not go to bed or lie down: ",
    "quoteTime": "about ten at night",
    "quoteLast": " he saw a great light in Lévitoux’s cell. The sentry called, ‘Fire! fire!’ but before the jailer could be fetched, or the keys of the cell found, some time was of course allowed to elapse.",
    "title": "The Story of a Siberian Exile; Followed by a Narrative of Recent Events in Poland",
    "author": "Piotrowski, Rufin, 1806-1872",
    "gutenbergReference": "67749",
    "matchType": 0,
    "hash": "98c41f01fdf058b0900178e8061f6125573ac4a2e54bbff32cef2d83053ead3a"
  },
  {
    "time": "21:58",
    "quoteFirst": "We saw some of the fightings and killings; and by and by we went one night to an armory where two hundred young men had met, upon call, to be armed and go forth against the rioters, under command of a military man. We drilled till ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": "; then news came that the mob were in great force in the lower end of the town, and were sweeping everything before them. Our column moved at once. It was a very hot night, and my musket was very heavy.",
    "title": "Life on the Mississippi",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "245",
    "matchType": 0,
    "hash": "9a06d694001569a74618d213d0e2137d3aa85065b15ccb5e6a9010418ffe2a34"
  },
  {
    "time": "21:58",
    "quoteFirst": "I was one of those who went with the rajah to the river side. Jago Mohun Dobee pressed his legs under the water, and kept them so; and ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " his soul quitted the body. When he died, his knees were under water, but the rest of his body above.",
    "title": "Blackwood's Edinburgh Magazine, No. CCCXXXVI. October, 1843. Vol. LIV.",
    "author": "Various",
    "gutenbergReference": "23240",
    "matchType": 0,
    "hash": "498840f1cdf8ba9886e3e5e31e6ab1be111f9d9e8400cb4dc311a8dc493df914"
  },
  {
    "time": "21:58",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": " the tents arrived and the Battalion encamped. It had marched more than twenty-six miles; had fought a sharp action; and followed the enemy with a most active pursuit.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "6adaadebe45b251e627c87bd7a85d540113d624d8d7db5d30295760fd1bebe26"
  },
  {
    "time": "21:58",
    "quoteFirst": "Prisoner. It happen’d to be ",
    "quoteTime": "about ten o’clock at Night",
    "quoteLast": ". By Misfortune I had lost a great deal at Play this Carnival; and not having so much Money by me, I had recourse to the Count _de Flemming_; who lent it to me. This was the only time that I can be sure that Nobleman did me any Service.",
    "title": "The Memoirs of Charles-Lewis, Baron de Pollnitz, Volume III\r\nBeing the Observations He Made in His Late Travels from Prussia thro' Germany, Italy, France, Flanders, Holland, England, &C. in Letters to His Friend. Discovering Not Only the Present State of the Chief Cities and Towns; but the Characters of the Principal Persons at the Several Courts.",
    "author": "Pöllnitz, Karl Ludwig, Freiherr von, 1692-1775",
    "gutenbergReference": "38507",
    "matchType": 0,
    "hash": "4cce77ff38836f205b39888a3533c972158d7a4a025787adc9eaa24f8d9f1fc5"
  },
  {
    "time": "21:58",
    "quoteFirst": "I reside at 200 West 37th Street. On Wednesday, August 15th, 1900, ",
    "quoteTime": "about ten o'clock P. M.",
    "quoteLast": ", I was up about West 41st Street near 7th Avenue, when I saw considerable rioting going on, and immediately made an attempt to get to my home, going to 8th Avenue, thence to 38th Street, and thence to 7th Avenue, and had got to within thirty yards of my home when I heard footsteps in the gravel behind me; I turned around and saw a man hatless and in citizen's clothes coming after me; thinking he was a rioter, I jumped aside and asked him what was the matter.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "cdde6c4d99c477bb646411f095080f21c638ed4f4023f14aa427b98e2493f696"
  }
]