[
  {
    "time": "22:02",
    "quoteFirst": "[2] ",
    "quoteTime": "About 10 o’clock at night",
    "quoteLast": ".",
    "title": "Chushingura; Or, The Treasury of Loyal Retainers",
    "author": "Takeda, Izumo, 1691-1756; Miyoshi, Shoraku, 1696?-1772?; Namiki, Senryu, 1695-1751; Inouye, Jukichi, 1862-1929 [Translator]",
    "gutenbergReference": "59421",
    "matchType": 0,
    "hash": "a8a026457e97857adabb5bf1b35f439daa6be14cb146b00159d44df27d0533d2"
  },
  {
    "time": "22:02",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " an express came from the river Pacus,[49] on which the nobles have their country seats and large farming establishments, stating, that a large body of Indians had come upon several families, whom they had either robbed, or {45} murdered. Among the number two Americans had been killed, and the wife of one taken prisoner, in company with four Spanish women, one of whom was daughter of the former governor, displaced because he was an European.",
    "title": "Pattie's Personal Narrative, 1824-1830; Willard's Inland Trade with New Mexico, 1825, and Downfall of the Fredonian Republic; and Malte-Brun's Account of Mexico",
    "author": "Pattie, James O. (James Ohio), 1804?-1850?; Malte-Brun, Conrad, 1775-1826; Willard, Dr.; Flint, Timothy, 1780-1840 [Editor]; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "46110",
    "matchType": 0,
    "hash": "28569285f6e350f2e2a322465612887584eda9c8206f09bee8d63c44a1af564f"
  },
  {
    "time": "22:02",
    "quoteFirst": "I returned to Royston late in the evening but still no yeomanry.\"  The yeomanry arrived ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", however, and the writer gives an amusing account of the dispute over changing escorts, the yeomanry officer insisting that the change should be made at the Inn where the change of horses was made, and the writer states that he with all the dignity of a cornet of twenty years of age, said he would do no such thing, but that the change should be made on the confines of the county some distance outside the town.",
    "title": "Fragments of Two Centuries: Glimpses of Country Life when George III. was King",
    "author": "Kingston, Alfred",
    "gutenbergReference": "21352",
    "matchType": 0,
    "hash": "cd31183aebccdeea1cccf74ba6066fdee2e9d408728c30b85f7cee62a7682353"
  },
  {
    "time": "22:02",
    "quoteFirst": "\"",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": " I sets down in the front door and pulls off my boots a while in the cool breeze, while Mrs. Hicks was fixing around in the room. Right soon the light went out inside; and I sat there a while reverberating over old times and scenes. And then I heard Mrs. Hicks call out, 'Ain't you coming in soon, Lem?'",
    "title": "Heart of the West [Annotated]",
    "author": "Henry, O., 1862-1910; Loewenstein, Joseph E. [Annotator]",
    "gutenbergReference": "13094",
    "matchType": 0,
    "hash": "bd0b8e35bfe99ba7d2531542fdbb08bdc3f89f209d30ea7b2931f2684117df9e"
  },
  {
    "time": "22:02",
    "quoteFirst": "Clarke lent me one, sending Isidoro to bring the horse back, in the event of our not meeting with the missing steed. About 4 P.M. I bid adieu to my friend, whose kindness during my stay had proved him a friend indeed. Having shaken hands with the remainder of the boys, who one and all heartily wished me luck, we started; and after vainly searching for the missing horse, rode on till ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": ", when we halted and bivouacked by the side of a laguna.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "matchType": 0,
    "hash": "53e0b8d33f9f6ec6f6463835fae0d668a80c2317ff77b29cc9c5edc900d24da6"
  },
  {
    "time": "22:02",
    "quoteFirst": "He and I went to see a sister of ours at Glenballow, who was dying, but she was dead before we came.  As we were returning home, I desired my brother, whose name is James Soutar, to go forward with me till we should be passed the place where it used to appear to me; and just as we had come to it, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", it appeared to me again just as formerly; and as it was passing over some ice I pointed to it with my finger and asked my brother if he saw it, but he said he did not, nor did his servant, who was with us.  It spoke nothing at that time, but just disappeared as it passed the ice.",
    "title": "The Book of Dreams and Ghosts",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "12621",
    "matchType": 0,
    "hash": "8379455d012a1844a04ff4a6823804863481f2ebdd6eed4e7794faf0f5fdaebe"
  },
  {
    "time": "22:02",
    "quoteFirst": "These words excited “laughter unextinguishable” in all those who were in the tent; the king himself laughed as if he would have split his sides, and then told me he had nothing better to offer me, for that he never took any other nourishment than milk. I drank a little, and then returned to the tent which was allotted to me. ",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": " a Moor brought me some scraps of mutton, which he carried in his hand; they were sent, as I found out, by my marabout, and the bearer sitting down on a mat very unceremoniously partook of the feast. The mutton was boiled and full of sand, but hunger gave it a relish, and I thought it good fare.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "matchType": 0,
    "hash": "638db716b498b07f384eaca27ae802f29852b6fba66edf40deda1243504add41"
  },
  {
    "time": "22:02",
    "quoteFirst": "“Here,” he said, “in latitude 28° south, the cross rises in the east and sets in the west At midnight, or six hours after rising, it bears due south, and this is the only time the cross seems to stand upright, so you see, when I called you, I had noticed the cross was about two-thirds distance between a horizontal and a perpendicular position, which would happen ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": "”",
    "title": "At the back of the world",
    "author": "Pugh, George; Pugh, Jennie",
    "gutenbergReference": "71571",
    "matchType": 0,
    "hash": "54c2e1cdee92df3687b6ef240734b1f138acc4a67f76461417e1e464d0fa0d2e"
  },
  {
    "time": "22:02",
    "quoteFirst": "Towards nightfall the Germans attempted a counter-attack. It was beaten off after severe fighting. Three hours later, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", they again descended in force against the positions and villages held by the British troops. While the clefts and side valleys blazed with flashing fire of infantry, the valley of the Aisne was lit up for miles with the fluctuating and lurid flare from the heavy guns.",
    "title": "The Battle of the Rivers",
    "author": "Dane, Edmund (Military historian); French, John Denton Pinkstone, Earl of Ypres, 1852-1925 [Contributor]",
    "gutenbergReference": "58417",
    "matchType": 0,
    "hash": "775b8b4146c565e89629ac7da461a827394c2e9ca5dc2b43abe2269fbf085981"
  },
  {
    "time": "22:02",
    "quoteFirst": "",
    "quoteTime": "About ten that night",
    "quoteLast": " Toothpick and Jim Allen arrived back in town. All day they had lain flat on their stomachs, under cover of brush, and watched the lava fields with a pair of powerful binoculars. Now they had circled the town and entered it from the north.",
    "title": "White Wolf's Law: A Western Story",
    "author": "Dunning, Hal, 1880-1931",
    "gutenbergReference": "46457",
    "matchType": 0,
    "hash": "629f278f8ff1c7756b9018c8016448e1e66a979d6f89a6a285b177d288ff9b7d"
  },
  {
    "time": "22:02",
    "quoteFirst": "Pierce in mine, because the dining-room smokes unless I keep a good charcoal fire, which I was not then provided with. At night to supper, had a good sack posset and cold meat, and sent my guests away ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", both them and myself highly pleased with our management of this day; and indeed their company was very fine, and Mrs. Clerke a very witty, fine lady, though a little conceited and proud.",
    "title": "Diary of Samuel Pepys — Complete 1663 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4145",
    "matchType": 0,
    "hash": "c510b8b5f4de99d2eb399c8b89456892f33e675791562da100be0168731b8fdc"
  },
  {
    "time": "22:02",
    "quoteFirst": "One evening I and the above-named officer went to drink tea at a friend's house at Queen's Ferry, near Chester, the vessel at the time being lashed to the lower stage opposite Church's Quay. We returned on board together ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " While descending the companion ladder, I distinctly heard someone rush from the after cabin into the fore cabin. I stopped the officer who was behind me at the top of the ladder and whispered to him, \"Stand still, I think I have caught the ghost.",
    "title": "Folk-Lore of West and Mid-Wales",
    "author": "Davies, Jonathan Ceredig, 1859-1932; Amherst, Alice [Author of introduction, etc.]",
    "gutenbergReference": "53915",
    "matchType": 0,
    "hash": "219044d557dbc6f0633b4526295c758f55d07b09a42f43c3fb11a837cc881898"
  },
  {
    "time": "22:02",
    "quoteFirst": "And to some that came in and inquired how he found himself, he answered, “Never heed, the Lord’s power is over all weakness and death; the Seed reigns, blessed be the Lord:” which was about four or five hours before his departure out of this world. He was at the great meeting near Lombard Street on the first day of the week, and it was the third following, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", when he left us, being at the house of Henry Goldney at the same court. In a good old age he went, after having lived to see his children’s children, to many generations, in the truth.",
    "title": "The journal of George Fox, vol. 1 of 2",
    "author": "Fox, George, 1624-1691; Pickard, Daniel, 1828-1905 [Author of introduction, etc.]; Fell, Margaret, 1614-1702 [Contributor]; Penn, William, 1644-1718 [Contributor]; Penney, Norman, 1858-1933 [Editor]",
    "gutenbergReference": "75559",
    "matchType": 0,
    "hash": "eb3918ff051b6143b52991917e1db391259ef2090c2307bb944c6dae474fa03e"
  },
  {
    "time": "22:02",
    "quoteFirst": "It was ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " when Smirnoff received the news on the telephone from Khvostoff. He felt it bitterly. In one moment his best and most reliable assistant had been swept away.",
    "title": "The Truth About Port Arthur",
    "author": "Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "59972",
    "matchType": 0,
    "hash": "1416a4e348959ccf1a63143019b0661d4852ef2e16c20afa2a275622ed6eef15"
  },
  {
    "time": "22:02",
    "quoteFirst": "",
    "quoteTime": "About 10 P. M.",
    "quoteLast": " we were violently awakened by furious sounds of shots in the distance which must have been rifle fire and which grew more and more distinct, gradually becoming incessant like a long, uninterrupted drum roll--the machine guns, I suppose. These frightful noises, increased in volume by the minute and coming on and on in our direction, were shortly right over the hill above us.",
    "title": "Liége on the line of march",
    "author": "Bigelow, Glenna Lindsley, 1876-1954",
    "gutenbergReference": "30264",
    "matchType": 0,
    "hash": "6478a17804e4322b044c8c85fec110fbd9bb6637d9ebe3e9660836ab1512579e"
  },
  {
    "time": "22:02",
    "quoteFirst": "Very few men of the Battalion fell out; these were left at Oropesa in charge of a subaltern. After this was done the bugles sounded the ‘_fall in_,’ and the Riflemen moved onward till ",
    "quoteTime": "about ten at night",
    "quoteLast": "; when, passing a cattle-pond, Craufurd halted to allow the men to drink. The parched soldiers eagerly drank the water, filthy and nauseous though it was.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "9c48e57ddb9cd68d37180db959daff578a81cf35f16d512bf8b9deac89dc4da1"
  },
  {
    "time": "22:02",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": ", as the train slowed up as usual to take water, the engineer and fireman were covered by two of the robbers. The other two—there were only four—cut the express car from the train, and the engineer and fireman were ordered to decamp.",
    "title": "Cattle Brands: A Collection of Western Camp-Fire Stories",
    "author": "Adams, Andy, 1859-1935",
    "gutenbergReference": "12281",
    "matchType": 0,
    "hash": "39fd11f4208b5bdbdbbc6412a2bdd4dddd5683876e0b780dfbdefd8943ca0c68"
  },
  {
    "time": "22:02",
    "quoteFirst": "I therefore determined to turn east, and if possible, reach the party to-night. Accordingly, we reached the sea, and, following the tracks of the party, came up with them at ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", encamped on North-East side of an immense sand-patch, about twenty-five miles from our last night's bivouac. There was abundance of water on the surface in the hollows of the sand-hills.",
    "title": "Explorations in Australia\r\n1.-Explorations in search of Dr. Leichardt and party. 2.-From Perth to Adelaide, around the great Australian bight. 3.-From Champion Bay, across the desert to the telegraph and to Adelaide. With an appendix on the condition of Western Australia.",
    "author": "Forrest, John Forrest, Baron, 1847-1918",
    "gutenbergReference": "9958",
    "matchType": 0,
    "hash": "6e7a1125cde5f0b25718b392530403abeea723cbac4ae14cab28a094d9b4d215"
  },
  {
    "time": "22:02",
    "quoteFirst": "Shouts and yells, shrieks and groans, musket-shot and clash of bayonet, with the flash of small arms, marked the centre of the fight. Thus traverse after traverse was won, until ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " the last one, at the mound, was taken; then was heard a tremendous peal of cheers, and the garrison poured, pell-mell, down to Federal Point. Here they laid down their arms and surrendered.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "matchType": 0,
    "hash": "f120bd65baebcd0d2e7f858fe7cb8d6277f322d4a6acf6e711547584bf69c15c"
  },
  {
    "time": "22:02",
    "quoteFirst": "Wyeth was nodding in the office, when, ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ", he heard some one coming up the stair. From the way he halted at intervals, and set something down, he judged he must be carrying a load.",
    "title": "The Forged Note: A Romance of the Darker Races",
    "author": "Micheaux, Oscar, 1884-1951; Heller, C. W. [Illustrator]",
    "gutenbergReference": "39548",
    "matchType": 0,
    "hash": "c29f86f887f278cb5af10b5c7a662f0af85d6ae26f390b07d684fdd3d08d67bc"
  }
]