[
  {
    "time": "22:00",
    "quoteFirst": "No other conclusion could be arrived at, and one way or the other the outcome had to be settled within twenty-four hours. The conference had lasted from ",
    "quoteTime": "ten o'clock",
    "quoteLast": " to four. At five o'clock by invitation Lord de Cardrosse waited on the Prime Minister, who received him much more cordially than before.",
    "title": "Anno Domini 2000; or, Woman's Destiny",
    "author": "Vogel, Julius, Sir, 1835-1899",
    "gutenbergReference": "49207",
    "matchType": 0,
    "hash": "38a0588850a40a2584bde5b4d220482341d7d1f5113cfd7e9f27eed3543c975c"
  },
  {
    "time": "22:00",
    "quoteFirst": "As they continued to swarm over, gradually the American tenants were crowded out until a certain section was set apart for the Chinese residents and Chinatown became as distinct a section of the city as the Bowery in New York used to be, \"where they do such things and say such things.\" The time to see Chinatown was after dark, from ",
    "quoteTime": "ten at night",
    "quoteLast": " to four in the morning, and a day and a night spent in the district would give you a very fair idea of Chinatown as it was.",
    "title": "Complete Story of the San Francisco Horror",
    "author": "Linthicum, Richard, 1859-1934; Fallows, Samuel, 1835-1922; White, Trumbull, 1868-1941",
    "gutenbergReference": "26380",
    "matchType": 0,
    "hash": "94edc786fd038856d89e55e21724d2529b055cd7d73f1c96682797f0c048cebd"
  },
  {
    "time": "22:00",
    "quoteFirst": "Also to while away the time of waiting I explored a little island named Cassel, which belonged to King Mihrage, and which was supposed to be inhabited by a spirit named Deggial.  Indeed, the sailors assured me that of",
    "quoteTime": "ten at night",
    "quoteLast": " the playing of timbals could be heard upon it.",
    "title": "The Arabian Nights Entertainments",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "128",
    "matchType": 0,
    "hash": "f734fb46b96994aab60645f1c61db3cdd2ff052fc285d42c2ff3e4e92ba76287"
  },
  {
    "time": "22:00",
    "quoteFirst": "The swelling extended to the groin, and the patient complained of vertigo and nausea. I immediately gave her an injection of 10 c.c. of antivenomous serum in the right flank, followed by a second injection ",
    "quoteTime": "at 10 p.m.",
    "quoteLast": " Ten days later, with the Commandant of the _Fulton_, I saw her again at her village; she had no symptom of malaise, and the pregnancy was taking its normal course.”",
    "title": "Venoms: Venomous Animals and Antivenomous Serum-therapeutics",
    "author": "Calmette, A. (Albert), 1863-1933; Austen, E. E. (Ernest Edward), 1867-1938 [Translator]",
    "gutenbergReference": "51078",
    "matchType": 0,
    "hash": "9f624ab7c872b6ecc47bbc35eb152d2b90810c3f1fa90292e3bcfc619b51a1a3"
  },
  {
    "time": "22:00",
    "quoteFirst": "Mrs. Jabber stuck to her tale, and what she said was corroborated by her husband, a meek, trembling little man, wholly dominated by his stronger-minded wife. He had gone to bed ",
    "quoteTime": "at ten o'clock",
    "quoteLast": "; he had heard nothing during the night likely to arouse his suspicions, and the first news he had of the murder was from his wife, when she stumbled on the dead body at seven in the morning. \"And then I went and told Kensit all about it,\" finished Mr.",
    "title": "The Lost Parchment: A Detective Story",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "55956",
    "matchType": 0,
    "hash": "f3d1d3799483b1f97e7a51fa506f2cb09d5d6d69d3c9435879a116baf3727a0c"
  },
  {
    "time": "22:00",
    "quoteFirst": "One morning, Captain Mitchell, of the Seventh Iowa Cavalry, procured an ambulance, and, taking with him a driver named Anderson, an orderly named Cramer, and seven hospital patients, started for the plum grove.  They arrived at the first grove about ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", and, finding that most of the plums had been gathered, drove on to another grove some three miles farther up the cañon.  They were now about seven miles from camp, too far to be safe, but, as no Indians had been seen lately in the country, they did not feel uneasy.",
    "title": "The Great Salt Lake Trail",
    "author": "Inman, Henry, 1837-1899; Buffalo Bill, 1846-1917",
    "gutenbergReference": "5718",
    "matchType": 0,
    "hash": "cb2f46f2a0b04891f2220390f49db0bd9bc266c6273f04fa19fe2b976c773b88"
  },
  {
    "time": "22:00",
    "quoteFirst": "-- (Special to the Constitution-Democrat.)--Mrs. Hattie Kick, one of the best and most prominent ladies of Farmington, died rather suddenly Wednesday morning ",
    "quoteTime": "at 10 o'clock",
    "quoteLast": " from an overdose of Antikamnia, which she took for a severe headache from which she was suffering. Mrs. Kick was subject to severe headaches and was a frequent user of Antikamnia, her favorite remedy for this ailment.",
    "title": "The Great American Fraud\nThe Patent Medicine Evil",
    "author": "Adams, Samuel Hopkins, 1871-1958",
    "gutenbergReference": "44325",
    "matchType": 0,
    "hash": "611b1c036ad5dd5f7658516afbe1ca5c7436844cf23b1712569cd88cdb97882a"
  },
  {
    "time": "22:00",
    "quoteFirst": "For a long time we went on at random, not knowing whether we were going north or south, and Heaven knows where we should have found ourselves at last, if we had not caught the sound of horses' bells. The travellers put us on the right way, and told us it was ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", and we had twelve versts between us and Kherson.",
    "title": "Travels in the Steppes of the Caspian Sea, the Crimea, the Caucasus, &c.",
    "author": "Hommaire de Hell, Xavier, 1812-1848; Hommaire de Hell, Adèle, 1815?-1883?",
    "gutenbergReference": "36505",
    "matchType": 0,
    "hash": "7ddcd8dcac553cf1a55cfce8819af8b8492b080188e4768d4e53045d79b02162"
  },
  {
    "time": "22:00",
    "quoteFirst": "I little intended when I took up my pen to give you such a Lecture in Metaphysics. I am sure I have had a Lecture, a practical one, on the duty of bearing interruptions with good humour. This morning (it is now 4 p.m. and dinner taking on the table) I took up my pen ",
    "quoteTime": "at 10 o'clock",
    "quoteLast": ", and my first thoughts were naturally drawn to you. Scarcely had I finished my first sentence when in came Knowles (as queer he is as ever) and announced Lord Teignmouth.",
    "title": "Private Papers of William Wilberforce",
    "author": "Wilberforce, William, 1759-1833; Wilberforce, Anna Maria [Editor]",
    "gutenbergReference": "44912",
    "matchType": 0,
    "hash": "c99edcd397604f7dcf64172ef01cb0a469cc814687e25cc4b6e074226596f00f"
  },
  {
    "time": "22:00",
    "quoteFirst": "Now, as it was nearly ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", if this silence had continued for even fifteen seconds, the captain would certainly have jumped up and said:",
    "title": "Kenneth McAlpine: A Tale of Mountain, Moorland and Sea",
    "author": "Stables, Gordon, 1840-1910",
    "gutenbergReference": "38199",
    "matchType": 0,
    "hash": "d3bb59b62e5868dd3fea656b09d058b5e0247dbd8b588d5adf1816ac1d974117"
  },
  {
    "time": "22:00",
    "quoteFirst": "About ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", the family of the natives paid us a visit. Seeing that they approached the ship with great caution, I met them in a boat, which I quitted when I got to them, and went into their canoe. Yet, after all, I could not prevail on them to put along-side the ship, and at last was obliged to leave them to follow their own inclination.",
    "title": "A Voyage Towards the South Pole and Round the World, Volume 1",
    "author": "Cook, James, 1728-1779; Furneaux, Tobias, 1735-1781 [Contributor]",
    "gutenbergReference": "15777",
    "matchType": 0,
    "hash": "2c034d3c5fb08af927581ac8dfaa0b8e45715da50d5e3dde28252aff8b160ee5"
  },
  {
    "time": "22:00",
    "quoteFirst": "McRory, thumping out the time-honoured \"Blue Danube\" with the plodding rhythm of the omnibus horse.  I furtively looked at my watch; we had dined at 7.30, and it was now but a quarter to ",
    "quoteTime": "ten o'clock",
    "quoteLast": ".  Not for half an hour could we in decency withdraw, and, finding myself at the moment beside Miss Larkie McRory, it seemed to me that I could do no less than invite her to take the carpet with me.",
    "title": "In Mr. Knox's Country",
    "author": "Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915",
    "gutenbergReference": "38062",
    "matchType": 0,
    "hash": "fc2cb7bca6b1ba36ac68dc44c4a58d60361d2cdfa173af7d525fb30d2e865e15"
  },
  {
    "time": "22:00",
    "quoteFirst": "\"Suppose one of you boys run down to the shack and tell the boys to get what sleep they can before ",
    "quoteTime": "ten o'clock",
    "quoteLast": ".  They've been in most two hours and likely some of 'em are in bed now.\"",
    "title": "The Lakewood boys on the Lazy S",
    "author": "Wyman, L. P. (Levi Parker), 1873-1950",
    "gutenbergReference": "74045",
    "matchType": 0,
    "hash": "d29b0ec133d93227cf86e4681205d42db552acb802c422c9a80ed6d1eca89f8a"
  },
  {
    "time": "22:00",
    "quoteFirst": "Though it was not yet ",
    "quoteTime": "ten o'clock",
    "quoteLast": " the Fair was crowded. A shout greeted Harry's appearance with his fiddle, for it was never too early to dance. Blind Harry climbed on his tub, flourished his bow with many horrible smiles--for he loved his treats of popularity and attention--and started the new tune \"My Decided Decision,\" which Caro and Tilly had taught him the day before.",
    "title": "Sussex Gorse: The Story of a Fight",
    "author": "Kaye-Smith, Sheila, 1887-1956",
    "gutenbergReference": "56984",
    "matchType": 0,
    "hash": "e91f738e45912e01a8655d6b27f11567b507682e365fb1ca6e0ae0fb7a45ce7f"
  },
  {
    "time": "22:00",
    "quoteFirst": "About ",
    "quoteTime": "ten o'clock",
    "quoteLast": "[87] the main body of the rebels marching by Duddingston (to avoid being fired upon by the Castle) entered the King's Park, and halted in the hollow between the hills, under the peak called Arthur's seat. By and by Charles came down to the Duke's Walk, accompanied by the Highland Chiefs, and other commanders of his army.",
    "title": "The Jacobite Rebellions (1689-1746)\n(Bell's Scottish History Source Books.)",
    "author": "Thomson, J. Pringle (James Pringle), 1889-1916",
    "gutenbergReference": "23488",
    "matchType": 0,
    "hash": "03d3975c761df50b696809a4d9ab40c495e3c5ea1ccceebdb161d37ee72182b9"
  },
  {
    "time": "22:00",
    "quoteFirst": "It was fortunate that we secured even this strange pilot when we did, else we should have lain outside all the night; for there was a night, even although it was scarce deserving the name. When one can plainly see to read by the light of the sun as late as ",
    "quoteTime": "ten o’clock",
    "quoteLast": " P.M., there is not much of a night to boast of. There was a faint twilight even at midnight, and to this was added the light of the moon, which threw its brightness on the summits of the snow-clad mountains, and trailed its silvery splendors away over the rippled waters of the fiord.",
    "title": "The Land of Desolation: Being a Personal Narrative of Observation and Adventure in Greenland",
    "author": "Hayes, I. I. (Isaac Israel), 1832-1881",
    "gutenbergReference": "59217",
    "matchType": 0,
    "hash": "50487d1e6fc36c8a9d04f92f71d48f8666abd85b2e08858d10f2e5223b7c1156"
  },
  {
    "time": "22:00",
    "quoteFirst": "",
    "quoteTime": "At ten o'clock",
    "quoteLast": ", the major, who was not a little anxious lest the \"Two Marys\" should come in collision with some larger craft, undressed and retired to his berth, where the trouble of the nation ceased for a time to distract his brain. All now went smoothly on until midnight, when, it being Luke's wife's watch on deck, the major awoke from his first nap, and hearing his pig running about the deck, making divers noises, as if in great distress, hastened to his relief in a condition not easily described in this history.",
    "title": "The Life and Adventures of Maj. Roger Sherman Potter",
    "author": "Adams, F. Colburn (Francis Colburn), 1850-1891",
    "gutenbergReference": "4959",
    "matchType": 0,
    "hash": "a99d986efe7c48a4b398e423692ec3d843854de549b9519eeb7d00e2829b9fb6"
  },
  {
    "time": "22:00",
    "quoteFirst": "“Neither Laurie nor I was out of our room after ",
    "quoteTime": "ten o’clock",
    "quoteLast": " Friday night, sir. Somebody did come in our window, though, and woke us up. I thought it was Laurie and he thought it was me, and that’s why I didn’t want to answer your question, sir.”",
    "title": "Nid and Nod",
    "author": "Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "71633",
    "matchType": 0,
    "hash": "958a174e81d40e85c9c5174654e165f81085434a58c42386597e810d1236f240"
  },
  {
    "time": "22:00",
    "quoteFirst": "Margaret prayed for rain, obediently, as she had been bidden, and prayed for it so hard that, whether you will believe it or not, such a downpour commenced on Silver Creek at ",
    "quoteTime": "ten o'clock that night",
    "quoteLast": " as had never been witnessed by the oldest inhabitant--a veteran of two years or less. Silver Creek overflowed its banks, and the lower parts of the township were flooded. Philip was wild with joy.",
    "title": "At the Sign of the Silver Flagon",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "53062",
    "matchType": 0,
    "hash": "3cfa1a41f3471145396566513b79e212c69963d3b3061b3acca1b3d236b09eb9"
  },
  {
    "time": "22:00",
    "quoteFirst": "The total number of women in the village is then generally very large. After the last batch of visitors has arrived, and until the funeral ceremony, all the women again break out into the funeral song for a few minutes about once an hour in the daytime, but not so of",
    "quoteTime": "ten at night",
    "quoteLast": ".",
    "title": "The Mafulu: Mountain People of British New Guinea",
    "author": "Williamson, Robert Wood, 1856-1932",
    "gutenbergReference": "17910",
    "matchType": 0,
    "hash": "4e8cf860f2219f9036a5362c61157003ff00df68ef7d316b98d5be626e33bc27"
  }
]