[
  {
    "time": "22:01",
    "quoteFirst": "When the papers arrived on the morrow they were full of the start of the Atlantic flight, but gave no news beyond the precise time of the start, as no wireless had been received. No message came for me until ",
    "quoteTime": "about ten o’clock that night",
    "quoteLast": ", after I had been down to Brooklands expecting his arrival. The message, which was from the Admiralty, told me that Harry had landed in the sea forty miles off the mouth of the Shannon, and until two or three o’clock in the morning the telephone unceasingly rang, bringing congratulations from far and near.",
    "title": "H. G. Hawker, airman: his life and work",
    "author": "Hawker, Muriel; Moore-Brabazon, John Theodore Cuthbert, 1884-1964 [Author of introduction, etc.]",
    "gutenbergReference": "64793",
    "matchType": 0,
    "hash": "b6aba0af74a7c3aa1ce84b991815478653386a47a6e6d47517c5bfc5b7df82b0"
  },
  {
    "time": "22:01",
    "quoteFirst": "more than once Lévitoux, when returning covered with blood from the inquest and the torture, would call to him, ‘I cannot bear it any longer, I know that I shall go mad, and then I shall speak in spite of myself!’ This fear haunted him continually; but one day, on his return from one of these _blood-baths_, as he called them, he said to his companion through the window in his door, that he begged he would keep awake till about eleven that evening. Siesieki, without, however, attaching much importance to this request, complied with it, and did not go to bed or lie down: ",
    "quoteTime": "about ten at night",
    "quoteLast": " he saw a great light in Lévitoux’s cell. The sentry called, ‘Fire! fire!’ but before the jailer could be fetched, or the keys of the cell found, some time was of course allowed to elapse.",
    "title": "The Story of a Siberian Exile; Followed by a Narrative of Recent Events in Poland",
    "author": "Piotrowski, Rufin, 1806-1872",
    "gutenbergReference": "67749",
    "matchType": 0,
    "hash": "0457458002862c7c15871dce31fdd044ae8c4f99e760d24d4abce36221f27d20"
  },
  {
    "time": "22:01",
    "quoteFirst": "_Monday, the 26th_, 7 A.M., _Ypres._--We got here again ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": "",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "5721725b1fa2ab01fd2658c50e919dc18c4a967db80858f5243e85559fe072fc"
  },
  {
    "time": "22:01",
    "quoteFirst": "Six months later he went to Hadleyburg, and arrived in a buggy at the house of the old cashier of the bank ",
    "quoteTime": "about ten at night",
    "quoteLast": ". He got a sack out of the buggy, shouldered it, and staggered with it through the cottage yard, and knocked at the door. A woman’s voice said “Come in,” and he entered, and set his sack behind the stove in the parlour, saying politely to the old lady who sat reading the “Missionary Herald” by the lamp:",
    "title": "The Man That Corrupted Hadleyburg",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "1213",
    "matchType": 0,
    "hash": "aff773773719c90cf7d59c70558a69712a86e202d138d591c450010715499e9b"
  },
  {
    "time": "22:01",
    "quoteFirst": "It might be ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ".  Belle, the postillion, and myself sat just within the tent, by a fire of charcoal which I had kindled in the chafing-pan.  The man had removed the harness from his horses, and, after tethering their legs, had left them for the night in the field above, to regale themselves on what grass they could find.",
    "title": "Lavengro: the Scholar - the Gypsy - the Priest",
    "author": "Borrow, George, 1803-1881; Watts-Dunton, Theodore, 1832-1914 [Editor]",
    "gutenbergReference": "20198",
    "matchType": 0,
    "hash": "b302931cb0dd13860fdc0e36570417e573fd87781987aaf5096d32ad746c5575"
  },
  {
    "time": "22:01",
    "quoteFirst": "At ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ", Monday, November 13th, the troops paraded noiselessly on the beach near a mill at Point Levi. Dick's heart exulted as he found himself still in the van when the riflemen, directed in the gloom by the low-spoken orders of Morgan, stepped into the canoes that awaited them at the edge of the dark river.",
    "title": "The Road to Paris: A Story of Adventure",
    "author": "Stephens, Robert Neilson, 1867-1906; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]",
    "gutenbergReference": "35488",
    "matchType": 0,
    "hash": "e0f40c7fc7eb13c83befedd9972da10c1b5459297d14ef102644e54f856baa65"
  },
  {
    "time": "22:01",
    "quoteFirst": "In summer one was choked by the dust, and in cold weather he froze. “If no accident occurred the traveler was put down at the inn ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ".",
    "title": "The Chautauquan, Vol. 04, July 1884, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55208",
    "matchType": 0,
    "hash": "dc7fc1bf70836cf75bb9ef0a45edb6fea5853f3b612a4fcb8753ce4d8d1345e4"
  },
  {
    "time": "22:01",
    "quoteFirst": "Blücher's tidings caused him to issue ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " a second set of orders, commanding a general movement of the army, not as yet to any specific point of concentration but in prescribed directions towards its left (eastward). At length, when the news came from Mons that he need have no further serious solicitude about his right since the whole French army was advancing by Charleroi, he saw his way clear.",
    "title": "Camps, Quarters, and Casual Places",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "9460",
    "matchType": 0,
    "hash": "0b3d7178317ab3e2b1364867f565442e0fd9869ec2a3ad689dc03e88bbb094dd"
  },
  {
    "time": "22:01",
    "quoteFirst": "On October 30, 1868, C. C. Sheets, a Grant candidate for elector, made a speech in Florence. ",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": " a band of disguised men visited his sleeping apartment. He attempted to escape by way of a gallery, but was caught and taken back to his room.",
    "title": "When the Ku Klux Rode",
    "author": "Damer, Eyre, 1854-",
    "gutenbergReference": "35771",
    "matchType": 0,
    "hash": "1faa2b1ab66d7da92e6ec5275248dd5b9d2bab2975ab1786fa843400ec2b2463"
  },
  {
    "time": "22:01",
    "quoteFirst": "might not be interrupted, and so, only with room for a little dinner, we very busy all the day till night that the officers met for me to give them the heads of what I intended to say, which I did with great discontent to see them all rely on me that have no reason at all to trouble myself about it, nor have any thanks from them for my labour, but contrarily Brouncker looked mighty dogged, as thinking that I did not intend to do it so as to save him. This troubled me so much as, together with the shortness of the time and muchness of the business, did let me be at it till but ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and then quite weary, and dull, and vexed, I could go no further, but resolved to leave the rest to to-morrow morning, and so in full discontent and weariness did give over and went home, with[out] supper vexed and sickish to bed, and there slept about three hours, but then waked, and never in so much trouble in all my life of mind, thinking of the task I have upon me, and upon what dissatisfactory grounds, and what the issue of it may be to me.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "86a3784227aeea742c062b2aebf378df780df140cde063b8d99808c9b97bd599"
  },
  {
    "time": "22:01",
    "quoteFirst": "We arrived at Aix-la-Chapelle ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and saw the mouldering turrets of that once illustrious capital by the help of a candle and lantern. An old woman at the gate asked our names (for not a single soldier appeared); and after traversing a number of superannuated streets without perceiving the least trace of Charlemagne or his Paladins, we procured comfortable though not magnificent apartments, and slept most unheroically sound, till it was time to set forward for Dusseldorf.",
    "title": "Italy; with sketches of Spain and Portugal",
    "author": "Beckford, William, 1760-1844",
    "gutenbergReference": "41150",
    "matchType": 0,
    "hash": "a884c4decd98cc185c666796b2008eed273aeeecc6f9d22dc0688dcf07f9b96e"
  },
  {
    "time": "22:01",
    "quoteFirst": "A fragrance also was exhaled from the forest, more odiferous than the perfume of violets or primroses, and they might almost fancy, when threading their way through scenery, which cannot be surpassed for beauty in any part of the world, that they were approaching those eternal shades, where, in ancient time, the souls of good men were supposed to wander. The woods rang with the song of the nightbirds, and the hum of the insects, which continued to salute them with little intermission till ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", when they entered Laatoo, a large and pleasant town. Here they were informed that no house would be offered them, the fetish priest having declared that the moment a white man should enter the dwellings of the inhabitants, they would be seized by their enemies and enslaved.",
    "title": "Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa",
    "author": "Huish, Robert, 1777-1850",
    "gutenbergReference": "12667",
    "matchType": 0,
    "hash": "164cc13870342b703d92038b0bc24b1f22ca07b337ab2386be05a6107aed3ab7"
  },
  {
    "time": "22:01",
    "quoteFirst": "The isle of Rotte has not so lofty and mountainous an appearance as Timor, though it is agreeably diversified by hill and valley: On the north side, there are many sandy beaches, near which grew some trees of the fan-palm, but the far greater part was covered with a kind of brushy wood, that was without leaves. The appearance of Semau was nearly the same with that of Timor, but not quite so high. ",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": ", we observed a phænomenon in the heavens, which in many particulars resembled the aurora borealis, and in others, was very different: It consisted of a dull reddish light, and reached about twenty degrees above the horizon: Its extent was very different at different times, but it was never less than eight or ten points of the compass: Through and out of this passed rays of light of a brighter colour, which vanished, and were renewed nearly in the same time as those of the aurora borealis, but had no degree of the tremulous or vibratory motion which is observed in that phænomenon: The body of it",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "matchType": 0,
    "hash": "d5579123aa77c270f608496f97d4926269b61c6087e2e34e2b16c1f2a942cec6"
  },
  {
    "time": "22:01",
    "quoteFirst": "A Siberian journey may begin at any hour of the day the traveler chooses, and is continued day and night till it closes. The usual custom is to order the post horses to be brought around ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": "; the day and evening have been spent in feasting and farewells, and towards midnight the departing traveler nestles down among his garments and thick wraps, and is ready to go to sleep while the team dashes over the road at a rattling pace.",
    "title": "How to Travel\r\nHints, Advice, and Suggestions to Travelers by Land and Sea all over the Globe.",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "45162",
    "matchType": 0,
    "hash": "2794186ab377002fc4256980bde770c7a7d611f5ea59c38a32c073fd9979c103"
  },
  {
    "time": "22:01",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": ", the same uncanny trembling ran through the schooner again, and about half an hour later she lifted gently once or twice. But after that she was undisturbed.",
    "title": "Moran of the Lady Letty",
    "author": "Norris, Frank, 1870-1902",
    "gutenbergReference": "321",
    "matchType": 0,
    "hash": "21af228de00fcb71ea1f7232c48a17f82490ac20adac15e6ed2f1e76b2a8307b"
  },
  {
    "time": "22:01",
    "quoteFirst": "Two sides of this were finished in the latter end of Governor Nicholson's time, and the masters and scholars, with the necessary housekeepers and servants, were settled in it, and so continued till the first year of Governor Nott's time, in which it happened to be burnt (no body knows how) down to the ground, and very little saved that was in it, the fire breaking out ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " in a public time.",
    "title": "The History of Virginia, in Four Parts",
    "author": "Beverley, Robert, 1673?-1722?",
    "gutenbergReference": "32721",
    "matchType": 0,
    "hash": "897b89d59fe1f8ffeafff8b8cbf708111af7243e1f4a38bff3aad3501a8382b3"
  },
  {
    "time": "22:01",
    "quoteFirst": "It must have been ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": " that the motion ceased, and, peering out through the lenses, they could see lights flashing about on the deck of the tug.  Evidently they were coming to an anchorage.",
    "title": "The Bungalow Boys on the Great Lakes",
    "author": "Goldfrap, John Henry, 1879-1917; Burnham, J. Paul (John Paul), 1883-1956 [Illustrator]",
    "gutenbergReference": "67898",
    "matchType": 0,
    "hash": "384467f112f397705d3384486f78f8e99b98bdbe4803a1f139c1f465f3082803"
  },
  {
    "time": "22:01",
    "quoteFirst": "He tells me that my Lord Chancellor went away ",
    "quoteTime": "about ten at night",
    "quoteLast": ", on Saturday last; and took boat at Westminster, and thence by a vessel to Callis, where he believes he now is: and that the Duke of York and Mr. Wren knew of it, and that himself did know of it on Sunday morning: that on Sunday his coach, and people about it, went to Twittenham, and the world thought that he had been there: that nothing but this unhappy paper hath undone him and that he doubts that this paper hath lost him everywhere that his withdrawing do reconcile things so far as, he thinks the heat of their fury will be over, and that all will be made well",
    "title": "Diary of Samuel Pepys — Complete 1667 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4184",
    "matchType": 0,
    "hash": "3510cd2ccef8ac6624fd1bdb572fe31ff2d7111fe337851bae4ec7e682c237d2"
  },
  {
    "time": "22:01",
    "quoteFirst": "The arrangements were scarcely completed, and the review made, when, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", a brilliant fire appeared on the river, flaming out from a heavy dense column of smoke, which rolled up and displayed another of the fiery pioneers of the rebel flotilla lying near the forts. It burned magnificently, and made a splendid pyrotechnic display for the sailors, who were waiting impatiently to reach the grand magazine whence it issued.",
    "title": "Pictorial history of the war for the Union, volume 1 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "72340",
    "matchType": 0,
    "hash": "5e2a7fb15fea96ce7a87f314a4e8dc6c8ab2deefa20c32fa8d2c03c49e25c363"
  },
  {
    "time": "22:01",
    "quoteFirst": "",
    "quoteTime": "About ten P.M.",
    "quoteLast": " I went, a few doors off, to the house of my patient the Governor. The same stifling room, the same hard drinking, only now _everybody_ was drinking.",
    "title": "In the land of the lion and sun, or, modern Persia",
    "author": "Wills, C. J. (Charles James), 1842-1912",
    "gutenbergReference": "72128",
    "matchType": 0,
    "hash": "c7df3e987a20b67924a1be7128fb61cfb6034d2c33b353111e1edf52117c0f5a"
  }
]