[
  {
    "time": "22:02",
    "quoteFirst": "Saturday. On Sunday night at ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " we were relieved. The relief force had to come in overland, and they had a good many casualties en route. They found us as comfortable as bugs in a rug, except for the infernal and continuous bombing at our flank barricade.",
    "title": "Best o' luck: How a fighting Kentuckian won the thanks of Britain's King",
    "author": "McClintock, Alexander, 1893-1918",
    "gutenbergReference": "68962",
    "matchType": 0,
    "hash": "727fb8db227a2d80d2c0cdc4a29498e79b9601ed2e09333957d9fa6d9b2e448b"
  },
  {
    "time": "22:02",
    "quoteFirst": "It was ",
    "quoteTime": "about ten at night",
    "quoteLast": " when Colonel Guerrero arrived at the door of the mesón of San Juan, which was hermetically closed. Upon the repeated blows dealt by one of the servants, a wicket pierced in the wall, about two paces from the gate, at length opened; an ill-tempered face was visible, and a rough voice shouted,--",
    "title": "The Gold-Seekers: A Tale of California",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "42532",
    "matchType": 0,
    "hash": "37541724498defda36929a07abfa6cb97825bf7d280521e50c70d0086d9c3e2f"
  },
  {
    "time": "22:02",
    "quoteFirst": "Thence down to Greenwich to the office, and there wrote several letters, and so to my Lord Sandwich, and mighty merry and he mighty kind to me in the face of all, saying much in my favour, and after supper I took leave and with Captain Cocke set out in the yacht ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", and after some discourse, and drinking a little, my mind full of what we are going about and jealous of Cocke's outdoing me. So to sleep upon beds brought by Cocke on board mighty handsome, and never slept better than upon this bed upon the floor in the Cabbin.",
    "title": "Diary of Samuel Pepys — Complete 1665 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4162",
    "matchType": 0,
    "hash": "bdd0f203d335e0d48d519ce910a47a2559331b849fbaa2e946113d5de8a7ed21"
  },
  {
    "time": "22:02",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " some soldiers came on the crowded train.",
    "title": "The Adventures of Two Alabama Boys",
    "author": "Crumpton, H. J. (Hezekiah John), 1828-; Crumpton, Washington Bryan, 1842-1926",
    "gutenbergReference": "48142",
    "matchType": 0,
    "hash": "935f55c8c6e71ec0d03381e7ddd161cf24f45080854c7b8edb5e458c73083b41"
  },
  {
    "time": "22:02",
    "quoteFirst": "I then rode with him over to the right, to the railroad cut, where Sigel's men had been fighting. I well recall how angry General Bayard was, talking to himself and shaking his fist, evidently in a rage at the bad management which had resulted in the defeat of our army. ",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": " Major Henry E. Davies of my regiment reported to General Bayard where the regiment was, and asked for instructions. It was back somewhere on the Centerville pike. I then asked the General if I might go back with Major Davies, as my little gray horse had only one shoe on, to which he consented.",
    "title": "Civil War Experiences\r\nunder Bayard, Gregg, Kilpatrick, Custer, Raulston, and Newberry, 1862, 1863, 1864",
    "author": "Meyer, Henry C. (Henry Coddington), 1844-1935",
    "gutenbergReference": "33280",
    "matchType": 0,
    "hash": "1021c0e80020dc80a74085acd3af83f3d59c6108fa27a9ca4c532e03bc631d0c"
  },
  {
    "time": "22:02",
    "quoteFirst": "[716] With the officers came a doorkeeper and three servitors, who probably acted as dressers.[717] As the court performances were always at night, beginning ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " and ending about 1 a.m., the arrangements for lighting were a constant preoccupation.[718] From the wire-drawers' bills incorporated in the accounts we can gather that use was made of candlesticks of various kinds and sizes, of lanterns, and of branches large and small.",
    "title": "The Elizabethan Stage, Vol. 1",
    "author": "Chambers, E. K. (Edmund Kerchever), 1866-1954",
    "gutenbergReference": "66003",
    "matchType": 0,
    "hash": "e776b9bdc66b39bb0135795fc65083526b77c8bddd0851f66ccc8ae7e2b220e5"
  },
  {
    "time": "22:02",
    "quoteFirst": "Happily for us a breeze sprang up, sending the schooner bustling along at a good rate into the harbour of Savannah Le Mar, where we arrived late that evening. By some means or other, which I don't understand, considering our penniless condition, a good supply of yams, salt fish, and water was obtained, and we set sail again at ",
    "quoteTime": "about ten p. m.",
    "quoteLast": " by the light of the incandescent moon. Our troubles were at an end for the time, the wind holding strong and fair; so that in less than forty-eight hours we were running in swiftly past Port Royal and up to the wharves at Kingston.",
    "title": "The Log of a Sea-Waif: Being Recollections of the First Four Years of My Sea Life",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "36657",
    "matchType": 0,
    "hash": "08b32de642c1d739088fad4bdd092869e25b0ed9874965b2574591db18dd140c"
  },
  {
    "time": "22:02",
    "quoteFirst": "Besides the jail and two church buildings the old church of the Jesuits, the Roman Catholic College (St. Raphael) and eleven houses were burnt in the lower part of the town. ",
    "quoteTime": "About 10 o’clock at night",
    "quoteLast": " the fire was under control at the house adjoining that occupied by Mr. Justice Ogden. In the suburbs, where it originated, the fire was extinguished by sunset, after destroying thirteen houses besides outhouses, stables, etc.",
    "title": "Montreal, 1535-1914. Vol. 2. Under British Rule, 1760-1914",
    "author": "Atherton, William H. (William Henry), 1867-",
    "gutenbergReference": "48244",
    "matchType": 0,
    "hash": "4f2505339b305b42ee5cb66ec7a27a0c890ec08f6be87e875e36dcc1f3c3fe84"
  },
  {
    "time": "22:02",
    "quoteFirst": "Next day, we proceeded across Clatsop River to the place where we had left our canoes, and, as the tide was coming in, immediately embarked for the fort, at which place we arrived ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ".",
    "title": "Oregon and Eldorado; or, Romance of the Rivers",
    "author": "Bulfinch, Thomas, 1796-1867",
    "gutenbergReference": "38774",
    "matchType": 0,
    "hash": "8df9b8cecbea2443134ac00aab9e2e00968abb93f9ffa3c10f1dae847693ed69"
  },
  {
    "time": "22:02",
    "quoteFirst": "Once a girl, young and slender and sprightly, stepped out of a taxi, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", and ran lightly up the steps of the house.",
    "title": "Ronicky Doone",
    "author": "Brand, Max, 1892-1944",
    "gutenbergReference": "11880",
    "matchType": 0,
    "hash": "ec142e50ac1b90db86887ddb99f2776958098afbf36eb569a51221195e197ad3"
  },
  {
    "time": "22:02",
    "quoteFirst": "Dickson and a Frenchman had passed my detachment about three hours before. He left them on their march to the post. Sparks arrived ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ".",
    "title": "The Expeditions of Zebulon Montgomery Pike, Volume 1 (of 3)\r\nTo Headwaters of the Mississippi River Through Louisiana Territory, and in New Spain, During the Years 1805-6-7.",
    "author": "Pike, Zebulon Montgomery, 1779-1813; Coues, Elliott, 1842-1899 [Editor]",
    "gutenbergReference": "43774",
    "matchType": 0,
    "hash": "80563406edac8f53f95ea4513cea0e56c8936cb50b1b4fd598bc2f51890b3a5e"
  },
  {
    "time": "22:02",
    "quoteFirst": "Thence about six o'clock, and with a guide went over the smooth Plain indeed till night; and then by a happy mistake, and that looked like an adventure, we were carried out of our way to a town where we would lye, since we could not go so far as we would. And there with great difficulty come ",
    "quoteTime": "about ten at night",
    "quoteLast": " to a little inn, where we were fain to go into a room where a pedlar was in bed, and made him rise; and there wife and I lay, and in a truckle-bed Betty Turner and Willett. But good beds, and the master of the house a sober, understanding man, and I had good discourse with him about this country's matters, as wool, and corne, and other things.",
    "title": "Diary of Samuel Pepys — Complete 1668 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4195",
    "matchType": 0,
    "hash": "a0cfeea69e5c3cff8042ed9f5e30c952d6ceaf2a8e3713c339270dbb3e7a8f79"
  },
  {
    "time": "22:02",
    "quoteFirst": "And to some that came in and inquired how he found himself, he answered, \"Never heed, the Lord's power is over all weakness and death; the seed reigns, blessed be the Lord:\" which was about four or five hours before his departure out of this world.  He was at the great meeting near Lombard-street, on the first day of the week, and it was the third following ",
    "quoteTime": "about ten at night",
    "quoteLast": " when he left us; being at the house of Henry Goldney, in the same court.  In a good old age he went, after having lived to see his children's children in the truth to many generations.",
    "title": "A Brief Account of the Rise and Progress of the People Called Quakers",
    "author": "Penn, William, 1644-1718",
    "gutenbergReference": "19377",
    "matchType": 0,
    "hash": "cc07f0a999a06f5bb1142bb76411e6dbe2a5f3923f55cf63fd6a21dd2675be20"
  },
  {
    "time": "22:02",
    "quoteFirst": "The moon was full, and shone brightly nearly all night; so that when we were in the open road, these signals could be plainly seen by the man next behind, who was to raise his hand, and so pass the signal back to the rear. ",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": " we started for the road, which we had reconnoitered and found during the day. We had nearly reached the road, when we heard a dog baying as though on a trail of some kind, and also heard the voices of men shouting to him.",
    "title": "In and Out of Rebel Prisons",
    "author": "Cooper, A. (Alonzo), 1830-1919",
    "gutenbergReference": "31895",
    "matchType": 0,
    "hash": "fcdfab0dbbb589d9d29606b2fa2f9310ad07ba76afe6ae06c329efca4cd7319c"
  },
  {
    "time": "22:02",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": ", I took a candle and went to my room.",
    "title": "Off-Hand Sketches, a Little Dashed with Humor",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885",
    "gutenbergReference": "4624",
    "matchType": 0,
    "hash": "4af66409932464c45514c812d3a65b6d3bec6ffc2dcf1b26df0969d5ea052f6a"
  },
  {
    "time": "22:02",
    "quoteFirst": ", on the 8th day of November, 1841, they made the light of Abaco. Ben had the gun. ",
    "quoteTime": "About 10 o'clock P. M.",
    "quoteLast": " he fired at Stevens, who came on deck as already stated. Merritt and Gifford (officers of the vessel) alternately kept watch.",
    "title": "Thirty Years' View (Vol. 2 of 2)\r\nor, A History of the Working of the American Government for Thirty Years, from 1820 to 1850",
    "author": "Benton, Thomas Hart, 1782-1858",
    "gutenbergReference": "44837",
    "matchType": 0,
    "hash": "02a0c348187ba2e7bd2810a181091c665f80135484f8172168fa7b12a1fab0ba"
  },
  {
    "time": "22:02",
    "quoteFirst": "This proved such a cause of delay to them, that they finally agreed to let us ride and walk, alternately, with the young men. In this way we passed over an undulating tract, not heavily timbered, until ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", when we reached our abandoned camp, where we found our baggage safe. A couple of the men had been detached from the party, early in the morning, to hunt the stipulated deer; but they did not succeed in finding any, and came in long before us, with a pair of turkeys.",
    "title": "Scenes and Adventures in the Semi-Alpine Region of the Ozark Mountains of Missouri and Arkansas",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "36675",
    "matchType": 0,
    "hash": "3a90a7cf21b2348df9bb9c602a8916270d9777c5a6a6c82386d6a72d0454f372"
  },
  {
    "time": "22:02",
    "quoteFirst": "Once a girl, young and slender and sprightly, stepped out of a taxi, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", and ran lightly up the steps of the house.",
    "title": "Ronicky Doone",
    "author": "Brand, Max, 1892-1944",
    "gutenbergReference": "11880",
    "matchType": 0,
    "hash": "ec142e50ac1b90db86887ddb99f2776958098afbf36eb569a51221195e197ad3"
  },
  {
    "time": "22:02",
    "quoteFirst": "The journey to France was without incident; the train from Salisbury Plain arrived at Southampton Docks about midday on the 22nd of June, 1916, and after a few hours on the quayside the Battalion embarked on board H. M. Transport _Connaught_, the boat which only a few weeks before had brought us over from Ireland. Complimentary messages from the Embarkation Staff on the excellent and business-like behaviour of the Battalion pleased us. At ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " we set sail, and the calm sea made the journey comparatively comfortable. True, it was crowded on board, but not to that extent that it reminded one of the proverbial “sardines in a box.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 0,
    "hash": "1eba5d6408b844f8960a22f2d495447531eb2d136090ed8674a0f09d973e8cdd"
  },
  {
    "time": "22:02",
    "quoteFirst": "She then gave the children four hundred rupees and dismissed them, and sent word by Sumrud and the other eunuchs, that, if the ladies would peaceably retire to their apartments, Letafit would supply them with three or four thousand rupees for their present expenses, and recommended them not to incur any further disgrace, and that, if they did not think proper to act agreeably to her directions, they would do wrong. The ladies followed her advice, and ",
    "quoteTime": "about ten at night",
    "quoteLast": " went back to the zenanah. The next morning the Begum waited upon the mother of Sujah Dowlah, and related to her all the circumstances of the disturbance. The mother of Sujah Dowlah returned for answer, that, after there being no accounts kept by crores of revenue, she was not surprised that the family of Sujah Dowlah, in their endeavors to procure subsistence, should be obliged to expose themselves to the meanest of the people.",
    "title": "The Works of the Right Honourable Edmund Burke, Vol. 12 (of 12)",
    "author": "Burke, Edmund, 1729-1797",
    "gutenbergReference": "18315",
    "matchType": 0,
    "hash": "0b857812730256be1c2c3a2db5054f3a5e3f632187d1fe3c91dab0954ec60621"
  }
]