[
  {
    "time": "22:03",
    "quoteFirst": "Whether true or not, he had the _name_, and that is about half of what one needs in this gullible age. I found Uncle Frank seated in the chimney corner, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". As soon as I entered, the old man left his seat. I watched his movement as well as I could by the dim light of the fire.",
    "title": "Narrative of William W. Brown, a Fugitive Slave. Second Edition",
    "author": "Brown, William Wells, 1814?-1884",
    "gutenbergReference": "59500",
    "matchType": 0,
    "hash": "cf4c51ca1ebc7bf60c9407313b52669d2301a051c2444b8ecde31cf2280fe144"
  },
  {
    "time": "22:03",
    "quoteFirst": "Still, however, as there were many ecclesiastics, the subject of religion was more than once introduced, the restraint which the presence of a Protestant nobleman had occasioned on the first visit of the Count having now been removed. The evening passed over calmly and tranquilly, however, till ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", when the Count took his leave, and departed. The rest of the guests stayed later; and on issuing out into the street the young nobleman found himself alone in a clear, calm, moonlight night, with the irregular shadows of the long line of houses chequering the pavement with the yellow lustre of the moon.",
    "title": "The Huguenot: A Tale of the French Protestants. Volumes I-III",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "39520",
    "matchType": 0,
    "hash": "2ffcde9f0a2d4f24614f3b35f5fd95ee62f8b3ea548ac9c1dbcac2402ce17669"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": ", as the train slowed up as usual to take water, the engineer and fireman were covered by two of the robbers. The other two—there were only four—cut the express car from the train, and the engineer and fireman were ordered to decamp.",
    "title": "Cattle Brands: A Collection of Western Camp-Fire Stories",
    "author": "Adams, Andy, 1859-1935",
    "gutenbergReference": "12281",
    "matchType": 0,
    "hash": "e8405bb2ad30fa3f1c3288782831e296ce04714b0bb4afb27843453ef4d5d76b"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "10:03 P.M.",
    "quoteLast": "",
    "title": "Project Cyclops",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34319",
    "matchType": 2,
    "hash": "1be630884ccb838f59667771c3ea2052c962ddd0e646ed72d392cebab92f5392"
  },
  {
    "time": "22:03",
    "quoteFirst": "“His privations have been great,” adds my informant. “Only two months back, being in a state of utter destitution and quite worn out with fatigue, he called at the house of a person (where my informant occupied a room) ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", and begged them to let him rest himself for a short while, but the inhuman landlady and her son laid hold of the wretched man, the one taking him by the arms and the other by the legs, and literally hurled him into the street. The next morning,” my informant continued, “I saw the poor creature leaning against a lamp-post, shivering with the cold, and my heart bled for him; and since that he has been living with me.",
    "title": "London Labour and the London Poor, Vol. 1",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "55998",
    "matchType": 0,
    "hash": "84655ea1066b8f297407154ddc647b7a320230ab6f20644d5c08f24412fe7dc4"
  },
  {
    "time": "22:03",
    "quoteFirst": "The red-headed girl was late. The clock over the courtroom door said ",
    "quoteTime": "three minutes past ten",
    "quoteLast": ". She flung herself, breathless, into the seat next to the lanky young man and inquired in a tragic whisper, “Have they started?”",
    "title": "The Bellamy trial",
    "author": "Hart, Frances Noyes, 1890-1943",
    "gutenbergReference": "75325",
    "matchType": 1,
    "hash": "14f3fea63e270b0f6fe822d20f86b28aaa4be2a9accd2eac59bf6926272054c9"
  },
  {
    "time": "22:03",
    "quoteFirst": "Beckenham Common to rest the horse, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", when, a horse-patrol passing at the time, suspected something to be wrong, but could not ascertain what. He insisted on the driver moving off; and when he was about putting the horse into the Cart, an accident happened which nearly led to their discovery.",
    "title": "Social England under the Regency, Vol. 1 (of 2)",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "48390",
    "matchType": 0,
    "hash": "18ed963c5fd104c71c27814fb9b7063e05debb7f88e88dde023e84d6f35a4dfc"
  },
  {
    "time": "22:03",
    "quoteFirst": "Meanwhile, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", the first and fourth platoons had been ordered to leave their reserve positions and march back to the Lunéville road and down the cross-road on the other side where they lay down in the mud and slept till morning. In the morning they filtered down to replace the casualties in the other two platoons.",
    "title": "Father Duffy's story",
    "author": "Duffy, Francis Patrick, 1871-1932; Kilmer, Joyce, 1886-1918 [Contributor]",
    "gutenbergReference": "71091",
    "matchType": 0,
    "hash": "9f7951d5ee33dfc52542e39e6cf419972b2a99ac07d2c3029f660ba5e35c694a"
  },
  {
    "time": "22:03",
    "quoteFirst": "There no one knew where he was. I then went on to the artillery mess and learnt that he was in Banks's House which I reached ",
    "quoteTime": "about 10 P. M.",
    "quoteLast": " I found him in a dooly and Dr. Sutherland with him, whom I at once relieved, and learnt the following particulars from him and from the orderly who remained with Hodson, and who had been by his side when hit. He had arrived at Banks's House just as the party going to attack the Begum's Palace were starting, and fell in with them.",
    "title": "Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.",
    "author": "Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]",
    "gutenbergReference": "39448",
    "matchType": 0,
    "hash": "4c98332c4495972c0b0fa851cdb71a6bb081f076b49fde361200f75ed41db172"
  },
  {
    "time": "22:03",
    "quoteFirst": "The third day we left early, passed Gebel Qermâna, and came to the well Abu Ilêh, which turned our road far to the east, and detained us several hours beyond noon. Hence we crossed a broad plain in seven hours, and encamped ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " near Gebel Sergên. On the 2nd of May we arrived, after four hours, at a woody district to the right of Gebel Nusf, the “Mountain of the half,” situated half-way between the wells of Abu Tlêh and Gaqedûl, which, in the desert, always form the hour of the desert clock.",
    "title": "Discoveries in Egypt, Ethiopia and the peninsula of Sinai, in the years 1842-1845, during the mission sent out by his majesty, Frederick William IV of Prussia.",
    "author": "Lepsius, Richard, 1810-1884; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Editor]",
    "gutenbergReference": "70375",
    "matchType": 0,
    "hash": "3a043c1d563ed64ff820737aec8cf8fd6a81fc6335738f831dcee7e5da40e534"
  },
  {
    "time": "22:03",
    "quoteFirst": "Its time for setting will be as follows: On the 1st, 8:58 p. m.; on the 15th, at 9:28 p. m.; and on the 31st, at ",
    "quoteTime": "10:03 p. m.",
    "quoteLast": " Its motion will be direct, and amount to 34° 34′ 37.35″. Its diameter will increase from 14.6″ at the beginning of the month to 17.8″ on the 31st. On the 27th, at 9 p. m.",
    "title": "The Chautauquan, Vol. 04, March 1884, No. 6",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55133",
    "matchType": 2,
    "hash": "d3eb1364af0f1ffffb418f24d3efc7bbbf3cef6beb6e2c02ebc1d63c5d5f0b60"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": ", Napoleon sent a dispatch to Grouchy, to announce that the Anglo-Belgian army had taken post in advance of the forest of Soignes, with its left resting on the hamlets of La Haye and Ohain, where Wellington seemed determined on the next day to give battle; Grouchy was, therefore, required to detach from his corps, about two hours before daybreak, a division of seven thousand men, and sixteen pieces of artillery, with orders to proceed to St.",
    "title": "The Camp-fires of Napoleon\r\nComprising The Most Brilliant Achievemnents of the Emperor and His Marshals",
    "author": "Watson, Henry C. (Henry Clay), 1831-1869",
    "gutenbergReference": "55131",
    "matchType": 0,
    "hash": "dc75238b0181d8c15c1c82a75e86695de7cc3ff6117063d8dd33f5c769f152f0"
  },
  {
    "time": "22:03",
    "quoteFirst": "There are several saw mills in this vicinity. After leaving Emigrant Gap we ran through a continuous snow shed for 39 miles, which was very unpleasant, both by reason of the smoke in the cars, and the noise, as well as the loss of the view. We reached Reno ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", an hour and a half late. The schedule time over the mountain, up grade, is 17 miles an hour, and from Oakland to Reno, 246 miles, 20 miles an hour.",
    "title": "Canada and the States",
    "author": "Watkin, E. W. (Edward William), Sir, 1819-1901",
    "gutenbergReference": "6874",
    "matchType": 0,
    "hash": "4abf85b718dd45757246031808abcfbcd6efa63c9a818a471332ca103fd0f112"
  },
  {
    "time": "22:03",
    "quoteFirst": "I therefore determined to turn east, and if possible, reach the party to-night. Accordingly, we reached the sea, and, following the tracks of the party, came up with them at ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", encamped on North-East side of an immense sand-patch, about twenty-five miles from our last night's bivouac. There was abundance of water on the surface in the hollows of the sand-hills.",
    "title": "Explorations in Australia\r\n1.-Explorations in search of Dr. Leichardt and party. 2.-From Perth to Adelaide, around the great Australian bight. 3.-From Champion Bay, across the desert to the telegraph and to Adelaide. With an appendix on the condition of Western Australia.",
    "author": "Forrest, John Forrest, Baron, 1847-1918",
    "gutenbergReference": "9958",
    "matchType": 0,
    "hash": "94039b90c81a07f344b9fee0ddf5f006c83d8ce182cfb932203f4dac48a4eaac"
  },
  {
    "time": "22:03",
    "quoteFirst": ", no one would have her; so I clothed her decently and brought her home. Three days she stayed with us, and the thought of her child maddened her; the lust for liberty and drink came upon her, and ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " away she sped, on and on, for the devil lent her wings, till down in the old neighbourhood she found herself. A wild joy and a fierce fight followed.",
    "title": "Pictures and Problems from London Police Courts",
    "author": "Holmes, Thomas, 1846-1918",
    "gutenbergReference": "56907",
    "matchType": 0,
    "hash": "63b440a67eeb953ab2890ce5490bfaf9240d8441378a2980fd6e92592e8e1015"
  },
  {
    "time": "22:03",
    "quoteFirst": "Possibly this leafe may last a Century and fall into the hands of some inquisitive Person for whose Entertainm't I will inform him that now there is a Custom amongst us of making an Entertainm't at husking of Indian Corn whereto all the neighboring Swains are invited and after the Corn is finished they like the Hottentots give three Cheers or huzza's but cannot carry in the husks without a Rhum bottle; they feign great Exertion but do nothing till Rhum enlivens them, when all is done in a trice, then after a hearty Meal ",
    "quoteTime": "about 10 at Night",
    "quoteLast": " they go to their pastimes.\"",
    "title": "Home Life in Colonial Days",
    "author": "Earle, Alice Morse, 1851-1911",
    "gutenbergReference": "22675",
    "matchType": 0,
    "hash": "f016d44a9011ef3ef6d93c4de000e4326cedaf6aeaae95225c4b9e415797766f"
  },
  {
    "time": "22:03",
    "quoteFirst": "\"Until ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " we are busy constructing an impenetrable stockade or boma of brushwood, and then at length we lay our sorely fatigued bodies down to rest, without comforts of any kind and without fires, but (I speak for myself only) with a feeling of gratitude to Him who has watched over us in our trouble, and a humble prayer that His protection may be extended to us for the terrible days that may yet be to come.",
    "title": "The Boy Travellers on the Congo\r\nAdventures of Two Youths in a Journey with Henry M. Stanley \"Through the Dark Continent\"",
    "author": "Knox, Thomas Wallace, 1835-1896; Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "60328",
    "matchType": 0,
    "hash": "f3e9bad008e8c320e0d7024106043164a1b0d2ed6fbeff8d930a2e97e25ff2b8"
  },
  {
    "time": "22:03",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " when we arrived at Satanta's lodge, and we saw thousands of squaws and bucks dancing and mourning for their dead warriors.  At midnight the old chief said we must eat something at once.",
    "title": "The Old Santa Fe Trail: The Story of a Great Highway",
    "author": "Inman, Henry, 1837-1899; Buffalo Bill, 1846-1917 [Commentator]",
    "gutenbergReference": "7984",
    "matchType": 0,
    "hash": "b89608a8a9f7b0959557eb5d34f59a7e88c1a511fbf920fdbfacbd628bd58b81"
  },
  {
    "time": "22:03",
    "quoteFirst": "The moon rose ",
    "quoteTime": "about ten that night",
    "quoteLast": ".  She came up hot, distorted, with a sullen face belted with vapor, but was soon clear of the dewy thickness over the horizon and showering a pure greenish silver upon the sea.  She made the night lovely and cool; her reflection sparkled in the dew along the rails, and her beam whitened out the canvas into the tender softness of wreaths of cloud motionless upon the summit of some dark heap of mountain.",
    "title": "Masterpieces of Adventure—Stories of the Sea and Sky",
    "author": "Braddy, Nella, 1894-1973 [Editor]",
    "gutenbergReference": "62888",
    "matchType": 0,
    "hash": "a0a3177eb49c28ab22fb86c97aeee28a5edf4eb2902b326ffa88a926f1bbfb53"
  },
  {
    "time": "22:03",
    "quoteFirst": "On the same night the town of Maroilles further east was the scene of another little fight. ",
    "quoteTime": "About 10 p.m.",
    "quoteLast": " a report arrived that the main German column was advancing on the bridge over the Petit Helpe and that the squadron of the 15th Hussars which had been left to guard the bridge was insufficient for the purpose. The obstruction of this bridge was a matter of the very first importance, as its passage would have opened up a short cut for the Germans, by which they might easily have cut off the 4th Brigade south of Landrecies.",
    "title": "The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres",
    "author": "Hamilton, Ernest, Lord, 1858-1939",
    "gutenbergReference": "39158",
    "matchType": 0,
    "hash": "0f272260b02c23a310618aeab2413325203990f3e1b132ba40498bb8f79afe2b"
  }
]