[
  {
    "time": "22:03",
    "quoteFirst": "Jimmy asked no more questions, but got his supper, and contrived to keep out of the passengers' way until ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ", when he sat at the helm as the _Sorata_ fled westward before a fresh breeze. To port, and very high above her, a cold white line of snow gleamed ethereally under the full moon.",
    "title": "Thrice Armed",
    "author": "Bindloss, Harold, 1866-1945",
    "gutenbergReference": "38747",
    "matchType": 0,
    "hash": "377d46b6957ff505366be11bbbf8e58bdcf4dbd185710921487033d9fc5a0251"
  },
  {
    "time": "22:03",
    "quoteFirst": "They were not a very attractive little band of warriors as they shuffled and limped into Middletown ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", July 7th. But they were very thankful for a rain storm which softened the roads and thus eased the bruised feet. It had been a rough march over the Chitocton Mountain, the sun pouring down hot, the pathway rough, with plenty of climbing.",
    "title": "Company G",
    "author": "Barlow, A. R. (Albert Rowe), 1841-1913",
    "gutenbergReference": "43562",
    "matchType": 0,
    "hash": "7339ce700609c019dd6a14dd9371bec0683ce9e4dd915683e914d62dfa5b2ac7"
  },
  {
    "time": "22:03",
    "quoteFirst": "To our great surprise, the next day, March 2d, we moved back to Mossy Creek. Why, we knew not, as there was no enemy threatening us. We reached Mossy Creek ",
    "quoteTime": "about ten P.M.",
    "quoteLast": ", and encamped on the same spot where we pitched our tents when on the way to Morristown. We were snug in our blankets that night when orders came for us to be ready to march at a moment's notice. A little after midnight Col.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "matchType": 0,
    "hash": "f0baa1ff9a51f3af9059bfa86b724b861e2818b3d36181f5c4ea8243763a742d"
  },
  {
    "time": "22:03",
    "quoteFirst": "Since they had passed, however, the route had been cut up by guns and transport, until it was just as soft as the softest sand, and twice as dusty. Finally, when we did get to Rafa about 7 P.M., there was no water waiting for us, and we found we had to take up an outpost line from the railway to the sea, a distance of about three miles, through the worst sandhills we had encountered. It was hopeless to move before the arrival of some water, and it was ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": "",
    "title": "The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919",
    "author": "Ogilvie, D. Douglas",
    "gutenbergReference": "18468",
    "matchType": 0,
    "hash": "f9c471604a0c897223788543963f82b121623fb351d3637684507ea19230a03d"
  },
  {
    "time": "22:03",
    "quoteFirst": "At this time the garrison of Blair castle was reduced to great distress from the want of provisions, and if the blockade had been continued a few days longer they must have surrendered; but, fortunately for the besieged, Lord George Murray was ordered to return immediately to Inverness, in consequence of the expected advance of the Duke of Cumberland. Accordingly, on the 31st of March, Lord George sent off his two pieces of cannon, that he might not be impeded in his march, and ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " he drew off the party from the pass to Blair, taking his departure for Inverness, at two o’clock next morning. Finding the pass clear, Lord Crawford went through it the same morning, but the Hessians, alarmed at the dreadful aspect which it presented, positively refused to enter the pass.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59468",
    "matchType": 0,
    "hash": "5368c881e31a6b0edae1cdbf91360945003a99a6a1acfea942a68e464f542a1b"
  },
  {
    "time": "22:03",
    "quoteFirst": "He arrived in Toronto ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " feeling ill and faint, having eaten nothing since a light breakfast thirteen hours before. He dropped in at the club and took a sandwich and some spirits to make him sleep.",
    "title": "Geoffrey Hampstead: A Novel",
    "author": "Jarvis, Stinson, 1854-1926",
    "gutenbergReference": "34611",
    "matchType": 0,
    "hash": "f0a20a94637983becb9bf83f4b4599cc5f388e7f970f1159b499577560a5c461"
  },
  {
    "time": "22:03",
    "quoteFirst": "We had an excitement one night, but it turned out to be groundless. Guns were fired from the garden-house below ours, repeatedly, ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", and S`lam got into a fever of excitement, brought his rifle up into our sitting-room, and sat watching at one of the windows. He thought it was tribesmen come down from the hills to rob.",
    "title": "In the Tail of the Peacock",
    "author": "Savory, Isabel",
    "gutenbergReference": "28016",
    "matchType": 0,
    "hash": "585fd13d21e0a6843072734684f1d58a7a3c32e9475047d992d4f7f18e495bc1"
  },
  {
    "time": "22:03",
    "quoteFirst": "All was quiet until ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ".  It was very warm; I was sitting on a bench before my mill, in my shirt-sleeves, thinking of all my troubles.  From time to time a thick cloud overshadowed the moon, which had not happened for a long time, and rain was hoped for.",
    "title": "The Plébiscite; or, A Miller's Story of the War\r\nBy One of the 7,500,000 Who Voted \"Yes\"",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "36860",
    "matchType": 0,
    "hash": "aa6777a98e408160aa6b3ed62433bed9f0bbe2c909be7f7d7131ebe165fcc43a"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " they reached the point where the road must be left to go across the prairie to the camp. Here they stopped and removed the saddles from the horses, allowing them to roll and to eat a bite of grass.",
    "title": "Jack the Young Cowboy: An Eastern Boy's Experiance on a Western Round-up",
    "author": "Grinnell, George Bird, 1849-1938",
    "gutenbergReference": "47399",
    "matchType": 0,
    "hash": "53fcc8f7161eac268f2703c5d2941b41bdcfed7524ba006ca218e8d5222c480a"
  },
  {
    "time": "22:03",
    "quoteFirst": "Batten and others, and myself to the office till ",
    "quoteTime": "about 10 at night",
    "quoteLast": " and so, letters being done, I to him again to Captain Cocke's, where he supped, and lies, and never saw him more merry, and here is Charles Herbert, who the King hath lately knighted.",
    "title": "Diary of Samuel Pepys — Volume 39: October 1665",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4160",
    "matchType": 0,
    "hash": "a0a03cc37d1c5ad1ac7f98baad70f5e82de306d7e073a24be83197317bec2de5"
  },
  {
    "time": "22:03",
    "quoteFirst": "The house itself was white-washed and cleaned. A block of wood or large piece of coal was put on the fire ",
    "quoteTime": "about ten p.m.",
    "quoteLast": ", so that it would be burning briskly before the household retired to bed. The last thing done by those who possessed a cow or horse was to visit the byre or stable, and I have been told that it was the practice with some, twenty years before my recollection, to say the Lord's Prayer during this visit.",
    "title": "Folk lore",
    "author": "Napier, James, 1810-1884",
    "gutenbergReference": "15792",
    "matchType": 0,
    "hash": "4aa0bc2ed99d11b8932013c49e2e286f36e14818d87d560cec84612bc9e6d756"
  },
  {
    "time": "22:03",
    "quoteFirst": "The captain got not even a cat-nap during the first three days and nights, but he got a few winks of sleep the fourth night. 'The worst sea yet.' ",
    "quoteTime": "About ten at night",
    "quoteLast": " the captain changed his course and headed east-north-east, hoping to make Clipperton Rock. If he failed, no matter; he would be in a better position to make those other islands.",
    "title": "The Man That Corrupted Hadleyburg, and Other Stories",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3251",
    "matchType": 0,
    "hash": "18633775f46648ebfff1ec79bf28c458da754ab1d20c031eff1170532e67703a"
  },
  {
    "time": "22:03",
    "quoteFirst": "We left the residence of the Justice of the Peace about four in the afternoon. It was twenty-five miles southwest to where we were to go. When darkness came on we were on a treeless prairie, taking a course for a trading-post near the mouth of Pumpkin creek, where we arrived ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". We found about twenty-five men who had congregated there before we reached the post. We had tied a large woolen scarf around the neck, face, and head of our volunteer prisoner, and passed him off for one of my deputies.",
    "title": "The Border and the Buffalo: An Untold Story of the Southwest Plains\r\nThe Bloody Border of Missouri and Kansas. The Story of the Slaughter of the Buffalo. Westward among the Big Game and Wild Tribes. A Story of Mountain and Plain",
    "author": "Cook, John R., 1844-1917",
    "gutenbergReference": "51448",
    "matchType": 0,
    "hash": "89f5469986a32ab4fff2be77b4028ad5e5f44cd7c7a9b721ff7c217307e6f4ae"
  },
  {
    "time": "22:03",
    "quoteFirst": "Next day, we proceeded across Clatsop River to the place where we had left our canoes, and, as the tide was coming in, immediately embarked for the fort, at which place we arrived ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ".",
    "title": "Oregon and Eldorado; or, Romance of the Rivers",
    "author": "Bulfinch, Thomas, 1796-1867",
    "gutenbergReference": "38774",
    "matchType": 0,
    "hash": "b62fae5a8bc090e4537b42505a45cb58c0596f6321d64146fdd0c66e546dadcd"
  },
  {
    "time": "22:03",
    "quoteFirst": "Stopped on the way at a lager beer saloon, which powerfully recalled home associations. Returned to the grounds and answered to roll-call ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " Crawled into a tent with Dr. B. and J.R.K. A regiment or two was encamped around us. No military rules were as yet promulgated, and it was very evident that none were to be observed that night.",
    "title": "Eleven days in the militia during the war of the rebellion\nA journal of the 'Emergency' campaign of 1862",
    "author": "Richards, Louis, 1842-1924",
    "gutenbergReference": "31969",
    "matchType": 0,
    "hash": "d35b80046c1446a9783097218d13b566829d357c60b140d7c75dddff908f3baa"
  },
  {
    "time": "22:03",
    "quoteFirst": "They were received everywhere with indescribable enthusiasm. They returned to Dunkirk ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": ". The British naval forces suffered no damage and no casualties.",
    "title": "The Story of the Great War, Volume 8\r\nVictory with the Allies; Armistice; Peace Congress; Canada's War Organizations and vast War Industries; Canadian Battles Overseas",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "34444",
    "matchType": 0,
    "hash": "520b77e8008cc46a03c25291bab7294a093bc5f1eb66e27f513b839ab23fc80a"
  },
  {
    "time": "22:03",
    "quoteFirst": "At ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " I found out an awful mistake. One of the heavies quite 100 yards wrong, which might have meant that it would be ranging on the wrong place, and probably do no damage whatever. Desperate thought!",
    "title": "Letters to Helen: Impressions of an Artist on the Western Front",
    "author": "Henderson, Keith, 1883-1982",
    "gutenbergReference": "16626",
    "matchType": 0,
    "hash": "febdd39666b0a1aadd5b8a6348eb5c81983441a69e2df6e9cf88d0ed6f1dccd4"
  },
  {
    "time": "22:03",
    "quoteFirst": "It might be ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ".  Belle, the postilion, and myself, sat just within the tent, by a fire of charcoal which I had kindled in the chafing-pan.  The man had removed the harness from his horses, and, after tethering their legs, had left them for the night in the field above to regale themselves on what grass they could find.",
    "title": "Lavengro: The Scholar, The Gypsy, The Priest",
    "author": "Borrow, George, 1803-1881; Sullivan, Edmund J. (Edmund Joseph), 1869-1933 [Illustrator]",
    "gutenbergReference": "30792",
    "matchType": 0,
    "hash": "497d6bf9c6dd2309bd7cb17eaca5defe2445eb2590c3fdc77826ddf7e13d58c6"
  },
  {
    "time": "22:03",
    "quoteFirst": "He tells me that my Lord Chancellor went away ",
    "quoteTime": "about ten at night",
    "quoteLast": ", on Saturday last; and took boat at Westminster, and thence by a vessel to Callis, where he believes he now is: and that the Duke of York and Mr. Wren knew of it, and that himself did know of it on Sunday morning: that on Sunday his coach, and people about it, went to Twittenham, and the world thought that he had been there: that nothing but this unhappy paper hath undone him and that he doubts that this paper hath lost him everywhere that his withdrawing do reconcile things so far as, he thinks the heat of their fury will be over, and that all will be made well",
    "title": "Diary of Samuel Pepys — Complete 1667 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4184",
    "matchType": 0,
    "hash": "5b5eb16b4946aa7ab4ba7394f8925fe6603e9a6e64c00511a6c2ebaffd57a9b3"
  },
  {
    "time": "22:03",
    "quoteFirst": "It was just ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " when the men, quitting Nomangci camp, moved towards the road a mile off. Once in it, they pushed forward at a sharp pace, which increased to a gallop on entering, as they presently did, the great black forest.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "matchType": 0,
    "hash": "8fbac90bc77f2127f7e102edcf39b53db8348987d23b9c3a798b4de828ab35eb"
  }
]