[
  {
    "time": "22:00",
    "quoteFirst": "He will sit opposite me here by the fire; he'll spread his coat, open his book, and try to hide his mouth and chin behind his number twenty collar. Then from the depths of shining celluloid he'll quote his own views, contradicting some by-gone philosopher, until the welcome ",
    "quoteTime": "stroke of ten",
    "quoteLast": " relieves me. Poor Reydal, how can I escape him?\"",
    "title": "Pearl and Periwinkle",
    "author": "Graetz, Anna",
    "gutenbergReference": "20314",
    "matchType": 0,
    "hash": "7f4355190e150d3a18867ed4a7e1d480a1ef0423ff7130492a6795ce6bd91c29"
  },
  {
    "time": "22:00",
    "quoteFirst": "\"Eat your porridge and you shall see him. He will be here ",
    "quoteTime": "at ten o'clock",
    "quoteLast": ". Silence, now, no uproar. My nerves are under quite enough strain.\" She poured herself fresh tea, and continued:",
    "title": "Explorers of the Dawn",
    "author": "De la Roche, Mazo, 1879-1961; Morley, Christopher, 1890-1957 [Commentator]",
    "gutenbergReference": "25283",
    "matchType": 0,
    "hash": "e531cc3190b421c73e5c5af71f7c73a1f82ee75f34bcc1746d820ba312a0c842"
  },
  {
    "time": "22:00",
    "quoteFirst": "The commandant of the battalion and the district captains come daily to consult with the committee. \"While the alarm lasts, the first story of each house is to be lighted with lamps during the night: all citizens of the district are requested to be at home by ",
    "quoteTime": "ten o'clock",
    "quoteLast": " in the evening at the latest, unless they should be on duty... . All citizens are invited to communicate whatever they may learn or discover in relation to the abominable plots which are secretly going on in the capital.",
    "title": "The French Revolution - Volume 1",
    "author": "Taine, Hippolyte, 1828-1893; Rom, Svend [Annotator]; Durand, John, 1822-1908 [Translator]",
    "gutenbergReference": "2578",
    "matchType": 0,
    "hash": "64b625a66a448b0925b92c72969d1486b725bdc3bcaf7b6eb9d77cac0b10e7a1"
  },
  {
    "time": "22:00",
    "quoteFirst": "\"I will come on Friday ",
    "quoteTime": "at ten o'clock",
    "quoteLast": " as usual, Good-bye,\" and she bowed and left me.",
    "title": "Man and Maid",
    "author": "Glyn, Elinor, 1864-1943",
    "gutenbergReference": "20512",
    "matchType": 0,
    "hash": "27d71504fca3a811299af59aeb26e99f1e6fadd8343167d4d44138e859ac2af7"
  },
  {
    "time": "22:00",
    "quoteFirst": "He declared himself tired and went to his bed before ",
    "quoteTime": "ten o’clock",
    "quoteLast": ". But he did not sleep. He had much thinking to do, and many hours elapsed before he arrived at any conclusion.",
    "title": "Storm in a Teacup",
    "author": "Phillpotts, Eden, 1862-1960",
    "gutenbergReference": "55468",
    "matchType": 0,
    "hash": "7667058205973780aa707b651f4354f7618b679b5f8fde2f91a21ae1fe91b5e3"
  },
  {
    "time": "22:00",
    "quoteFirst": "There was a monster meeting that night and a march through town and a speech by the Principal from the porch of his residence and much enthusiasm and noise. Myron did not take part in the observances, for the players were now required to remain in their rooms evenings as far as possible and to be in bed promptly ",
    "quoteTime": "at ten o'clock",
    "quoteLast": ". So far, Myron had felt no nervousness, nothing approaching stage-fright, but when Thursday arrived and the field was well surrounded with cheering youths and townsfolk and the band that was to play on Saturday was adding to the din and there was only light signal work, followed by punting and catching for the backs, instead of the relief of a good, hard scrimmage, why, then he felt a trifle fluttery about the heart.",
    "title": "Full-Back Foster",
    "author": "Barbour, Ralph Henry, 1870-1944; Caswell, Edward C., 1879-1963 [Illustrator]",
    "gutenbergReference": "42653",
    "matchType": 0,
    "hash": "a421fab561d70c5bf3b7f5874056f2ce23dba3b6c6afcd0ebdf2d3391bc5a827"
  },
  {
    "time": "22:00",
    "quoteFirst": "That night, about ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", as Frank and Archie sat in the cabin reading, the orderly reported that lights were seen moving about on shore. This was something unusual, and when Frank had watched the light for a moment, he came to the conclusion that the rebels were making some movements, the nature of which he was, of course, unable to determine; but he resolved, if possible, to find out what was going on, and turning to the officer of the deck, ordered the cutter to be called away and furnished with an armed crew.",
    "title": "Frank on the Lower Mississippi",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "6958",
    "matchType": 0,
    "hash": "dc2fe8932bcebbc9a2a2eb1992fceba452ac390274e7f4bb1e8343a2915d322e"
  },
  {
    "time": "22:00",
    "quoteFirst": "A little after ",
    "quoteTime": "ten o'clock",
    "quoteLast": " we broke through a neck of ice, and had just put the helm up to run down a lead, when, happening to look over my shoulder at the \"Resolute,\" now hull down to the westward, I was astonished to see what appeared the smoke of a gun, and soon afterwards another, and another.",
    "title": "Stray Leaves from an Arctic Journal\r\nOr, Eighteen Months in the Polar Regions, in Search of Sir John Franklin's Expedition, in the Years 1850-51",
    "author": "Osborn, Sherard, 1822-1875",
    "gutenbergReference": "24891",
    "matchType": 0,
    "hash": "3ab8e298e13e5a64c39444d594b52717ee9ee9b0c0c496c318eb499131b751f7"
  },
  {
    "time": "22:00",
    "quoteFirst": "\"Ladies and gentlemen, it is my pleasant duty this evening to give you a lecture on the beautiful city of Bombay; and, with the assistance of the magnificent dissolving views which I have at my command, the little trip which I propose to take in your company will prove almost as good as the reality to those who have _not_ been fortunate enough to visit Bombay, and will recall most pleasant recollections to those who have. We will start by the ",
    "quoteTime": "ten o'clock",
    "quoteLast": " express to Leeds. I am aware that this is somewhat out of the way, but it is worth while deviating a few hundreds of miles in order to travel by the new first-class carriages now running on the North South East Western line.",
    "title": "A Society Clown: Reminiscences",
    "author": "Grossmith, George, 1847-1912",
    "gutenbergReference": "53225",
    "matchType": 0,
    "hash": "35792f09012de4c152f7b0bdb8c5fac3ac2cfab0a0917af886df51f41d90f7d9"
  },
  {
    "time": "22:00",
    "quoteFirst": "\"We have had a perfectly wonderful holiday,\" asserted Grace, \"and the Southards are the most hospitable people in the world, but it seems as though I'd never make up my lost sleep. I shall become a rabid advocate of the half-past ",
    "quoteTime": "ten o'clock",
    "quoteLast": " rule for the next week at least. I wonder how the boys spent Thanksgiving. Of course they went to the football game. I'll warrant Hippy ate too much.",
    "title": "Grace Harlowe's First Year at Overton College",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "17988",
    "matchType": 0,
    "hash": "b869c88e0ad53db06d86e39403e526ce153c537dd67fdb052549a297103680c8"
  },
  {
    "time": "22:00",
    "quoteFirst": "_24th October._--This morning we were in the Ural mountains, and at about ",
    "quoteTime": "10 o’clock",
    "quoteLast": " stopped at Zlataoust, which is the last town in Europe, and where I bought two platinum candlesticks and a small model of a sledge as mementoes. Here also much cutlery was for sale at very low prices, being evidently manufactured in the neighbourhood, while precious stones were offered in the rough state, as taken from the mines, but it was necessary to be a connoisseur before venturing to buy.",
    "title": "Through Siberia and Manchuria By Rail",
    "author": "Ready, Oliver George",
    "gutenbergReference": "27733",
    "matchType": 0,
    "hash": "b2607bfa5d8832c3fd67ae6ee3e02cc5b56b298be04ee08a0bc489e64477bae4"
  },
  {
    "time": "22:00",
    "quoteFirst": "He no longer had cause to complain of the cold. The day grew hotter and hotter as the sun rose and the wind dropped, till by ",
    "quoteTime": "ten o'clock",
    "quoteLast": " the thermometer in the cabin registered 90 degrees.",
    "title": "Sea Scouts up-Channel",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Padday, C. M. (Charles Murray), 1868-1954 [Illustrator]",
    "gutenbergReference": "58336",
    "matchType": 0,
    "hash": "4873bab6a15f588b0ee7d5446625c4e45e31270f384cf724a188942b47019b8b"
  },
  {
    "time": "22:00",
    "quoteFirst": "As the evening, however, was calm, and the wind favourable, and as the two fair travellers were impatient to be in England, they determined to go on board. It was near ",
    "quoteTime": "ten o'clock",
    "quoteLast": " before the vessel got under way; and before two they were assured they should be at Dover. They therefore hesitated not to pass that time in chairs on the deck, wrapped in their cloaks; and would have preferred doing so, to the heat and closeness of the cabin, had there been room for them in it.",
    "title": "Emmeline, the Orphan of the Castle",
    "author": "Smith, Charlotte, 1749-1806",
    "gutenbergReference": "41646",
    "matchType": 0,
    "hash": "c8550525a6550fe7aa149a5029d60a4cf5a3b47addcc1eaf8fcaf1a670ee25d9"
  },
  {
    "time": "22:00",
    "quoteFirst": "The report of the result was to be addressed to Arnold, under cover to Sir Patrick at Ham Farm. By the time the letter was completed the morning had advanced to ",
    "quoteTime": "ten o’clock",
    "quoteLast": ". Blanche left Arnold to array herself in her bridal splendor--after another outrage on propriety, and more consequences of free institutions.",
    "title": "Man and Wife",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "1586",
    "matchType": 0,
    "hash": "ee6017381c21af3f2b4f5f2def1de1cae6d725ac7172bdb5c3bca5e4cad55080"
  },
  {
    "time": "22:00",
    "quoteFirst": "It was dry and hot, with promise of a storm later. The men piled into the car, and went off for their golf. It was ",
    "quoteTime": "ten o'clock",
    "quoteLast": " before Nina and Amy came chattering downstairs; Royal was in the music room then, evoking a tangle of dim chords from the piano, smoking endless cigarettes. Presently Ward and his friend thundered down to join the girls at breakfast; a maid circled the table with toast and covered dishes.",
    "title": "Harriet and the Piper",
    "author": "Norris, Kathleen Thompson, 1880-1966",
    "gutenbergReference": "5006",
    "matchType": 0,
    "hash": "67522721eb19a6ab1a0a07fb39294cf3d1df7c246175df4465f18962fc3fb0e9"
  },
  {
    "time": "22:00",
    "quoteFirst": "It was just ",
    "quoteTime": "ten o'clock",
    "quoteLast": " when my wife joined me. She looked very tired and I saw that she had been weeping. This touched me, and the hasty words that my lips had formed remained unsaid.",
    "title": "Wanted: A Cook\nDomestic Dialogues",
    "author": "Dale, Alan, 1861-1928",
    "gutenbergReference": "43983",
    "matchType": 0,
    "hash": "4068e56885a1730ebef2a912afd31cb1f2b6e6d94663a7a82ae15eb578af623b"
  },
  {
    "time": "22:00",
    "quoteFirst": "I spent a very restless and disturbed night. I rose at six o'clock the following morning, and ",
    "quoteTime": "at ten o'clock",
    "quoteLast": " I rang up 3771A Gerrard. My inquiry was answered almost at once by Mr. Parker himself.",
    "title": "An Amiable Charlatan",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946",
    "gutenbergReference": "9664",
    "matchType": 0,
    "hash": "f3bd4713448d6fc3e29053ac3e0b17284b4f165ecf243f8c84cef2e5430cb891"
  },
  {
    "time": "22:00",
    "quoteFirst": "_August_ 16.—About ",
    "quoteTime": "ten o’clock",
    "quoteLast": " I passed a considerable town, with a mosque, called Jabbee.  Here the country begins to rise into hills, and I could see the summits of high mountains to the westward.",
    "title": "Travels in the Interior of Africa — Volume 02",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "5305",
    "matchType": 0,
    "hash": "f3252f8853f8e4ed8991ae0a0e141efddb93c27ac7b32c11821f6d6788c0f189"
  },
  {
    "time": "22:00",
    "quoteFirst": "After fifty yards' walking, they dropped on their hands and knees. Although the guns had been absolutely silent since their fire ceased ",
    "quoteTime": "at ten o'clock",
    "quoteLast": ", a dropping musketry fire from the houses and walls on either side had, as usual, continued. This indicated to the boys pretty accurately the position of the guns.",
    "title": "In Times of Peril: A Tale of India",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7071",
    "matchType": 0,
    "hash": "9819a3edbbbd5201d285f5def4305d6d204a2ae8d7f78af9906f0912ba02faf2"
  },
  {
    "time": "22:00",
    "quoteFirst": "I sent it over from the hotel early this morning, and I'm leavin' for Montreal at three. The luggage-man says it was left here by ",
    "quoteTime": "ten o'clock",
    "quoteLast": ". Do you keep all the boxes in this room?\"",
    "title": "McAllister and His Double",
    "author": "Train, Arthur Cheney, 1875-1945",
    "gutenbergReference": "34597",
    "matchType": 0,
    "hash": "149ea0719710889cebfe3ccc33c228f4107c9a68dbfbb5b3472a6e42f9b1d331"
  }
]