[
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " orders reached the division that as the Seventeenth Corps were falling back for strategic reasons to the west of Monchy on the north, while the Thirty-fourth were also retreating upon the south, the Third Division must retire in conformity with them.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "matchType": 0,
    "hash": "a8e4e20c89cf45fa3f84820dea08f0786f263a131913583031b3b6508040b8b7"
  },
  {
    "time": "22:03",
    "quoteFirst": "The leader was one Alain Blanchart, who was afterward governor of the town. They first went armed, and with staves, to the house of the king's bailiff, sir Raoul de Gaucourt knight, at whose door they knocked loudly, and said to those within, (although it was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": "), 'We want to speak to my lord the bailiff, to deliver up to him a traitor whom we have just arrested in the town,' the servants bade them detain their prisoner in safe custody until the morrow: however, in consequence of their importunity and violence, the door was opened to them.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 04 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "52889",
    "matchType": 0,
    "hash": "45b04d4e7954c57e738a218b604a146b7cae6f6a265ac95e1b6d4d6c99cda7ab"
  },
  {
    "time": "22:03",
    "quoteFirst": "The private secretary was so persistent in his attentions and admiration that he roused the devil in the heart of her fiancé, who challenged the private secretary to a mortal duel. It was to be a fight to the death, so he stated in the challenge, which arrived at our hotel at ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " on a Tuesday evening, just as we were sitting down to a game of whist. The private secretary solemnly handed the written challenge to his chief.",
    "title": "The Chronicles of a Gay Gordon",
    "author": "Gordon, J. M. (Joseph Maria), 1856-1929",
    "gutenbergReference": "27362",
    "matchType": 0,
    "hash": "7f69c3054f34d2a982289489191a80b7ceeb1b21168beed685b5eaa5b391e6e9"
  },
  {
    "time": "22:03",
    "quoteFirst": "At ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " the _Intrepid_ came into the harbor's mouth. The wind had fallen and she crept slowly along over the smooth sea. The _Siren_ stayed behind.",
    "title": "Stories of Our Naval Heroes Every Child Can Read",
    "author": "Hurlbut, Jesse Lyman, 1843-1930 [Editor]",
    "gutenbergReference": "32273",
    "matchType": 0,
    "hash": "9b24d885567dd8aca2da03af37cd6c1986e204dc9520d046d79534db179309a1"
  },
  {
    "time": "22:03",
    "quoteFirst": "They were received everywhere with indescribable enthusiasm. They returned to Dunkirk ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": ". The British naval forces suffered no damage and no casualties.",
    "title": "The Story of the Great War, Volume 8\r\nVictory with the Allies; Armistice; Peace Congress; Canada's War Organizations and vast War Industries; Canadian Battles Overseas",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "34444",
    "matchType": 0,
    "hash": "520b77e8008cc46a03c25291bab7294a093bc5f1eb66e27f513b839ab23fc80a"
  },
  {
    "time": "22:03",
    "quoteFirst": "So the dumb boy came up and told him all the story, which they below did see all that passed, and knew it to be true.  After supper another dance or two, and then news that the fire is as great as ever, which put us all to our wits' end; and I mightily anxious to go home, but the coach being gone, and it being ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and rainy dirty weather, I knew not what to do; but to walk out with Mr. Batelier, myself resolving to go home on foot, and leave the women there.",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "matchType": 0,
    "hash": "78535024216c0121f50456350251e51da4426e00263a784fef6c1752fdca1337"
  },
  {
    "time": "22:03",
    "quoteFirst": "She had seen her father, she said, and he had readily agreed to do anything that was asked of him. He advised that the best hour for making any attempt would be ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": "; as the guard would be changed at eleven, and they were always less vigilant in their last hour of their watch.",
    "title": "A Courier of Fortune",
    "author": "Marchmont, Arthur W., 1852-1923",
    "gutenbergReference": "67731",
    "matchType": 0,
    "hash": "c5b339cf33480fda51901dcf0049af2419bd1768cab225029d31a8c186b9a49e"
  },
  {
    "time": "22:03",
    "quoteFirst": "Consequently Sir Hugh Gough, fearing to keep his men in a position in which they would be exposed to be overthrown piecemeal by rushes of the enemy, told the officers about him to ride off and order all the troops to abandon the positions they had won, and retire outside the intrenchments, and there to lie down in readiness for a renewed attack in the early morning.  Wallace and Gilbert’s divisions obeyed the orders, Sir Harry Smith’s received none, but after holding the village until ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", and knowing nothing of the position of the troops on his right, he abandoned it and also fell back.",
    "title": "Through the Sikh War: A Tale of the Conquest of the Punjaub",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Hurst, Hal, 1865-1938 [Illustrator]",
    "gutenbergReference": "53717",
    "matchType": 0,
    "hash": "109bdaf41faa1acedf0e806048879d7e175aca77c8a15e773dd1b39ffdfe0687"
  },
  {
    "time": "22:03",
    "quoteFirst": "At the \"Kaiserhof\" I took a sitting room and bed-room adjoining. It was then ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": "; therefore I sat down and wrote a note to \"Mdlle. Vera Yermoloff,\" which I gave a waiter to deliver.",
    "title": "Spies of the Kaiser: Plotting the Downfall of England",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "33298",
    "matchType": 0,
    "hash": "dc62015612a13b31a391c4c1c4f805a4a33aa28a1717a790aed56f52ad98b180"
  },
  {
    "time": "22:03",
    "quoteFirst": "The packet carried me back there ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and, having no freight, only touched to let me off. My boats were on one end of the well-built landing wharf paralleling the river, and now at the other end was a little schooner of perhaps two hundred tons burden.",
    "title": "Fighting Byng: A Novel of Mystery, Intrigue and Adventure",
    "author": "Stone, A.; Bird, Leslie Pern [Illustrator]",
    "gutenbergReference": "40821",
    "matchType": 0,
    "hash": "b374539830d0945d12ffa827c53ad19eacf249b4a08f91dae7df8cf897da4bb1"
  },
  {
    "time": "22:03",
    "quoteFirst": "_Same. Several hours later, ",
    "quoteTime": "about 10 P. M.",
    "quoteLast": "_ TED _is sitting in a corner with a book, but unable to concentrate. He is wretchedly unhappy and jumpy.",
    "title": "Class of '29",
    "author": "Lashin, Orrie; Hastings, Milo, 1884-1957",
    "gutenbergReference": "17061",
    "matchType": 0,
    "hash": "6a29236addc3db5866471723f825e4bf4b4ba888589690a45c5a7f5bd9e35242"
  },
  {
    "time": "22:03",
    "quoteFirst": "_Monday, the 26th_, 7 A.M., _Ypres._--We got here again ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": "",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "matchType": 0,
    "hash": "3886a77e724a512a0613531ef7edddb356de97dd88b2a3e24f7bb0625b66c177"
  },
  {
    "time": "22:03",
    "quoteFirst": ", in command of the guns. Soon after 8 p.m. the flotilla began to glide northward through the winding narrows of the netted and buoyed passage from Kephalos Bay. The last of the vessels except the _Prah_ and water-lighters cleared ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " We heard the firing round the Vineyard at Helles, and the perpetual whisper and rumble of rifles and guns at Lone Pine. On our right front as we advanced past Anzac the New Zealanders were standing mustered for the great assault.",
    "title": "The Dardanelles campaign",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "70969",
    "matchType": 0,
    "hash": "f6a5bd5627e756f333ecae15755140ebee0de4bf066dc796958bf026498e064b"
  },
  {
    "time": "22:03",
    "quoteFirst": "Johnston, of Griffintown, Joiner, and Mr. Cooley, of the St. Ann Suburbs, Merchant, called upon me, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", and, after some prefatory remarks, mentioned that the object of their visit was, to ask me, as a magistrate, to institute an inquiry into some very serious charges which had been made against some of the Roman Catholic Priests of that place, and the Nuns of the General Hospital, by a female, who had been a Nun in that Institution for four years, and who had divulged the horrible secrets of that establishment, such as the illicit and criminal intercourse between the Nuns and the Priests, stating particulars of such depravacy of conduct, on the part of these people,",
    "title": "Awful Disclosures of the Hotel Dieu Nunnery of Montreal\r\nContaining, Also, Many Incidents Never before Published",
    "author": "Monk, Maria, 1816-1849",
    "gutenbergReference": "8095",
    "matchType": 0,
    "hash": "e000c42394022b9f9d1fa1ad46d4daaa95f5bee4dc825ab69d4c734b94698f21"
  },
  {
    "time": "22:03",
    "quoteFirst": "On this occasion His Royal Highness the Colonel-in-Chief marched past in the uniform of the Regiment, at the head of the Battalion. After the conclusion of the review they returned by the same route to their camp at Rushmoor which they reached ",
    "quoteTime": "about ten P.M.",
    "quoteLast": "",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "72ea9483e954fd1adfe61c9282cb6e15936c565495f86ec2c4ebfb90b586ee62"
  },
  {
    "time": "22:03",
    "quoteFirst": "[716] With the officers came a doorkeeper and three servitors, who probably acted as dressers.[717] As the court performances were always at night, beginning ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " and ending about 1 a.m., the arrangements for lighting were a constant preoccupation.[718] From the wire-drawers' bills incorporated in the accounts we can gather that use was made of candlesticks of various kinds and sizes, of lanterns, and of branches large and small.",
    "title": "The Elizabethan Stage, Vol. 1",
    "author": "Chambers, E. K. (Edmund Kerchever), 1866-1954",
    "gutenbergReference": "66003",
    "matchType": 0,
    "hash": "03cec21bc7f0085cc661a5260207aadfb21e833a1bb5c7238a1b383f4effc295"
  },
  {
    "time": "22:03",
    "quoteFirst": "Scouts and pickets were thrown out, but although the enemy were reported to be still at Alexandria in large force, there was no collision even with his videttes. After remaining at Liberty a few hours, General Morgan withdrew, moving ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", to Smithville again. He had no desire to attack the enemy, if in any such force as he was represented to be, nor was he willing to await an attack in the then condition of his command. A report, too, had reached him, which turned out to be unfounded, that McMinnville had been taken, that afternoon, by another expedition from Murfreesboro'.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "9e1acaa51a5537140219657f5e3ce5ec2b5ee730da6060ed1fb665da4006b4ef"
  },
  {
    "time": "22:03",
    "quoteFirst": "Jimmy asked no more questions, but got his supper, and contrived to keep out of the passengers' way until ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ", when he sat at the helm as the _Sorata_ fled westward before a fresh breeze. To port, and very high above her, a cold white line of snow gleamed ethereally under the full moon.",
    "title": "Thrice Armed",
    "author": "Bindloss, Harold, 1866-1945",
    "gutenbergReference": "38747",
    "matchType": 0,
    "hash": "377d46b6957ff505366be11bbbf8e58bdcf4dbd185710921487033d9fc5a0251"
  },
  {
    "time": "22:03",
    "quoteFirst": "At dinner the German officers dined at one table, the British at another. After more discussion the _Koenigsberg_ departed for Kiel ",
    "quoteTime": "about ten that night",
    "quoteLast": ". The commander-in-chief then issued an order to all his ships, prescribing the entire details of the surrender. The American battle squadron got under way about 4 A.M. November 21, 1918, and steamed from the Forth bridge out of the Firth into the North Sea.",
    "title": "Our Navy in the War",
    "author": "Perry, Lawrence, 1875-1954",
    "gutenbergReference": "18676",
    "matchType": 0,
    "hash": "6d345f474cd6b1063cdee6e17298d132b3a9acb8ee6d4234b0a277297fb2d8e4"
  },
  {
    "time": "22:03",
    "quoteFirst": "Wind variable from north-west to south, and very cloudy, in expectation of more rain; ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " a native signal-fire south of this some distance. Have seen none since my return--no great loss; none have made their appearance during the night.",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "matchType": 0,
    "hash": "fb05a8a736063d1b1d6a863926e2ec36d44de4be30d7c54e140e7431f488e549"
  }
]