[
  {
    "time": "22:03",
    "quoteFirst": "Beyond the well, some twenty-five miles, lay the low mountain range over which they must pass to the sea.  At the foot of these hills stood a small village, which they reached ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ".",
    "title": "The Adventures of Kathlyn",
    "author": "MacGrath, Harold, 1871-1932",
    "gutenbergReference": "17402",
    "matchType": 0,
    "hash": "3630724724145161ed47e87d0c66bbdb22b9f65c04cab3b24c2f7b5563846925"
  },
  {
    "time": "22:03",
    "quoteFirst": "The talk was of climbing and climbers, reminiscences of former victories and defeats, glorious days spent amongst the higher snows, and of brave companions who had shared our Alpine joys and sorrows in the years now past. Meanwhile the stars, dimmed by a glorious moon, swung westward o’er our path, the fourteen miles went past like four, and presently, ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", we spied the solitary light of the hut window, like a star in the lower darkness, and our cheery jodelling awoke the echoes of the valley and brought an answering shout from Graham and Fyfe. They were glad to see me, and delighted to hear that I was fit to climb again.",
    "title": "A climber in New Zealand",
    "author": "Ross, Malcolm, 1862-1930; Bryce, James Bryce, Viscount, 1838-1922 [Author of introduction, etc.]",
    "gutenbergReference": "68737",
    "matchType": 0,
    "hash": "f0e87cb709bd975a99187559a36da3ee3555f75fda6b330fa7385c2ad327437f"
  },
  {
    "time": "22:03",
    "quoteFirst": "Beckenham Common to rest the horse, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", when, a horse-patrol passing at the time, suspected something to be wrong, but could not ascertain what. He insisted on the driver moving off; and when he was about putting the horse into the Cart, an accident happened which nearly led to their discovery.",
    "title": "Social England under the Regency, Vol. 1 (of 2)",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "48390",
    "matchType": 0,
    "hash": "18ed963c5fd104c71c27814fb9b7063e05debb7f88e88dde023e84d6f35a4dfc"
  },
  {
    "time": "22:03",
    "quoteFirst": "le Maire and the farmers were very obliging people and extremely keen to help. If anything they were a little too hospitable, and as I was in a dickens of a hurry it was rather trying to have to stay and drink beer with 17 different farmers! ",
    "quoteTime": "About 10 p.m.",
    "quoteLast": " Mellor arrived with the main body of cyclists, and we went to the Maire’s to eat a dry bully sandwich. The old man watched us very gravely, and when we had absorbed the bully I poured a drink of greenish-looking water from my bottle.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "matchType": 0,
    "hash": "04128a063ec99bda071b8d0f0eac5a2b0502272ac16cf330ed1eb07f6ccef1a7"
  },
  {
    "time": "22:03",
    "quoteFirst": "About a thousand men from various units of the 19th Division were holding the defences round Hébuterne, and it was known that the New Zealand Division was well on its way to fill the gap. Their leading Brigade, however, could not arrive till the late afternoon, and it was actually ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": "",
    "title": "The West Riding Territorials in the Great War",
    "author": "Magnus, Laurie, 1872-1933; Haig, Douglas Haig, Earl, 1861-1928 [Author of introduction, etc.]",
    "gutenbergReference": "69691",
    "matchType": 0,
    "hash": "ad002efa869e3ffded6af28d6cb3dfa655e68a21b87a5dcd87e59a8b945f4c4f"
  },
  {
    "time": "22:03",
    "quoteFirst": "I and this lady whom you have engaged to carry through to Pungo Andongo to-day, will walk on till you overtake us,’ Then without waiting for a reply, we took the path, and in about an hour afterward they overtook us and shouldered the ‘mulker grande’——woman large——and struggled on. We reached the mission house ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": ", when the poor fellows were relieved of a heavy load from their shoulders, and I from my mind.",
    "title": "Stanley in Africa\r\nThe Wonderful Discoveries and Thrilling Adventures of the Great African Explorer, and Other Travelers, Pioneers and Missionaries",
    "author": "Boyd, James P. (James Penny), 1836-1910",
    "gutenbergReference": "44816",
    "matchType": 0,
    "hash": "66b7349f9f3ead6fdbcd1fce7b69f36d3ea7cc07d098a57ea250479179f19843"
  },
  {
    "time": "22:03",
    "quoteFirst": "I suppose it was ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": "; there was no moon, and I never remember a denser fog. At first, after the lighted cabin, I could distinguish absolutely nothing, except where the beam of light from the cabin lamp struggled past me through the open hatch into a white thickness which I can only liken to vaporous cotton-wool.",
    "title": "Adventures in Many Lands",
    "author": "Various; Gillett, Frank, 1874-1927 [Illustrator]",
    "gutenbergReference": "23530",
    "matchType": 0,
    "hash": "9034371b8a345b52401b5c3f7a8488358bec21833ee8c55f8108d609135948aa"
  },
  {
    "time": "22:03",
    "quoteFirst": "This escort reached Lorraine’s in two hours. The rest of the men arrived at sun down. The prisoners were given up, and the leader of the little party, who had not slept for four or five nights, lay down to snatch a brief, but welcome repose. ",
    "quoteTime": "About 10 P. M.",
    "quoteLast": ", he was awakened, and the significant, “We want you,” announced “business.”",
    "title": "The vigilantes of Montana; Or, popular justice in the Rocky Mountains\r\nBeing a correct and impartial narrative of the chase, trial, capture and execution of Henry Plummer's road agent band, together with accounts of the lives and crimes of many of the robbers and desperadoes, the whole being interspersed with sketches of life in the mining camps of the \"Far West\"",
    "author": "Dimsdale, Thos. J. (Thomas Josiah), -1866",
    "gutenbergReference": "68146",
    "matchType": 0,
    "hash": "0c5a24e0eedb743a38e6038505d2b9bd6fb6271e8b06cc5e5d0c888066f3e69e"
  },
  {
    "time": "22:03",
    "quoteFirst": "Thomas Wainer, for Kennebec, state of Maine. On our passage to this place, our vessel capsized ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": ", which caused us much trouble to get her righted again; but after four hours' struggle, and by the aid of our Great Father, we got the ship to rights, and went on our passage, which we finished in about seven days from this event. Here we sold our loading and took in a load of pine lumber.",
    "title": "Narrative of the Life and Adventures of Paul Cuffe, a Pequot Indian, During Thirty Years Spent at Sea, and in Travelling in Foreign Lands",
    "author": "Cuffe, Paul, 1796?-",
    "gutenbergReference": "43506",
    "matchType": 0,
    "hash": "73c4f5cc818a36fbd49e03e03951b3f45d4c89b8d82ff75a1281acdcfefde17d"
  },
  {
    "time": "22:03",
    "quoteFirst": "\"At ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ", the Rev. Patrick Mulcahy, while talking over the funeral, and the sad events which had led to it, was asked for by the young lad, Katty's brother.",
    "title": "Adrift in the Ice-Fields",
    "author": "Hall, Charles Winslow, 1843-1916",
    "gutenbergReference": "21607",
    "matchType": 0,
    "hash": "885fa6b66bdc75124d91a8315ca08380a3734be08ade715657d6fe22bfd2ff04"
  },
  {
    "time": "22:03",
    "quoteFirst": "The supposed spirit had publicly promised, by an affirmative knock, that it would attend any person into the vault under the church where the body was deposited, and would give a knock on the coffin; it was, therefore, determined to make this trial of the visitation and veracity of the supposed spirit. On this occasion, Dr Johnson, with several clergymen and other gentlemen and ladies, assembled ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", in the house in which the girl had, with proper caution, been put to bed by several ladies. More than an hour passed, without hearing any noise, when at length the gentlemen were summoned into the girl's chamber, by some ladies who were near her bed, and had heard knocks and scratches.",
    "title": "An Essay on Demonology, Ghosts and Apparitions, and Popular Superstitions\nAlso, an Account of the Witchcraft Delusion at Salem, in 1692",
    "author": "Thacher, James, 1754-1844",
    "gutenbergReference": "49152",
    "matchType": 0,
    "hash": "4f8d5dc6e9ece6fac6218cfd1ca8b8a194e21cec972c1bee109ca0b782442294"
  },
  {
    "time": "22:03",
    "quoteFirst": "The 27th, we took leave of this fleet, and steered towards the north, borrowing within half a league of the eastern point of Pulo-Tunda; and came to anchor in the evening about a league off the N.E. point of that island, in twenty-three fathoms upon ooze, waiting till the western stream of the tide began to return to the eastwards which was ",
    "quoteTime": "about ten at night",
    "quoteLast": ", when we proceeded on our course.",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "matchType": 0,
    "hash": "41d9b895fb2459af6eaaff5ff6761faa24b718cb1bccb3e0022dd6cae0aea8b8"
  },
  {
    "time": "22:03",
    "quoteFirst": "I kept this my design a profound secret until half-past six o'clock of the evening of the 10th, when I arranged the march of the garrison.... The embarkation continued with little or no interruption, and was happily completed ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", without its being discovered by the enemy, who continued firing as usual on the fort till two or three o'clock on the morning of the 11th, as we could plainly perceive from the ships. My satisfaction was great at having thus preserved my brave garrison to their king and country.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "matchType": 0,
    "hash": "b02bbdf704d29c0f8e9341c00482105decbe036b32852ccfbf0ec3068e4558a3"
  },
  {
    "time": "22:03",
    "quoteFirst": "Each time he got to his feet and staggered at his enemy, the latter rose from the nest and met him, only to drive him back again. When I saw them at ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " (it was perpetual daylight now) both were lying down, the victor on the nest, the vanquished about five yards off. The next day one bird remained on the nest and the other had gone, and I do not know what happened to him.",
    "title": "Antarctic Penguins: A Study of Their Social Habits",
    "author": "Levick, G. Murray (George Murray), 1876-1956",
    "gutenbergReference": "36922",
    "matchType": 0,
    "hash": "f38ba53fb66929205cd6d962e7552cf4a05fec2266081c3ddad7216c7de6fba6"
  },
  {
    "time": "22:03",
    "quoteFirst": "Rosecrans, however, has the honor of submitting, ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " of the night of July 10th, a plan for turning the enemy's position, which, with some reluctance, McClellan directed him to carry out.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "matchType": 0,
    "hash": "306ed6820151407a88b7c7072e1d62a59aa3b29fa287355d3b275f3eb5739d57"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About 10 p.m.",
    "quoteLast": ", one of them, Bob, came to the fire, and appeared very uneasy; he remained, for a short time, and then went away. In about an hour, he returned, and after exhibiting the same restlessness, again withdrew.",
    "title": "Two Expeditions into the Interior of Southern Australia — Complete",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4330",
    "matchType": 0,
    "hash": "850b61ca628fa05f91b0438ab159621a0f69185e98d14466f62ecc7f8045e2b3"
  },
  {
    "time": "22:03",
    "quoteFirst": "A Siberian journey may begin at any hour of the day the traveler chooses, and is continued day and night till it closes. The usual custom is to order the post horses to be brought around ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": "; the day and evening have been spent in feasting and farewells, and towards midnight the departing traveler nestles down among his garments and thick wraps, and is ready to go to sleep while the team dashes over the road at a rattling pace.",
    "title": "How to Travel\r\nHints, Advice, and Suggestions to Travelers by Land and Sea all over the Globe.",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "45162",
    "matchType": 0,
    "hash": "fedf2075708d4111008979ff31ac29c2e1d0c68d0e87aa0410eafd0dd1d8479a"
  },
  {
    "time": "22:03",
    "quoteFirst": "On this night many gentlemen, eminent for their rank and character, were, by the invitation of the Rev. Mr. Aldrich, of Clerkenwell, assembled at his house, for the examination of the noises supposed to be made by a departed Spirit, for the detection of some enormous crime. ",
    "quoteTime": "About ten at night",
    "quoteLast": ", the gentlemen met in the chamber, in which the girl supposed to be disturbed by a Spirit had, with proper caution, been put to bed by several ladies. They sat rather more than an hour, and hearing nothing went down stairs; when they interrogated the father of the girl, who denied, in the strongest terms, any _knowledge or belief_ of fraud.",
    "title": "Anecdotes of the Manners and Customs of London during the Eighteenth Century; Vol. 1 (of 2)\r\nIncluding the Charities, Depravities, Dresses, and Amusements etc.",
    "author": "Malcolm, James Peller, 1767-1815",
    "gutenbergReference": "48065",
    "matchType": 0,
    "hash": "089cd8416737c71f563fce17259cf2b6792a5b6fed134a83d304c3aa55c08e5c"
  },
  {
    "time": "22:03",
    "quoteFirst": "In this humour we sat till ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and so my Lord and his mistress home, and we to bed, it being one of the times of my life wherein I was the fullest of true sense of joy.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "e550d14365d8d6f31a12e02e547da2417591006d868844b1d788daa958b4f805"
  },
  {
    "time": "22:03",
    "quoteFirst": "I and thirty-four of my people were destined to go up to Zenan, the chief city of the kingdom,[328] where the pacha resided. About four p.m. of the 22d we left Mokha, myself and Mr Femell being on horseback, and all the rest of my people upon asses. ",
    "quoteTime": "About ten at night",
    "quoteLast": ", when ten or twelve miles from Mokha, Mr Pemberton slipped away. We missed him immediately, but said not a word, aiding his escape with our prayers to God to speed him safe aboard.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "matchType": 0,
    "hash": "7d0b2e03654fd52e0a0f898ad9f3a65e24348b3c98cebfcdf6e2972a31b573fd"
  }
]