[
  {
    "time": "22:02",
    "quoteFirst": "We saw some of the fightings and killings; and by and by we went one night to an armory where two hundred young men had met, upon call, to be armed and go forth against the rioters, under command of a military man. We drilled till ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": "; then news came that the mob were in great force in the lower end of the town, and were sweeping everything before them. Our column moved at once. It was a very hot night, and my musket was very heavy.",
    "title": "Life on the Mississippi",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "245",
    "matchType": 0,
    "hash": "fbbfed4fc7526fde9630a61f427b47acb5a7902aea030887f24c18b75c82c090"
  },
  {
    "time": "22:02",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", and I was just going to extinguish my lamp, and retire to rest, when I perceived, through the palisades round my cottage, a light in the woods. Soon after, I heard the voice of Paul calling me.",
    "title": "Paul and Virginia",
    "author": "Saint-Pierre, Bernardin de, 1737-1814",
    "gutenbergReference": "2127",
    "matchType": 0,
    "hash": "68c4a656385c205db2260531795fb75b844cca55d8eba857e7b3b6b4f1d14312"
  },
  {
    "time": "22:02",
    "quoteFirst": "",
    "quoteTime": "About 10 P.M.",
    "quoteLast": " there was a slight cessation of the storm, and the people were congratulating themselves that the worst was over, when there came a violent earthquake, which laid in ruins almost everything that was left. The wreck took fire in two or three places: at once the hurricane began with renewed vigor: and ere the wretched people had fully comprehended the magnitude of the calamity, the whole ruined town was a sea of flame.",
    "title": "Great Disasters and Horrors in the World's History",
    "author": "Godbey, Allen Howard, 1864-1948",
    "gutenbergReference": "51246",
    "matchType": 0,
    "hash": "ea75ffedf19adba2e18d845b921da3a5cafa5c759a234b0d60135a12b213578e"
  },
  {
    "time": "22:02",
    "quoteFirst": "There were two pairs of mules and one of horses, and these being hitched to one of the wagons, were taken to the place designated by the stream, and then brought back for another until all the wagons were on the ground, which the last reached ",
    "quoteTime": "about ten at night",
    "quoteLast": ". In the meantime, Mrs. Duncan had walked thither with the children, Mr. Duncan, with the other boys, driving the oxen a little way at a time, and at last reached the camp ground as the last wagon came up.",
    "title": "The American family Robinson",
    "author": "Belisle, D. W. (David W.), 1821?-1886",
    "gutenbergReference": "24621",
    "matchType": 0,
    "hash": "47a07eb90b4932f5c4a4d1bde6d5ec1ba8ad218095f84c444557e28ca694318c"
  },
  {
    "time": "22:02",
    "quoteFirst": "Thence down to Greenwich to the office, and there wrote several letters, and so to my Lord Sandwich, and mighty merry and he mighty kind to me in the face of all, saying much in my favour, and after supper I took leave and with Captain Cocke set out in the yacht ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", and after some discourse, and drinking a little, my mind full of what we are going about and jealous of Cocke's outdoing me. So to sleep upon beds brought by Cocke on board mighty handsome, and never slept better than upon this bed upon the floor in the Cabbin.",
    "title": "Diary of Samuel Pepys — Complete 1665 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4162",
    "matchType": 0,
    "hash": "bdd0f203d335e0d48d519ce910a47a2559331b849fbaa2e946113d5de8a7ed21"
  },
  {
    "time": "22:02",
    "quoteFirst": "After the owner of the boat and his helpers had paddled us down the river until ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", we hove in sight of a few dim lights, which made me scratch my head a trifle, when I learned it was Koofa. My men were all wearing a sort of sickly grin since we had learned that the Sheik of Koofa had never before been imposed upon in this way, and I was beginning to feel that there might have been a trifle of virtue in Consul Hurner's advice, but I slapped Moses on the shoulder and said, \"The metal in a man shows up only in cases of an emergency,\" to which he smiled complacently, as though he had been assured that he had all night to live.",
    "title": "Looking Back: An Autobiography",
    "author": "Richardson, Merrick Abner, 1841-",
    "gutenbergReference": "46286",
    "matchType": 0,
    "hash": "1666924ba9a34f8c280b66ec5a95c46195267eb177e60c83f888b9ff54cd8127"
  },
  {
    "time": "22:02",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": ", the audience was laughing at the absurd play; the President's party were as much amused as any. Suddenly, there was a pistol shot.",
    "title": "Lincoln; An Account of his Personal Life, Especially of its Springs of Action as Revealed and Deepened by the Ordeal of War",
    "author": "Stephenson, Nathaniel W. (Nathaniel Wright), 1867-1935",
    "gutenbergReference": "1713",
    "matchType": 0,
    "hash": "d2ce58540edebded79d86f66e89f29f5d8968b59f68c0105aa319c7202226689"
  },
  {
    "time": "22:02",
    "quoteFirst": "But Robin’s good behaviour did not end with breaking the drum, and costing a new one. In the course of the winter it was his custom to beat, “Go to bed, Tom,” ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", and the reveille at five in the morning. In one of his drunken fits he made a mistake, and instead of going his rounds as usual at ten o’clock, he had fallen asleep in a change-house, and waking about the midnight hour in the terror of some whisky dream, he seized his drum, and running into the streets, began to strike the fire-beat in the most awful manner.",
    "title": "The book of Scottish story",
    "author": "Various",
    "gutenbergReference": "72064",
    "matchType": 0,
    "hash": "37ef9dd12e325455faa40bb8b19f21cc89a12095f310158b470cb93b89474e31"
  },
  {
    "time": "22:02",
    "quoteFirst": "At what time or on what motive he had commenced the use of opium, he did not say; but the peculiar emphasis of horror with which he warned me against forming a habit of the same kind impressed upon my mind a feeling that he never hoped to liberate himself from the bondage. My belief is that he never _did_. ",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " I took leave of him; and, feeling that I could not easily go to sleep after the excitement of the day, and fresh from the sad spectacle of powers so majestic already besieged by decay, I determined to return to Bristol through the coolness of the night.",
    "title": "The Collected Writing of Thomas De Quincey, Vol. II",
    "author": "De Quincey, Thomas, 1785-1859; Masson, David, 1822-1907 [Editor]",
    "gutenbergReference": "42909",
    "matchType": 0,
    "hash": "7a7cf02442f4436e9c7344e5619dbe30f48807400d7bba0a9be1c979f230146b"
  },
  {
    "time": "22:02",
    "quoteFirst": "",
    "quoteTime": "About 10 p.m.",
    "quoteLast": " is “tea up,” and the rum issue is mixed with this or with the breakfast tea at the discretion of the Company Commander. The patrol and other men coming in cold and wet need theirs at once, followed by a walk down to the Brigade drying room, where they can sleep in blankets before a brazier while their clothes are dried.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "1171f7bd66c69ebf97e9c4015140f1e731bb6d8f0429ed17f5bc0964f22a845d"
  },
  {
    "time": "22:02",
    "quoteFirst": "_Night-Fishing._--I have frequently gone out with a fishing party at ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " to spear trout. We supplied ourselves with an eel spear and a lantern, and visited Cannon's \"beck.\" We drew the light gently over the water near the brink.",
    "title": "The Mirror of Literature, Amusement, and Instruction. Volume 12, No. 328, August 23, 1828",
    "author": "Various",
    "gutenbergReference": "11267",
    "matchType": 0,
    "hash": "e352da81006d5c8b4e5a4ee6eacc5b7fa893f33b34be8aad3d824349d690c790"
  },
  {
    "time": "22:02",
    "quoteFirst": "Volo, in the Archipelago, riding at anchor, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", it began to rain _sand_ and _ashes_; and continued to do so till two o'clock the next morning. The ashes lay about two inches thick on the deck: so that they cast them overboard just as they had done snow the day before.",
    "title": "Remarks Concerning Stones Said to Have Fallen from the Clouds, Both in These Days, and in Antient Times",
    "author": "King, Edward, 1735?-1807",
    "gutenbergReference": "29281",
    "matchType": 0,
    "hash": "e75f7f9609fb6fba633e7275671bc77d98d4f88d2bd93a12037b0d7d8fcdc471"
  },
  {
    "time": "22:02",
    "quoteFirst": "To our great surprise, the next day, March 2d, we moved back to Mossy Creek. Why, we knew not, as there was no enemy threatening us. We reached Mossy Creek ",
    "quoteTime": "about ten P.M.",
    "quoteLast": ", and encamped on the same spot where we pitched our tents when on the way to Morristown. We were snug in our blankets that night when orders came for us to be ready to march at a moment's notice. A little after midnight Col.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "matchType": 0,
    "hash": "fc15cd2507d8fcc136a08b20878fca52c612674e325d13f987b26accc32e72e8"
  },
  {
    "time": "22:02",
    "quoteFirst": "Nothing material occurred in our descent to Llanberis, where my wife was anxiously awaiting us.  The ascent and descent occupied four hours.  ",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": " we again found ourselves at Bangor.",
    "title": "Wild Wales: Its People, Language and Scenery",
    "author": "Borrow, George, 1803-1881",
    "gutenbergReference": "648",
    "matchType": 0,
    "hash": "ad38440dcb21043474254b6bf7fd00a3959d169e48d1f205bd6d93674ad19552"
  },
  {
    "time": "22:02",
    "quoteFirst": "On the first of September, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", everybody was asleep in the village, when the cannon of Phalsbourg began to roar: it was the heavy guns on the bastion of Wilschberg, and those of the infantry barracks.  Our little houses shook.",
    "title": "The Plébiscite; or, A Miller's Story of the War\r\nBy One of the 7,500,000 Who Voted \"Yes\"",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "36860",
    "matchType": 0,
    "hash": "2a1296dc0610a888211f4af15f8905f17b86b797176387b3d3efbe04005b36ed"
  },
  {
    "time": "22:02",
    "quoteFirst": "Jonathan Goddard, the physician and confidant of Cromwell, a member of the Royal Society, and medical professor of Gresham College, discovered in the course of his chemical experiments, the famous elixir, called here his \"drops.\" Dr. Goddard died of an apoplexy in 1675. \"March 24, 1674-5. ",
    "quoteTime": "About 10 o'clock that night",
    "quoteLast": ", my very good friend, Dr. Jonathan Goddard, reader of the physic lectures at Gresham College, suddenly fell down dead in the street, as he was entering into a coach.",
    "title": "The Tatler, Volume 1",
    "author": "Steele, Richard, Sir, 1672-1729; Addison, Joseph, 1672-1719; Aitken, George Atherton, 1860-1917 [Editor]",
    "gutenbergReference": "13645",
    "matchType": 0,
    "hash": "303f56fe89a4e8078c47e81173a462652387b489e8b8f65d8d87481dcac182c1"
  },
  {
    "time": "22:02",
    "quoteFirst": "I left him in discourse with Sir W. Batten and others, and myself to the office till ",
    "quoteTime": "about 10 at night",
    "quoteLast": " and so, letters being done, I to him again to Captain Cocke’s, where he supped, and lies, and never saw him more merry, and here is Charles Herbert, who the King hath lately knighted.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "ab1cd51ad8e47c88e7bbd256aaeee41aa3271ac97dd52323b6e3ac9e09b605b7"
  },
  {
    "time": "22:02",
    "quoteFirst": "",
    "quoteTime": "About ten at night",
    "quoteLast": " the last of the troops arrived, very wet indeed, for there had been much rain during the four days; they had passed marshes with the water rising to their waists, and every night there was so great a flood that they were in great danger of losing their powder, their match-fire, and their biscuit; and they became desperate, cursing those who had brought them there, and themselves for coming.",
    "title": "The Spaniards in Florida\r\nComprising the Notable Settlement of the Huguenots in 1564, and the History and Antiquities of St. Augustine, Founded A.D. 1565",
    "author": "Fairbanks, George R. (George Rainsford), 1820-1906",
    "gutenbergReference": "37507",
    "matchType": 0,
    "hash": "a01c8f871e1ad8abeac975425fb70c8846775cdd1efcabe1e8f505f3099f6e00"
  },
  {
    "time": "22:02",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": ", Jack slipped away from his companions, and descended to the engine room deck, where he took up his place behind some packing cases, and awaited developments. Nearly all the steerage passengers were in their quarters, for the night was keen and there was little enjoyment in the open air.",
    "title": "The Boy Scouts on the Yukon",
    "author": "Victor, Ralph; Mencl, Rudolf [Illustrator]",
    "gutenbergReference": "26257",
    "matchType": 0,
    "hash": "19b5b8e24b2255d66459d8c6599fec70790b70cdc3d3462740fabc6103962098"
  },
  {
    "time": "22:02",
    "quoteFirst": "At the end of the first part of the concert, ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", a curtain was drawn up, and disclosed “a view of a bridge, a water mill, and a cascade; while coaches, waggons, soldiers, and other figures were exhibited as crossing that bridge.” The orchestra, which I reproduce, was a blaze of light, and, altogether, in the gardens, at that time, were 37,000 lamps.",
    "title": "The Dawn of the XIXth Century in England: A social sketch of the times",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "49406",
    "matchType": 0,
    "hash": "915a483c0e462fa23f50e16f8bcfc309b518f335c8afbfddbd27d5758199c9bd"
  }
]