[
  {
    "time": "22:01",
    "quoteFirst": "At ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " I started. It was intensely dark and the roads were rough. Towards morning I entered the Hagerstown and Williamsport Turnpike, where I found a cavalry picket.",
    "title": "Reminiscences of Confederate Service, 1861-1865",
    "author": "Dawson, Francis Warrington, 1840-1889",
    "gutenbergReference": "58061",
    "matchType": 0,
    "hash": "a937a731ae4df397eb2043205018116ac7b48409022595aaaeb9fc239cdfb32a"
  },
  {
    "time": "22:01",
    "quoteFirst": "Metcalf's friend examined the cards to see if they were not marked, and finding all fair, they went on again, until those eight pieces followed the other ten. They then drank freely at Metcalf's cost, he being now in circumstances to treat. ",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " he took his leave, saying he must be at Knaresborough in the morning, having sent his horses before. On his way he crossed the river Wharfe, about a mile below Poole; the water being high, his horse swam, and he got safe home.",
    "title": "Yorkshire Oddities, Incidents, and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "47386",
    "matchType": 0,
    "hash": "4db8f696ca686e0c945939855c57813535e3633afda99db52b909191cb9d0be5"
  },
  {
    "time": "22:01",
    "quoteFirst": "He tells me that even those that are against my Lord Chancellor and the Court in the House, do not trust nor agree one with another.  He tells me that my Lord Chancellor went away ",
    "quoteTime": "about ten at night",
    "quoteLast": ", on Saturday last, at Westminster; and took boat at Westminster, and thence by a vessel to Callis, where he believes he now is; and that the Duke of York and Mr. Wren knew of it, and that himself did know of it on Sunday morning:  that on Sunday his coach, and people about it, went to Twittenham, and the world thought that he had been there:  that nothing but this unhappy paper hath undone him, and that he doubts that this paper hath lost him every where:  that his withdrawing do reconcile things so far as, he thinks, the heat of their fury will be over,",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "matchType": 0,
    "hash": "48542153dfe85a185278222c11221c1e07a0b3f9d1269fd3fe6ff301b4a7d1c8"
  },
  {
    "time": "22:01",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": ", on the 19th, there arose a fresh breeze, so as to oblige both ships to take in their topsails. The gale increasing, the Success made a signal for the Speedwell to bring to, and by seven o’clock both ships were under bare poles, nor able to bear a rag of canvass during the night.",
    "title": "The American Encyclopedia of History, Biography and Travel\r\nComprising Ancient and Modern History: the Biography of Eminent Men of Europe and America, and the Lives of Distinguished Travelers.",
    "author": "Prescott, Thomas H., 1810-1865",
    "gutenbergReference": "63912",
    "matchType": 0,
    "hash": "041b146167e5befcfca0b711f3074ffbe263fd5048ae85d737739f1f99e08c48"
  },
  {
    "time": "22:01",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " two boats set out from the fort to reconnoitre. They were passing a point of land on their left, two miles or more down the lake, when the men on board descried through the gloom a strange object against the bank; and they rowed towards it to learn what it might be.",
    "title": "Historic Handbook of the Northern Tour\r\nLakes George and Champlain; Niagara; Montreal; Quebec",
    "author": "Parkman, Francis, 1823-1893",
    "gutenbergReference": "35216",
    "matchType": 0,
    "hash": "0b17bf7d5ec9f24a587981252cb32b5d76ec312b2aa2836b760ef4aa5dc5795b"
  },
  {
    "time": "22:01",
    "quoteFirst": "Next morning we left in the train for Switzerland, and reached Lucerne ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". The first discovery I made was that the beauty of the lake had not been exaggerated. Within a day or two I made another discovery.",
    "title": "A Tramp Abroad",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "119",
    "matchType": 0,
    "hash": "faee12766d932c9b4c2c4c397ae3530f35c54f65960abb797fbca20f9e6ae05a"
  },
  {
    "time": "22:01",
    "quoteFirst": "[2] ",
    "quoteTime": "About 10 o’clock at night",
    "quoteLast": ".",
    "title": "Chushingura; Or, The Treasury of Loyal Retainers",
    "author": "Takeda, Izumo, 1691-1756; Miyoshi, Shoraku, 1696?-1772?; Namiki, Senryu, 1695-1751; Inouye, Jukichi, 1862-1929 [Translator]",
    "gutenbergReference": "59421",
    "matchType": 0,
    "hash": "8f448eaa8f4fdf3c076fec2a925ee50f9419951ae27761262658f90f13af9a8f"
  },
  {
    "time": "22:01",
    "quoteFirst": "The captain got not even a cat-nap during the first three days and nights, but he got a few winks of sleep the fourth night.  'The worst sea yet.'  ",
    "quoteTime": "About ten at night",
    "quoteLast": " the captain changed his course and headed east-north-east, hoping to make Clipperton Rock.  If he failed, no matter; he would be in a better position to make those other islands.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "matchType": 0,
    "hash": "10d22177dde64dac1a19a881f7a6e845d93d2e53c815659c87bf06c6c6945d6e"
  },
  {
    "time": "22:01",
    "quoteFirst": "Meanwhile, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", the first and fourth platoons had been ordered to leave their reserve positions and march back to the Lunéville road and down the cross-road on the other side where they lay down in the mud and slept till morning. In the morning they filtered down to replace the casualties in the other two platoons.",
    "title": "Father Duffy's story",
    "author": "Duffy, Francis Patrick, 1871-1932; Kilmer, Joyce, 1886-1918 [Contributor]",
    "gutenbergReference": "71091",
    "matchType": 0,
    "hash": "50b24c7f691351395d9638339f964031e2eb0e9311f6433909d7829d26c5edea"
  },
  {
    "time": "22:01",
    "quoteFirst": "Larin, who was very tired after the journey and patently conscious that Radek was a formidable opponent, made a speech setting out his reasons for differing with the Central Committee, and proposed an ingenious resolution, which, while expressing approval of the general position of the Committee, included four supplementary modifications which, as a matter of fact, nullified that position altogether. It was then ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and the Conference adjourned. We drove round to the prison in sledges, and by way of supper had some more soup and potatoes, and so back to the railway station to sleep in the cars.",
    "title": "The Crisis in Russia",
    "author": "Ransome, Arthur, 1884-1967",
    "gutenbergReference": "1326",
    "matchType": 0,
    "hash": "6595a2767a43d19e4d4eca9c2a38b300587016d184154313d4c9893499693a6f"
  },
  {
    "time": "22:01",
    "quoteFirst": "Explosive bullets, however, are to be recommended for encounters with bears, though their flight is rather uncertain. A bear-hunt, on the 29th and 30th, had a somewhat tragical result. ",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": ", when it was quite dark, a bear approached the ship, and with the agility of a tiger fell on Sumbu, who got away very cleverly, and by his loud barking summoned Krisch, who was then on watch, to his aid. When he was not more than ten feet from the deck Krisch fired at him and wounded him.",
    "title": "New lands within the Arctic circle\r\nNarrative of the discoveries of the Austrian ship \"Tegetthoff\" in the years 1872-1874",
    "author": "Payer, Julius, 1841-1915",
    "gutenbergReference": "60258",
    "matchType": 0,
    "hash": "2247ebaffd34419ad62261106a8cd6c1be50357542a767fa1e4faec3da1d2650"
  },
  {
    "time": "22:01",
    "quoteFirst": "He told me with some pride the number of times he had been arrested on the White Horse Pike. The caution of the chauffeur was responsible for our arrival at our destination at ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ".",
    "title": "Over Here: Impressions of America by a British officer",
    "author": "MacQuarrie, Hector",
    "gutenbergReference": "35104",
    "matchType": 0,
    "hash": "5fa61a873a42cc50a07d41dd272e35589e016d1724c9ae0ab1e2d66515a303fd"
  },
  {
    "time": "22:01",
    "quoteFirst": "continuing the same course from the second narrow to the first, which was a run of eight leagues. As the wind still continued to blow fresh, we steered through the first narrow against the flood, in the direction of N.N.E.; but ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", the wind dying away, the flood set us back again into the entrance of the first narrow, where we were obliged to anchor, in forty fathom, within two cables' length of the shore. The tide flows here, at the full and change of the moon, about two o'clock, and runs full six knots an hour.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "matchType": 0,
    "hash": "2a388989866449da5bae277afaff1bfa95c118c74b94af5dd8f962ecf59e2172"
  },
  {
    "time": "22:01",
    "quoteFirst": "Saturday. On Sunday night at ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " we were relieved. The relief force had to come in overland, and they had a good many casualties en route. They found us as comfortable as bugs in a rug, except for the infernal and continuous bombing at our flank barricade.",
    "title": "Best o' luck: How a fighting Kentuckian won the thanks of Britain's King",
    "author": "McClintock, Alexander, 1893-1918",
    "gutenbergReference": "68962",
    "matchType": 0,
    "hash": "55498d09ce5d8753eb135a4d05942d946c43da634db687eb6eafe5602323c3f0"
  },
  {
    "time": "22:01",
    "quoteFirst": "Five days after the arrests, just as she was in the act of going to bed ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", she was called from the courtyard by her mother, who had come from the farm on foot.",
    "title": "An Historical Mystery (The Gondreville Mystery)",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1678",
    "matchType": 0,
    "hash": "06c3e9aa997ce102ab26030e0514b06d79021be7b132f74b5e222c344fa1ba66"
  },
  {
    "time": "22:01",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock that night",
    "quoteLast": " we found that the river was rising, so that it would take little more to flood us. What I found worst of all was the delay.",
    "title": "The Youth of Washington: Told in the Form of an Autobiography",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "65513",
    "matchType": 0,
    "hash": "944f6d90467690fd7d2721503782641cddaa93ad2edb82450392ce1e8c65264e"
  },
  {
    "time": "22:01",
    "quoteFirst": "At ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " the Battalion began to arrive by Platoons, each Platoon coming up in silence, knowing we were close up to the enemy outposts, winding in single file over the uneven ground, being shown its tape, filing along it and lying down to wait for the dawn; the assembly was completed by 1 a.m.--the hour fixed, and apparently unknown to the enemy.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "7d4daf3e01b2aaf8a278e9dd4d9f5463beda146807b166d0c922becabab14cae"
  },
  {
    "time": "22:01",
    "quoteFirst": "_Same. Several hours later, ",
    "quoteTime": "about 10 P. M.",
    "quoteLast": "_ TED _is sitting in a corner with a book, but unable to concentrate. He is wretchedly unhappy and jumpy.",
    "title": "Class of '29",
    "author": "Lashin, Orrie; Hastings, Milo, 1884-1957",
    "gutenbergReference": "17061",
    "matchType": 0,
    "hash": "29bd325586c1d2fc4777dca032ad1503a027c17a49ce15fe8c5dfecca3463809"
  },
  {
    "time": "22:01",
    "quoteFirst": "On 13th February, at ",
    "quoteTime": "about 10 o’clock P.M.",
    "quoteLast": ", after a long chase we captured the _Vigilante_, a French courier gunboat bound for Otranto with despatches, which, of course, were thrown overboard before we took possession of her. She had on board of her General Bordé with his staff, who, we had discovered by intercepted letters, was then on his passage to take the command of the French forces at Verona.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "matchType": 0,
    "hash": "b2862326bb8f24b63754c7024ac7140206be14d82cc844139b8dc44406617a73"
  },
  {
    "time": "22:01",
    "quoteFirst": "It was ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " on the 8th of May, the day that I left Kidal, that I first saw Halley’s Comet. For many nights subsequently it was visible in the eastern sky, a beautiful, bright, luminous body with a long tail, like a streak of fire, stretching for some distance behind it.",
    "title": "Through Timbuctu and across the great Sahara\r\n",
    "author": "Haywood, A. H. W. (Austin Hubert Wightwick), 1879?-1965",
    "gutenbergReference": "70221",
    "matchType": 0,
    "hash": "6ac594f44bc6097dbb0c66ca8450827d63481cbb702686fcf72eba04a380e2e4"
  }
]