[
  {
    "time": "22:03",
    "quoteFirst": "Counti Mamadi, who had been so kind to me formerly, scarcely gave me welcome.  Every one wished to shun me; and my landlord sent a person to inform me that a very unfavourable report was received from Sego concerning me, and that he wished me to depart early in the morning.  ",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": " Counti Mamadi himself came privately to me, and informed me that Mansong had despatched a canoe to Jenné to bring me back; and he was afraid I should find great difficulty in going to the west country.  He advised me therefore to depart from Sansanding before daybreak, and cautioned me against stopping at Diggani, or any town near Sego.",
    "title": "Travels in the Interior of Africa — Volume 02",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "5305",
    "matchType": 0,
    "hash": "39fe4af32496086b675a3b7da9ed4cf2a954014f752571ae76e7fb3e9c5f0b21"
  },
  {
    "time": "22:03",
    "quoteFirst": "I reside at 200 West 37th Street. On Wednesday, August 15th, 1900, ",
    "quoteTime": "about ten o'clock P. M.",
    "quoteLast": ", I was up about West 41st Street near 7th Avenue, when I saw considerable rioting going on, and immediately made an attempt to get to my home, going to 8th Avenue, thence to 38th Street, and thence to 7th Avenue, and had got to within thirty yards of my home when I heard footsteps in the gravel behind me; I turned around and saw a man hatless and in citizen's clothes coming after me; thinking he was a rioter, I jumped aside and asked him what was the matter.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "c90510573be4979be0ae89f76cc290c1f5e19d60707f5f783438ce3bcb123b27"
  },
  {
    "time": "22:03",
    "quoteFirst": "The hour was ",
    "quoteTime": "about ten at night",
    "quoteLast": ". Cabrera and Diego had been on sentry duty since Diego's short, sharp interview with the General. One of them had just been relieved, and the other was about to be so, when Montoro called to his friend, who passed him on his way to shelter and sleep.",
    "title": "Gold and glory; or, Wild ways of other days, a tale of early American discovery",
    "author": "Stebbing, Grace, 1840-1936",
    "gutenbergReference": "68211",
    "matchType": 0,
    "hash": "2144c934d45a48f67908fe35d5d9c3c6e5b816200509a8d51c22261c0dd0d663"
  },
  {
    "time": "22:03",
    "quoteFirst": "[Footnote 1: \"It was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " when the first glare of light burst from her cabin-hatch. Few, few on board can forget the spectacle.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 0,
    "hash": "1bd2e46a7dc43a8c8f2461e855c99e157526a39742d18a6eb067a83ba64095bb"
  },
  {
    "time": "22:03",
    "quoteFirst": "A shaded lamp on the writing-table gave light. Mr. Spalding had left the umbrella pine country blazing with sunlight, but it seemed that Kant’s time was somewhere ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ". The large window was bared to a dark-blue sky of stars.",
    "title": "Uncanny Stories",
    "author": "Sinclair, May, 1863-1946; Boschère, Jean de, 1878-1953 [Illustrator]",
    "gutenbergReference": "59165",
    "matchType": 0,
    "hash": "721c09506bcac018aa650aa56867c78379441cb92d3b7c5cf44a33b3132b33ff"
  },
  {
    "time": "22:03",
    "quoteFirst": "On the 10th of September these ice-bound voyagers had eighteen degrees of frost, and the darkness had advanced on them so rapidly that it was dark ",
    "quoteTime": "about ten at night",
    "quoteLast": ".  By the 1st of October the ice round the brig was a foot and a half thick.  Up to this time they had shot white hares on the island, and the hunting parties that crossed the ice to the mainland shot deer and musk oxen, and caught white foxes in traps.",
    "title": "Fast in the Ice: Adventures in the Polar Regions",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "23492",
    "matchType": 0,
    "hash": "475b4566a94d3610831fbeca113a335242b9c36f03ea340c8374141f5434fefc"
  },
  {
    "time": "22:03",
    "quoteFirst": "Spilbergen, ",
    "quoteTime": "about ten that night",
    "quoteLast": ", when they exchanged broadsides. The St Francis being next to the Jesu Maria, attacked the Dutch admiral; but being beaten off, fell upon the yacht, and by her was sent to the bottom. At this instant, the yacht was attacked by the Spanish admiral, and had soon shared the fate of her former antagonist, but was succoured by two boats full of men, one from the Dutch admiral, and the other from the vice-admiral; on this occasion, the Dutch admiral's boat was unfortunately mistaken by the Huntsman, and sent to the bottom by a cannon-shot, and all her men drowned except one.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "matchType": 0,
    "hash": "e59912374815cec15160bd8494aff61b781e12c3caa449bb515b182683039ad4"
  },
  {
    "time": "22:03",
    "quoteFirst": "She was sitting before the fire, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", nursing her baby, when she heard the street-door opened by a key; and the next moment her husband and Maitland were in the room.",
    "title": "The Recollections of Geoffrey Hamlyn",
    "author": "Kingsley, Henry, 1830-1876",
    "gutenbergReference": "3786",
    "matchType": 0,
    "hash": "1860ea31c2780003e5afb1a4d2d7aec965181fc8d324c3e59b1c9f5eedd4ec02"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock that night",
    "quoteLast": " I slipped to the lee rail and dumped my poison into the sea, and waited. For hours, I waited, straining my eyes against the darkness, searching the water for some signs of ambergris to float.",
    "title": "The cradle of the deep",
    "author": "Lowell, Joan, 1900-1967; Wiese, Kurt, 1887-1974 [Illustrator]",
    "gutenbergReference": "75093",
    "matchType": 0,
    "hash": "5060c6238a52a81a63980f2527ecd763e60f515a97900f98ec5ce98737fabe83"
  },
  {
    "time": "22:03",
    "quoteFirst": "We arrived in New York ",
    "quoteTime": "about ten at night",
    "quoteLast": ". I rode in a cab to a hotel, and I wrote my name “Edward Pinkhammer” in the register. As I did so I felt pervade me a splendid, wild, intoxicating buoyancy—a sense of unlimited freedom, of newly attained possibilities.",
    "title": "Strictly Business: More Stories of the Four Million",
    "author": "Henry, O., 1862-1910",
    "gutenbergReference": "2141",
    "matchType": 0,
    "hash": "abe24c3969612d6be3b9a79a90bc4a4e65ebee35996255aa43a00a294fba77b9"
  },
  {
    "time": "22:03",
    "quoteFirst": "On the 17th August the Battalion was relieved just before midnight, and marched to Anzin, where it arrived at 4-30 a.m. the next morning, and the men had breakfast. Later it entrained for Bailleul-aux-Cornailles, where four days were spent. On the 21st an order was received ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", (after the men had bedded down) to move at once. The move was quite unexpected as everyone believed the Battalion was to stay in the village for several days longer.",
    "title": "The Story of the \"9th King's\" in France",
    "author": "Roberts, Enos Herbert Glynne",
    "gutenbergReference": "16974",
    "matchType": 0,
    "hash": "502376a74ddc49e2c78c803fe7c7a776ab231863f6a5780b9b4cc7ec9c540cde"
  },
  {
    "time": "22:03",
    "quoteFirst": "They broke camp and started ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " in order to have the coolest time for traveling. All were in high spirits and very cheery. Kak with only his bow and arrows to handle felt like a king.",
    "title": "Kak, the Copper Eskimo",
    "author": "Stefansson, Vilhjalmur, 1879-1962; Irwin, Violet, 1881-; Richards, George M. (George Mather), 1880-1958 [Illustrator]",
    "gutenbergReference": "67630",
    "matchType": 0,
    "hash": "382aad90e6524f57f798c553937c62e434b0e128ed368a94febb56d88dcc7d79"
  },
  {
    "time": "22:03",
    "quoteFirst": "She did not consider it necessary to interrupt herself at this occupation. Miss Gibbs had indeed urged the expediency of a surprise visit at ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", but Mademoiselle had no vocation for enforcing discipline, and was not over-burdened with conscientious scruples. Moreover, she considered that, if her Principal took an evening off, she might be licensed to do the same.",
    "title": "The Madcap of the School",
    "author": "Brazil, Angela, 1869-1947; Salmon, Balliol, 1868-1953 [Illustrator]",
    "gutenbergReference": "28749",
    "matchType": 0,
    "hash": "af90f39478bdf1d3d8393dffbcbf7918b2d8e467fa3dee04c1262fbc6fd715d5"
  },
  {
    "time": "22:03",
    "quoteFirst": "\"As I was not able to walk, they led us part of the way to Cavecotta, a fort belonging to them, and there put us into a canoe, and carried us up a river to the walls of the fort. ",
    "quoteTime": "About ten that night",
    "quoteLast": " they put us within the walls and laid us on the ground, where we had nothing to cover us but the heavens, and about eleven brought us a little rice with some water. Great numbers of people gathered round us, laughing at us and expressing great contempt and derision.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "matchType": 0,
    "hash": "3682eb324f9cda354267405e1e949c4a6db2959210ec09173f753c673ec5856b"
  },
  {
    "time": "22:03",
    "quoteFirst": "A curious accident is recorded in connection with the lighthouse as having occurred on the 9th of February 1832, ",
    "quoteTime": "about ten o’clock P.M.",
    "quoteLast": "",
    "title": "Lighthouses and Lightships\r\nA Descriptive and Historical Account of Their Mode of Construction and Organization",
    "author": "Adams, W. H. Davenport (William Henry Davenport), 1828-1891",
    "gutenbergReference": "57900",
    "matchType": 0,
    "hash": "95657fb014841c8cbbc6fb7d26e0dbf6809d6de7f2f55a266883a7f2c9e31980"
  },
  {
    "time": "22:03",
    "quoteFirst": "A report of this matter got about the day before, and most unfortunately all the newspapers contradicted it as a scandalous report, set on foot with a design to tarnish the lustre of a certain great character. This was the style of the morning and evening papers of Saturday, and of those who converse upon their authority; so that upon the coming in of the _Gazette_ ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", it was really diverting to see the effect it had upon most people's countenances at Dick's Coffee House, where I was; it occasioned a dead silence, and I think every body went away without giving their opinions of the matter, except Dr. Collier, who has always called Mr.",
    "title": "Notes and Queries, Number 05, December 1, 1849",
    "author": "Various",
    "gutenbergReference": "11636",
    "matchType": 0,
    "hash": "db936dfcbe72c5d45a3162352ac24ffb0c1923a445a2b53b906003adceaac206"
  },
  {
    "time": "22:03",
    "quoteFirst": "Spider Kelley an' the doctor got back ",
    "quoteTime": "about ten that night",
    "quoteLast": ", an' ol' Monody was in a ragin' fever an' some out of his head, but he kept his gun handy an' wouldn't stand for any one startin' to undress him.",
    "title": "Happy Hawkins",
    "author": "Wason, Robert Alexander, 1874-1955",
    "gutenbergReference": "3705",
    "matchType": 0,
    "hash": "15778da1debd86c6da2bc1ec684395d29aeb81fd8eb66eacc0a0abd5408043f0"
  },
  {
    "time": "22:03",
    "quoteFirst": "We reached the environs of Cincinnati ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", and were not clear of them until after daybreak. My brigade was marching in the rear, and the guides were with General Morgan in the front.",
    "title": "Famous Adventures and Prison Escapes of the Civil War",
    "author": "Cable, George Washington, 1844-1925 [Editor]; Duke, Basil Wilson, 1838-1916; Hines, Thomas Henry, 1838-1898; Moran, Frank E., -1892; Pittenger, William, 1840-1904; Richards, A. E. (Adolphus Edwards), 1844-1920; Shelton, W. H. (William Henry), 1840-1932?; Willcox, Orlando B., 1823-1907; Wood, John Taylor, 1830-1904",
    "gutenbergReference": "18765",
    "matchType": 0,
    "hash": "bb7e059106ca8e2a4d233bf9f8e8c5c4c1dd9621081c13666fec4717fd752a51"
  },
  {
    "time": "22:03",
    "quoteFirst": "He submitted to be robbed, until they undertook to force from him a miniature of his young and beautiful wife, when he successfully resisted. The manly determination he showed in withstanding this last violence, had the effect to check the aggression, so far as he was concerned, and ",
    "quoteTime": "about ten at night",
    "quoteLast": ", the prisoners reached the shore, near the castle of the Bashaw.",
    "title": "Graham's Magazine, Vol. XXI, No. 5, November 1842",
    "author": "Various; Graham, George R., 1813-1894 [Editor]; Griswold, Rufus W. (Rufus Wilmot), 1815-1857 [Editor]",
    "gutenbergReference": "68014",
    "matchType": 0,
    "hash": "e75b78cca8e86babebbd44b5c26c728a078519b95d899375103baa995a68e1be"
  },
  {
    "time": "22:03",
    "quoteFirst": "“And it’s ",
    "quoteTime": "about ten at night",
    "quoteLast": "; but no moon, or at least a clouded one. Starlight would be much better. I creep along the streets to the eastern edge of the town—for I don’t dare cross it straight west—until I reach the meadows. These I skirt, gradually getting westward and nearer their lines, until I come out behind the château hill, the south-western point of the town. This far I’m pretty confident of success.",
    "title": "Captain Lucy in France",
    "author": "Havard, Aline, 1889-; Coleman, Ralph P. (Ralph Pallen), 1892-1968 [Illustrator]",
    "gutenbergReference": "57408",
    "matchType": 0,
    "hash": "6c883a7d068addcdcae803d6a3f3342f5f7e6373f0ee007c4dab53e47a02112d"
  }
]