[
  {
    "time": "22:02",
    "quoteFirst": "We arrived in New York ",
    "quoteTime": "about ten at night",
    "quoteLast": ". I rode in a cab to a hotel, and I wrote my name “Edward Pinkhammer” in the register. As I did so I felt pervade me a splendid, wild, intoxicating buoyancy—a sense of unlimited freedom, of newly attained possibilities.",
    "title": "Strictly Business: More Stories of the Four Million",
    "author": "Henry, O., 1862-1910",
    "gutenbergReference": "2141",
    "matchType": 0,
    "hash": "9a4e30e5de078577079dc3e32ca67711366bfdf97a25e8537314e7aa4f58fc1d"
  },
  {
    "time": "22:02",
    "quoteFirst": "The continuous loss of officers at this time was so serious that 2nd Lieuts. Seago and Sowter were sent for from the detail camp and, arriving ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", were sent forward to reorganize what was left of the battalion. A bright episode occurred to lighten what must otherwise be considered as a gloomy day for the regiment, although it was a costly act of gallantry.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "604c65188d78b7949693e74f3591aed7085738e02f91066343720cf58946b3c1"
  },
  {
    "time": "22:02",
    "quoteFirst": "I thought this was queer but said nothing, thinking that later on Grau would explain what was up. He did not do so, however, until we returned which was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". There were about a dozen people in front of the hotel; on the threshold stood a tall, thin, good-looking man about thirty-five years old, dressed in black. When Grau got out this man approached him and said:",
    "title": "Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru",
    "author": "Stephens, Henry, 1883-",
    "gutenbergReference": "44692",
    "matchType": 0,
    "hash": "d93f8468ce4cc5ea41782f15b61bcde7e5383815b3574cecf519739cfca8b624"
  },
  {
    "time": "22:02",
    "quoteFirst": "The east and west section men could run away from them on hand cars; it was the yardmen who caught it, and it grew so bad they couldn't keep a switchman. ",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": ", after Number Twenty-three had pulled in and they were distributing a trainload of bridge timber, a switch-man's lantern would go up in signal, when _pist!_ a bullet would knock the lamp clean out of his hand, and the nerve clean out of his head.",
    "title": "Held for Orders: Being Stories of Railroad Life",
    "author": "Spearman, Frank H. (Frank Hamilton), 1859-1937; Hambidge, Jay, 1867-1924 [Illustrator]",
    "gutenbergReference": "34365",
    "matchType": 0,
    "hash": "46280a68b5b760b0f79b472a0684d27c3233a88ce52ce38ece3b819c073c8051"
  },
  {
    "time": "22:02",
    "quoteFirst": "Metcalf's friend examined the cards to see if they were not marked, and finding all fair, they went on again, until those eight pieces followed the other ten. They then drank freely at Metcalf's cost, he being now in circumstances to treat. ",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " he took his leave, saying he must be at Knaresborough in the morning, having sent his horses before. On his way he crossed the river Wharfe, about a mile below Poole; the water being high, his horse swam, and he got safe home.",
    "title": "Yorkshire Oddities, Incidents, and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "47386",
    "matchType": 0,
    "hash": "966408f5a714a135396f4b0026f5bb71ebbe5017efe65f4bf0d1d7f3c5fb4b88"
  },
  {
    "time": "22:02",
    "quoteFirst": "¶ \"",
    "quoteTime": "About 10 p. m.",
    "quoteLast": " we were in the study of the Premier, when M.",
    "title": "Blood and Iron\r\nOrigin of German Empire As Revealed by Character of Its Founder, Bismarck",
    "author": "Greusel, John Hubert, 1868-",
    "gutenbergReference": "29473",
    "matchType": 0,
    "hash": "d2160ba131f9afe38f7bd773a4e6d18c3e30cd787a09a8ef47a71ee7815d512d"
  },
  {
    "time": "22:02",
    "quoteFirst": "Batelier, and I, in a hackney, to Hyde Park, where I was ashamed to be seen; but mightily pleased, though troubled, with a drunken coachman that did not remember when we come to 'light, where it was that he took us up; but said at Hammersmith, and thither he was carrying of us when we come first out of the Park.  So I carried them all to Hercules-Pillars, and there did treat them: and so, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", parted, and my wife, and I, and W. Batelier, home; and he gone, we to bed.",
    "title": "Diary of Samuel Pepys — Volume 73: April/May 1669",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4198",
    "matchType": 0,
    "hash": "f5155511e8fe0a84c30bd697fd0a66998d9921290f6b8fe2447530b884003483"
  },
  {
    "time": "22:02",
    "quoteFirst": "We reached Brulette's door ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and found Père Brulet sound asleep in his bed.  As he was quite deaf and slept hard, Brulette put the baby to bed, served us a little collation, and consulted with us whether to wake him before he had finished his first nap.",
    "title": "The Bagpipers",
    "author": "Sand, George, 1804-1876; Meynell, Louis, 1868- [Illustrator]; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "66513",
    "matchType": 0,
    "hash": "e7c7b226568edfe4615088816ce4dc127d00298b877f02107669f7195e53a34b"
  },
  {
    "time": "22:02",
    "quoteFirst": "He continued to be restless and uneasy, but made no complaints, only asking now and then what time it was. When Lear helped him to move, he gave the secretary a look of gratitude. ",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " he made several efforts to speak to Lear before he could do so. He finally said: \"I am just going. Have me decently buried; and do not let my body be put into the vault in less than three days after I am dead.\" Lear nodded, for he could not speak.",
    "title": "Washington's Birthday",
    "author": "Schauffler, Robert Haven, 1879-1964 [Editor]",
    "gutenbergReference": "15140",
    "matchType": 0,
    "hash": "b539352caf2aece04225577dfb4dfb8dcc8f25c9f8c8c87a01c216a792bb8c66"
  },
  {
    "time": "22:02",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": ", I took a candle and went to my room.",
    "title": "Off-Hand Sketches, a Little Dashed with Humor",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885",
    "gutenbergReference": "4624",
    "matchType": 0,
    "hash": "4af66409932464c45514c812d3a65b6d3bec6ffc2dcf1b26df0969d5ea052f6a"
  },
  {
    "time": "22:02",
    "quoteFirst": "I left him in discourse with Sir W. Batten and others, and myself to the office till ",
    "quoteTime": "about 10 at night",
    "quoteLast": " and so, letters being done, I to him again to Captain Cocke's, where he supped, and lies, and never saw him more merry, and here is Charles Herbert, who the King hath lately knighted.",
    "title": "Diary of Samuel Pepys — Complete 1665 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4162",
    "matchType": 0,
    "hash": "e10aa8500a56622cca51df92b49de26c03fe3d06829ee33eb74f4c67660af232"
  },
  {
    "time": "22:02",
    "quoteFirst": "All around the grass is pressed down and shows where the huge beasts lay down to sleep. Wild elephants usually halt from ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " to 4 a.m., then move and feed until 10 or 11 a.m., when they stop and shelter from the heat of the day in thick jungle. About three or four o'clock in the afternoon they get on the move again; and if they come upon water then they bathe.",
    "title": "Life in an Indian Outpost",
    "author": "Casserly, Gordon, 1869-1947",
    "gutenbergReference": "37782",
    "matchType": 0,
    "hash": "24bb6db0c922bbb2bef4029d9f8184e679f6a6bce3d20fb7516766108715ab7f"
  },
  {
    "time": "22:02",
    "quoteFirst": "So the dumb boy came up and told him all the story, which they below did see all that passed, and knew it to be true.  After supper another dance or two, and then news that the fire is as great as ever, which put us all to our wits' end; and I mightily anxious to go home, but the coach being gone, and it being ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and rainy dirty weather, I knew not what to do; but to walk out with Mr. Batelier, myself resolving to go home on foot, and leave the women there.",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "matchType": 0,
    "hash": "30442609bf358155e2abdc27404529e6dfaf4b0439a4c629ca28d9c0c3f18094"
  },
  {
    "time": "22:02",
    "quoteFirst": "Mohammed the Foolish succeeded in the evening in getting me into some trouble, which gave him great delight; for seeing that I took more than common interest in a national dance, accompanied with a song, which was going on at some distance east-north-east from our house, he assured me that Hámma was there, and had told him that I might go and join in their amusement. Unfortunately, I was too easily induced; and hanging only a cutlass over my shoulder, I went thither unaccompanied, sure of finding my protector in the merry crowd. It was ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", the moon shining very brightly on the scene. Having first viewed it from some distance, I approached very near, in order to observe the motions of the dancers.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "matchType": 0,
    "hash": "28d0b18aea4c2e71e47c8b413ac0d17366bff3330b573aa68cde47d114ee0a0b"
  },
  {
    "time": "22:02",
    "quoteFirst": "Glad of company, the pig-drover received Twm’s information that he was also going to the same town with a hearty shake of the hand and a welcome to become his fellow traveller.  ",
    "quoteTime": "About ten o’clock that night",
    "quoteLast": " they arrived together at Lampeter, which Twm now visited for the second time. The geography of the country being but little known to him, he felt some alarm on finding himself so contiguous to his own native place.",
    "title": "The Adventures and Vagaries of Twm Shôn Catti\r\nDescriptive of Life in Wales: Interspersed with Poems",
    "author": "Prichard, T. J. Llewelyn (Thomas Jeffery Llewelyn), 1790-1862",
    "gutenbergReference": "40419",
    "matchType": 0,
    "hash": "c47ade9c71c6cb68a1b09a689cc25462eed506f75a98c2181e9eddaea81d3112"
  },
  {
    "time": "22:02",
    "quoteFirst": "Hater and the boy did shut up themselves at my house doing something towards the finishing the abstract book of our contracts for my pocket, which I shall now want very much. After dinner I stayed at home all the afternoon, and Gibson with me; he and I shut up till ",
    "quoteTime": "about ten at night",
    "quoteLast": ".",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "ea57f8d3c8a16879ff9d7a47fcf9e48ea92609259ae0039efebdb18064fdb297"
  },
  {
    "time": "22:02",
    "quoteFirst": "Hughs's Creek. Here they encamped; and, ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": ", the loud voices of Blackfellows travelling down the river were heard; these also encamped at some small water-holes, not very distant from Mr. Gilbert, of whose presence they were not aware. Mr.",
    "title": "Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845",
    "author": "Leichhardt, Ludwig, 1813-1848",
    "gutenbergReference": "5005",
    "matchType": 0,
    "hash": "d233a1cf389e483c035370cf882f641ae604b741bd53b140fec7e9dd73c123d0"
  },
  {
    "time": "22:02",
    "quoteFirst": "“March 3. On returning home ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " from a neighbouring town, we found the servants sitting huddled together, half dead with fright in the kitchen. They had heard knockings and the most appalling thuds ever since we had gone out; and on entering our room (No. 1) we found it in an absolute turmoil: the bed-clothes in a promiscuous pile on the floor, the duchess table turned round with its face to the wall, the pictures ditto--but--nothing broken.",
    "title": "Some Haunted Houses of England & Wales.",
    "author": "O'Donnell, Elliott, 1872-1965",
    "gutenbergReference": "51568",
    "matchType": 0,
    "hash": "cb4ec7540e1024d71db4ddc4d8fa1231ec1633951b5609282d1ea4d59596faa2"
  },
  {
    "time": "22:02",
    "quoteFirst": "It might be ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ".  Belle, the postillion, and myself sat just within the tent, by a fire of charcoal which I had kindled in the chafing-pan.  The man had removed the harness from his horses, and, after tethering their legs, had left them for the night in the field above, to regale themselves on what grass they could find.",
    "title": "Lavengro: the Scholar - the Gypsy - the Priest",
    "author": "Borrow, George, 1803-1881; Watts-Dunton, Theodore, 1832-1914 [Editor]",
    "gutenbergReference": "20198",
    "matchType": 0,
    "hash": "7bf89052f2af94c951448d4a3932b98edfc3ddb5a6cf522a4ad5a71c7578ea4f"
  },
  {
    "time": "22:02",
    "quoteFirst": "It must have been ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": " that the motion ceased, and, peering out through the lenses, they could see lights flashing about on the deck of the tug.  Evidently they were coming to an anchorage.",
    "title": "The Bungalow Boys on the Great Lakes",
    "author": "Goldfrap, John Henry, 1879-1917; Burnham, J. Paul (John Paul), 1883-1956 [Illustrator]",
    "gutenbergReference": "67898",
    "matchType": 0,
    "hash": "06d5136508cfaca06ff0eac1a904d966ad5447ab6cd3849685b92a95b42bcfaa"
  }
]