[
  {
    "time": "22:00",
    "quoteFirst": "About ",
    "quoteTime": "ten o’clock",
    "quoteLast": " in the morning, pale and haggard from a sleepless night of prayer and thought, the Preacher arose to address the people. The hush of death fell as he gazed silently over the audience for a moment.",
    "title": "The Leopard's Spots: A Romance of the White Man's Burden—1865-1900",
    "author": "Dixon, Thomas, Jr., 1864-1946; Williams, C. D. (Charles D.), 1875-1954 [Illustrator]",
    "gutenbergReference": "54765",
    "matchType": 0,
    "hash": "aad898e11351b9b39d872bdb80882704238ade962673cb584baae427a42dbb85"
  },
  {
    "time": "22:00",
    "quoteFirst": "On the 19th of May, ",
    "quoteTime": "at 10 o’clock",
    "quoteLast": " in the morning, we arrived on the left bank of the Ohio. The first object that attracted my view on the side, and almost opposite to us, was the handsome city of Cincinnati, majestically covering a large amphitheatre, at the foot of which, the river, upwards of half a mile in width, flows peaceably.",
    "title": "Lafayette in America in 1824 and 1825, Vol. 2 (of 2)\r\nOr, Journal of a Voyage to the United States",
    "author": "Levasseur, Auguste, 1795-1878; Godman, John D. (John Davidson), 1794-1830 [Translator]",
    "gutenbergReference": "61778",
    "matchType": 0,
    "hash": "f3007a67a4f88941d2d3b3d809ac296bcf7e2679b8add4836a635bb1805c1377"
  },
  {
    "time": "22:00",
    "quoteFirst": "“",
    "quoteTime": "At ten o’clock",
    "quoteLast": " to-morrow morning.”",
    "title": "The House of the Whispering Pines",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "10083",
    "matchType": 0,
    "hash": "100be5ec0634f7b9c46eabb13031bd18f9758bbcccf71910de1e654fd69b959a"
  },
  {
    "time": "22:00",
    "quoteFirst": "“",
    "quoteTime": "Ten o’clock",
    "quoteLast": " breakfast, Taddie.” Shorty thus broke off his song. “Come and git it er I th’ow it away! Gosh a’mighty, Tad, it’s real grub! Steak and ’taters and pie! Sheriff, yo’re a plumb white man!”",
    "title": "Paid off",
    "author": "Coburn, Walt, 1889-1971",
    "gutenbergReference": "64757",
    "matchType": 0,
    "hash": "315f2c3ce620885d3692bc1465fb5f23efb1c420e84098a591454215dec4a4e3"
  },
  {
    "time": "22:00",
    "quoteFirst": "Before sunrise each day, weather permitting, the little scattered fleet of boats is far out on the Bay of Naples; for the surface collecting, which furnishes a large share of the best material, can be done only at dawn, as the greater part of the creatures thus secured sink into the retirement of the depths during the day, coming to the surface to feed only at night. You are not likely to see the collecting party start out, therefore, but if you choose you may see them return about nine or ",
    "quoteTime": "ten o'clock",
    "quoteLast": " by going to the dock not far from the laboratory. The boats come in singly at about this hour, their occupants standing up to row, and pushing forward with the oars, after the awkward Neapolitan fashion.",
    "title": "A History of Science — Volume 5",
    "author": "Williams, Henry Smith, 1863-1943; Williams, Edward Huntington, 1868-1944",
    "gutenbergReference": "30495",
    "matchType": 0,
    "hash": "7f93469afe6168151b9cce94cb6fa1fd96dc6a8ca342bf0c64bb99fdf1a245e8"
  },
  {
    "time": "22:00",
    "quoteFirst": "“Call on me to-morrow morning ",
    "quoteTime": "at ten o’clock",
    "quoteLast": ",” he said. “I have a little song that I want you to learn, and then if you will sing it at my opening concert I will give you one hundred dollars.”",
    "title": "My Queen: A Weekly Journal for Young Women. Issue 2, October 6, 1900\nMarion Marlowe's Courage; or, A Brave Girl's Struggle for Life and Honor",
    "author": "Sheldon, Lurana, 1862-1945",
    "gutenbergReference": "57274",
    "matchType": 0,
    "hash": "d9ef86264ab0190e07f7524c01cc746dae05bf1b231de0c5927ece4a59da64ce"
  },
  {
    "time": "22:00",
    "quoteFirst": "",
    "quoteTime": "At ten o’clock",
    "quoteLast": " there was a tap upon my door, and the voice of a man bade me put my light out. I extinguished the lamp and returned to my bed.",
    "title": "Alone on a Wide Wide Sea, Vol. 1 (of 3)",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "63385",
    "matchType": 0,
    "hash": "32b06af2d0f047c628104e7b5e975a4d3d197dfe9bc7d8c131c3463037bc0adb"
  },
  {
    "time": "22:00",
    "quoteFirst": "It was early morning, I remember, when she laid before me the card of \"Basil Bainrothe,\" with its elaborate German characters, on which was written, in pencil, the addendum, \"Will call ",
    "quoteTime": "at ten o'clock",
    "quoteLast": ";\" and, punctual as the hand to the hour, he knocked at the dressing-room door at the appointed time, and was admitted.",
    "title": "Miriam Monfort\nA Novel",
    "author": "Warfield, Catherine A. (Catherine Ann), 1816-1877",
    "gutenbergReference": "12453",
    "matchType": 0,
    "hash": "3ec382cac6b0fee045819f37eb5ed070e7f25d754efdb858311ae87230896e1c"
  },
  {
    "time": "22:00",
    "quoteFirst": "Then her eyes fell on the little cushion and the railway rug that she had thrown on to the floor--should she try to settle herself again and _perhaps_ manage to go to sleep? It would be so nice to wake up and find they had got there, and _surely_ it could not be very much farther. Fraulein had said ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", had she not? Leonore remembered sitting up one night till ten o'clock--more than a year ago--when her father was expected to arrive, and Fraulein was sure he would like to find her awake to welcome him. It hadn't seemed half so late that night as it did now--would ten o'clock _never_ come?",
    "title": "The Magic Nuts",
    "author": "Molesworth, Mrs., 1839-1921; Pitman, Rosie M. M. [Illustrator]",
    "gutenbergReference": "39662",
    "matchType": 0,
    "hash": "051cb882b50caac3169fa025b64a738f8510aade85d7a33324b3e0515f3c6402"
  },
  {
    "time": "22:00",
    "quoteFirst": "The new silence was the silence of his death anticipated. He thought that his last word was spoken in vain. ",
    "quoteTime": "Ten o'clock",
    "quoteLast": " would never strike, he said. Yet even as hope seemed to fail him, and he told himself that the end had come, the bells of the city began to strike the hour, and the glorious music of their echoes floated over the sleeping waters.",
    "title": "Master Tales of Mystery, Volume 3",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Compiler]",
    "gutenbergReference": "11949",
    "matchType": 0,
    "hash": "0d603f5c6fdb59d1f7fa48b987ab51fd590abb5b47236e2b158a80bb5bdd4898"
  },
  {
    "time": "22:00",
    "quoteFirst": "I'll be fair to the last.\" He pulled out his watch. \"I'll give you one hour from now. ",
    "quoteTime": "At ten o'clock",
    "quoteLast": ", if your runway and the dollies ain't working, the men go out. And the next time I see you, I won't be so easy.\"",
    "title": "Calumet 'K'",
    "author": "Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932",
    "gutenbergReference": "30431",
    "matchType": 0,
    "hash": "75442624cefdf9e3810e021d725eced1a8641207d48f9eb520c2a384281e88e5"
  },
  {
    "time": "22:00",
    "quoteFirst": "By ",
    "quoteTime": "ten o'clock",
    "quoteLast": " all was quiet at the farm-house; the guests had complimented their host and hostess upon the success of the evening, and the elaborateness of the table; they bade farewell to the Müller family, and saying good night to all, made their way over the fields, singing with hearty voices, their tuneful folk-songs; and thus Ferdinand heard the last of them ere he fell asleep.",
    "title": "Our Little Austrian Cousin",
    "author": "Mendel, Florence Emma Voigt, 1874-; Marlowe, Diantha Horne [Illustrator]",
    "gutenbergReference": "46230",
    "matchType": 0,
    "hash": "756dfcd8033acdf6860c420e540408c509a81db2e99ecdd20cbdd4cca4a3bcc4"
  },
  {
    "time": "22:00",
    "quoteFirst": "Much to their discomfiture a number of boys found their skiff, and had a long hunt for the oars, but not succeeding, furnished themselves with poles and pushed out of sight to the great relief of the temporary owners, so near being discovered during the hunt for the oars. ",
    "quoteTime": "At ten o'clock",
    "quoteLast": ", when all was still, they crept out of their hiding-place, took their oars, and hunted two hours before they found another skiff. Though smaller and harder to manage than the one they lost, yet they reached the Ohio just at sunrise.",
    "title": "A Woman's Life-Work — Labors and Experiences of Laura S. Haviland",
    "author": "Haviland, Laura S. (Laura Smith), 1808-1898",
    "gutenbergReference": "7295",
    "matchType": 0,
    "hash": "fb5942d3cd15f504913d4e56e7a0d907c04736e789b92d4e9f395fa50380e88a"
  },
  {
    "time": "22:00",
    "quoteFirst": "",
    "quoteTime": "At ten o'clock",
    "quoteLast": " we departed from St. Louis, passing through the tunnel, and out on the great bridge, from whence we looked at the mighty flood of the Father of Waters, far beneath us, reflecting in its turbid depths the lights of St. Louis, which were soon hidden from our sight, as we rolled out into the darkness, over the prairies of Illinois.",
    "title": "A Flight in Spring\r\nIn the car Lucania from New York to the Pacific coast and back, during April and May, 1898",
    "author": "Knowles, J. Harris (John Harris), 1832-1908",
    "gutenbergReference": "33620",
    "matchType": 0,
    "hash": "156984ef92f64a3227dec2d25aa1bd2ad00eb8d14583777f3dd92a56b66637d4"
  },
  {
    "time": "22:00",
    "quoteFirst": "Sonata. It was over by ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", but I of course stayed till twelve o'clock, when we had all sorts of fun, dancing and singing; so you see I lead a most jovial life here. The old gentleman goes to his room regularly at nine o'clock, and as soon as he is gone, we begin our frolics, and never separate before midnight.",
    "title": "Letters of Felix Mendelssohn Bartholdy from Italy and Switzerland",
    "author": "Mendelssohn-Bartholdy, Felix, 1809-1847; Marguerittes, Julie de, 1814-1866 [Contributor]; Mendelssohn-Bartholdy, Paul, 1812-1874 [Editor]; Wallace, Grace, Lady, 1804-1878 [Translator]",
    "gutenbergReference": "39384",
    "matchType": 0,
    "hash": "6c7d3eed4e6aae707ddb25dd7adbd236ee9d020c232934aea506326de5de24ca"
  },
  {
    "time": "22:00",
    "quoteFirst": "The Court of _France_, tho’ very splendid by reason of the number of Princes and Princesses of which it consists, was nevertheless not so gay as I expected. The Life at _Versailles_ was the most uniform in the World: The King’s Hours were settled, and he that had seen but one Day there had seen a Year. The King rose at nine or ",
    "quoteTime": "ten o’clock",
    "quoteLast": ". The Princes and all the Courtiers attended his Levee, and after he was dress’d he kneel’d down to Prayers on a Cushion of Black Velvet, with his Chaplains and the Bishops that were at his Levee, kneeling also round him. When Prayers were ended, the King went into his Closet, where sometimes the Ministers came to speak to him about Business, and in the mean while the Courtiers walk’d in the great Gallery, thro’ which the King walk’d to hear Mass, and there all the Courtiers waited to be seen by his Majesty as he pass’d.",
    "title": "The Memoirs of Charles-Lewis, Baron de Pollnitz, Volume III\r\nBeing the Observations He Made in His Late Travels from Prussia thro' Germany, Italy, France, Flanders, Holland, England, &C. in Letters to His Friend. Discovering Not Only the Present State of the Chief Cities and Towns; but the Characters of the Principal Persons at the Several Courts.",
    "author": "Pöllnitz, Karl Ludwig, Freiherr von, 1692-1775",
    "gutenbergReference": "38507",
    "matchType": 0,
    "hash": "fa98d990fad9955d2013fa26bf157a06ed1fc5e7a16e27cfde8b5d35f8c1e8c8"
  },
  {
    "time": "22:00",
    "quoteFirst": "Whistler's _",
    "quoteTime": "Ten o'Clock",
    "quoteLast": " Lecture_.",
    "title": "The Literature of Ecstasy",
    "author": "Mordell, Albert, 1885-1965",
    "gutenbergReference": "35279",
    "matchType": 0,
    "hash": "345eab0e938b1d390b9e49b27203541c6fbdc7895a391ade23a5c878f95158ee"
  },
  {
    "time": "22:00",
    "quoteFirst": "Epps ordered one of the slaves to take charge of his horse, and with much talk and laughter they passed into the house together; not, however, until Bass had looked at me significantly, as much as to say, \"Keep dark, we understand each other.\" It was ",
    "quoteTime": "ten o'clock",
    "quoteLast": " at night before the labors of the day were performed, when I entered the cabin. At that time Uncle Abram and Bob occupied it with me. I laid down upon my board and feigned I was asleep.",
    "title": "Twelve Years a Slave\r\nNarrative of Solomon Northup, a Citizen of New-York, Kidnapped in Washington City in 1841, and Rescued in 1853, from a Cotton Plantation near the Red River in Louisiana",
    "author": "Northup, Solomon, 1808-1863?",
    "gutenbergReference": "45631",
    "matchType": 0,
    "hash": "b926201124a146b9cfa6439dfa63282e00f5f8b763563e1a6c2ac47386996057"
  },
  {
    "time": "22:00",
    "quoteFirst": "As he turned into his street about ",
    "quoteTime": "ten o'clock",
    "quoteLast": " and approached the door of his house, he perceived a man walking slowly up and down, to and fro. There was something familiar in the figure and the gait; an indecision, a looseness, a plaintive weakness.",
    "title": "A Servant of the Public",
    "author": "Hope, Anthony, 1863-1933; Percival, Harold [Illustrator]",
    "gutenbergReference": "48642",
    "matchType": 0,
    "hash": "24eb5e498bb757f07b0e1b2c4830e2ac9e69ef177ea20a71e2dc37fb866a89f7"
  },
  {
    "time": "22:00",
    "quoteFirst": "We broke camp this morning with the pack train ",
    "quoteTime": "at 10 o'clock",
    "quoteLast": ", traveling in a westerly course for about two miles, when we gradually veered around to a nearly easterly direction, through fallen timber almost impassable in the estimation of pilgrims, and indeed pretty severe on our pack horses, for there was no trail, and, while our saddle horses with their riders could manage to force their way through between the trees, the packs on the pack animals would frequently strike the trees, holding the animals fast or compelling them to seek some other passage.",
    "title": "The Discovery of Yellowstone Park\r\nJournal of the Washburn Expedition to the Yellowstone and Firehole Rivers in the Year 1870",
    "author": "Langford, Nathaniel Pitt, 1832-1911",
    "gutenbergReference": "11145",
    "matchType": 0,
    "hash": "a2fc417b092c41efd72e2b159baf62b6690863e1fba147cbb928911cf8f5129b"
  }
]