[
  {
    "time": "22:01",
    "quoteFirst": "The air is heavy with brine; you can't sleep at night for its oppression. Well, I was sitting in the verandah on the first floor of the palace ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", looking out over the harbour and the distillation works, and wondering whether it was worth while to go to bed at all, when a servant told me that a man, who refused to give his name, wished particularly to see me. The man was Feversham.",
    "title": "The Four Feathers",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948",
    "gutenbergReference": "18883",
    "matchType": 0,
    "hash": "098af6955d03e2cd55c0840d3ca1184dfca2d35a7c14c4e08b4f8f3eb9a7b60d"
  },
  {
    "time": "22:01",
    "quoteFirst": "It began to snow ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ".  The piles of dirty ice and rubbish on MacDougal Street turned to fairy mountains.  The dead horse in Minetta Lane might have been an Indian mound in miniature.",
    "title": "The Enchanted Canyon",
    "author": "Morrow, Honoré, 1880-1940",
    "gutenbergReference": "16889",
    "matchType": 0,
    "hash": "f35dc7350c48c54e196a6c07bd67e8d3c448785a7ddc0955f074d6b7730974a0"
  },
  {
    "time": "22:01",
    "quoteFirst": "his room--the very one adjoining Adah's--made two or three calls, wrote an explanatory note to 'Lina--feeling half tempted to leave out the \"Dear,\" with which he felt constrained to preface it--thought again of Lily--poor Lily, as he always called her--thought once of the strange woman and the little boy, in whom Irving Stanley had been so interested, wondered where they were going, and who it was the boy looked a little like--thought somehow of Anna in connection with that boy; and then, late in the afternoon, sauntered down to the Boston depot, and took his seat in the car, which, at ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": " would deposit him at Snowdon. There were no \"squalling brats\" to disturb him, for Adah, unconscious of his proximity, was in the rear car--pale, weary, and nervous with the dread which her near approach to Terrace Hill inspired.",
    "title": "Bad Hugh",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "16662",
    "matchType": 0,
    "hash": "4c66efe151d4c839b418a30b094563277683dac4af81145f2d39f85b527663a8"
  },
  {
    "time": "22:01",
    "quoteFirst": "Batelier, and I, in a hackney, to Hyde Park, where I was ashamed to be seen; but mightily pleased, though troubled, with a drunken coachman that did not remember when we come to 'light, where it was that he took us up; but said at Hammersmith, and thither he was carrying of us when we come first out of the Park.  So I carried them all to Hercules-Pillars, and there did treat them: and so, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", parted, and my wife, and I, and W. Batelier, home; and he gone, we to bed.",
    "title": "Diary of Samuel Pepys — Volume 73: April/May 1669",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4198",
    "matchType": 0,
    "hash": "ce6b801504daa637d5f950cb45fa84d49f78ae6d13ca91b9291e2251d4f71363"
  },
  {
    "time": "22:01",
    "quoteFirst": "One day he left the jail on business, and did not return till one o'clock the next morning. Two keepers who had been left in charge heard four sounds like pistol shots ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ", but supposed them to be torpedoes exploding on the railroad that passed the rear of the jail. There was an interval of an hour or so, and then came two more shots.",
    "title": "The Subterranean Brotherhood",
    "author": "Hawthorne, Julian, 1846-1934",
    "gutenbergReference": "8406",
    "matchType": 0,
    "hash": "497818217906fd5599f2d20b7bc31168b41581cf9ca886f664be2a9ae54c673c"
  },
  {
    "time": "22:01",
    "quoteFirst": "I therefore determined to turn east, and if possible, reach the party to-night. Accordingly, we reached the sea, and, following the tracks of the party, came up with them at ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", encamped on North-East side of an immense sand-patch, about twenty-five miles from our last night's bivouac. There was abundance of water on the surface in the hollows of the sand-hills.",
    "title": "Explorations in Australia\r\n1.-Explorations in search of Dr. Leichardt and party. 2.-From Perth to Adelaide, around the great Australian bight. 3.-From Champion Bay, across the desert to the telegraph and to Adelaide. With an appendix on the condition of Western Australia.",
    "author": "Forrest, John Forrest, Baron, 1847-1918",
    "gutenbergReference": "9958",
    "matchType": 0,
    "hash": "45c85a7a412dde7dad9f6640422e62511008fe3d98040daee4eaf60e2e8e7d2f"
  },
  {
    "time": "22:01",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": ", on the 4th of July, the French began to cross the Danube. Gunboats, prepared for the purpose, silenced some of the Austrian batteries.",
    "title": "The Camp-fires of Napoleon\r\nComprising The Most Brilliant Achievemnents of the Emperor and His Marshals",
    "author": "Watson, Henry C. (Henry Clay), 1831-1869",
    "gutenbergReference": "55131",
    "matchType": 0,
    "hash": "0088d1be2969f691fd6a02aa3002d31f9cd41072c16940d1556a7852ee34973a"
  },
  {
    "time": "22:01",
    "quoteFirst": "The air is heavy with brine; you can't sleep at night for its oppression. Well, I was sitting in the verandah on the first floor of the palace ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", looking out over the harbour and the distillation works, and wondering whether it was worth while to go to bed at all, when a servant told me that a man, who refused to give his name, wished particularly to see me. The man was Feversham.",
    "title": "The Four Feathers",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948",
    "gutenbergReference": "18883",
    "matchType": 0,
    "hash": "098af6955d03e2cd55c0840d3ca1184dfca2d35a7c14c4e08b4f8f3eb9a7b60d"
  },
  {
    "time": "22:01",
    "quoteFirst": "more than once Lévitoux, when returning covered with blood from the inquest and the torture, would call to him, ‘I cannot bear it any longer, I know that I shall go mad, and then I shall speak in spite of myself!’ This fear haunted him continually; but one day, on his return from one of these _blood-baths_, as he called them, he said to his companion through the window in his door, that he begged he would keep awake till about eleven that evening. Siesieki, without, however, attaching much importance to this request, complied with it, and did not go to bed or lie down: ",
    "quoteTime": "about ten at night",
    "quoteLast": " he saw a great light in Lévitoux’s cell. The sentry called, ‘Fire! fire!’ but before the jailer could be fetched, or the keys of the cell found, some time was of course allowed to elapse.",
    "title": "The Story of a Siberian Exile; Followed by a Narrative of Recent Events in Poland",
    "author": "Piotrowski, Rufin, 1806-1872",
    "gutenbergReference": "67749",
    "matchType": 0,
    "hash": "0457458002862c7c15871dce31fdd044ae8c4f99e760d24d4abce36221f27d20"
  },
  {
    "time": "22:01",
    "quoteFirst": "Elshawe glanced at his wrist watch. It was ",
    "quoteTime": "a little after ten p.m.",
    "quoteLast": "",
    "title": "By Proxy",
    "author": "Garrett, Randall, 1927-1987; Van Dongen, H. R., 1920-2010 [Illustrator]",
    "gutenbergReference": "24707",
    "matchType": 0,
    "hash": "c88330a6d956962553c69878720835622dcb497c79e51eed62c47736ef3ed800"
  },
  {
    "time": "22:01",
    "quoteFirst": "His way was long, his path beset with dangers; but the relentless persecution of a tropical sun is what no man can adequately describe: every animal pants beneath it, and the very atmosphere they breathe trembles and quivers like air at the mouth of a furnace; still Bruce resolutely proceeded onward; and, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", he and his little party joyfully reached Soliman. He now formally addressed his people; he recommended diligence, sobriety, and subordination; and assured them that, until the journey was terminated, they should share with him one common fare and fortune.",
    "title": "The Life and Adventures of Bruce, the African Traveller",
    "author": "Head, Francis Bond, Sir, 1793-1875",
    "gutenbergReference": "39615",
    "matchType": 0,
    "hash": "0885ec0d5e64a964087f8145c73ed1b166b2d1cfdf3297c81a073a0cf3820059"
  },
  {
    "time": "22:01",
    "quoteFirst": "It was very dark, and the river was so full that it overflowed the banks and the adjacent low bottoms. This rendered it very difficult to keep the channel, and particularly as the river was very crooked. At ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " we reached the camp, and were to return by morning to Major Russell, with provisions for his trip up the river; but on informing Colonel Blue of this arrangement, he vetoed it as quick as General Jackson did the bank bill; and said, if Major Russell didn't come back the next day, it would be bad times for him.",
    "title": "A Narrative of the Life of David Crockett, of the State of Tennessee.",
    "author": "Crockett, Davy, 1786-1836",
    "gutenbergReference": "37925",
    "matchType": 0,
    "hash": "b01b457c21acfc7b86c71bd793e6a4d6e52784de031e5e9970479ad416e68a19"
  },
  {
    "time": "22:01",
    "quoteFirst": "\"Yes, it was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ",\" said John. \"I was fast asleep in bed, but they knocked me up; I got on my clothes and was off in five minutes. They are always glad enough to get us fishermen, the coastguard are. Mine was the first boat-load we brought ashore; we would only take women and children that time. They were all in their night-gowns, and they couldn't speak a word of English, but we made them understand somehow.",
    "title": "An Unsentimental Journey through Cornwall",
    "author": "Craik, Dinah Maria Mulock, 1826-1887; Hemy, Charles Napier, 1841-1917 [Illustrator]",
    "gutenbergReference": "44557",
    "matchType": 0,
    "hash": "b5b6635abfbdbdb906dc32d296a3df797d7cf205f775b3f0d0b8bb45d9cb4eb8"
  },
  {
    "time": "22:01",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": ", Napoleon sent a dispatch to Grouchy, to announce that the Anglo-Belgian army had taken post in advance of the forest of Soignes, with its left resting on the hamlets of La Haye and Ohain, where Wellington seemed determined on the next day to give battle; Grouchy was, therefore, required to detach from his corps, about two hours before daybreak, a division of seven thousand men, and sixteen pieces of artillery, with orders to proceed to St.",
    "title": "The Camp-fires of Napoleon\r\nComprising The Most Brilliant Achievemnents of the Emperor and His Marshals",
    "author": "Watson, Henry C. (Henry Clay), 1831-1869",
    "gutenbergReference": "55131",
    "matchType": 0,
    "hash": "a55370baa78059865c23d75bcdec569a43c36d8676b9742481030e8b139ef914"
  },
  {
    "time": "22:01",
    "quoteFirst": "At ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ", Monday, November 13th, the troops paraded noiselessly on the beach near a mill at Point Levi. Dick's heart exulted as he found himself still in the van when the riflemen, directed in the gloom by the low-spoken orders of Morgan, stepped into the canoes that awaited them at the edge of the dark river.",
    "title": "The Road to Paris: A Story of Adventure",
    "author": "Stephens, Robert Neilson, 1867-1906; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]",
    "gutenbergReference": "35488",
    "matchType": 0,
    "hash": "e0f40c7fc7eb13c83befedd9972da10c1b5459297d14ef102644e54f856baa65"
  },
  {
    "time": "22:01",
    "quoteFirst": "Towards nightfall the Germans attempted a counter-attack. It was beaten off after severe fighting. Three hours later, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", they again descended in force against the positions and villages held by the British troops. While the clefts and side valleys blazed with flashing fire of infantry, the valley of the Aisne was lit up for miles with the fluctuating and lurid flare from the heavy guns.",
    "title": "The Battle of the Rivers",
    "author": "Dane, Edmund (Military historian); French, John Denton Pinkstone, Earl of Ypres, 1852-1925 [Contributor]",
    "gutenbergReference": "58417",
    "matchType": 0,
    "hash": "eb725fee294e236dd7985d1047075072180bc31db71c4e9f3ea298548b80c7bd"
  },
  {
    "time": "22:01",
    "quoteFirst": "The overseer's name was James Farr, of whom it appears Mrs. M'Coy's waiting woman was enamoured. One night, while I lived there, M'Coy came from Natchez, ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": ". He said that Dinah was gone, and wished his overseer to go with him to Farr's lodgings. They went accordingly, one to each door, and caught Dinah as she ran out, she was partly dressed in her mistress's clothes; M'Coy whipped her unmercifully, and she afterwards made her escape.",
    "title": "The Anti-Slavery Examiner, Omnibus",
    "author": "American Anti-Slavery Society",
    "gutenbergReference": "11275",
    "matchType": 0,
    "hash": "463d42e088659b08c685a160b2c44f69eddcf4b6e207c2a3c7b60af52c6edcee"
  },
  {
    "time": "22:01",
    "quoteFirst": "_Same. Several hours later, ",
    "quoteTime": "about 10 P. M.",
    "quoteLast": "_ TED _is sitting in a corner with a book, but unable to concentrate. He is wretchedly unhappy and jumpy.",
    "title": "Class of '29",
    "author": "Lashin, Orrie; Hastings, Milo, 1884-1957",
    "gutenbergReference": "17061",
    "matchType": 0,
    "hash": "29bd325586c1d2fc4777dca032ad1503a027c17a49ce15fe8c5dfecca3463809"
  },
  {
    "time": "22:01",
    "quoteFirst": "Nothing material occurred in our descent to Llanberis, where my wife was anxiously awaiting us.  The ascent and descent occupied four hours.  ",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": " we again found ourselves at Bangor.",
    "title": "Wild Wales: The People, Language, & Scenery",
    "author": "Borrow, George, 1803-1881; Watts-Dunton, Theodore, 1832-1914 [Editor]",
    "gutenbergReference": "37665",
    "matchType": 0,
    "hash": "34dd057df0bb24e9b2ad3182fd12781881094b7c09b0e44b8106726c5c983824"
  },
  {
    "time": "22:01",
    "quoteFirst": "There was a captain on board named Adams. I was down stairs with him examining a chart of the coast ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". He said he should not be surprised if we were on shore before morning, and, describing the operation of swimming with his hands, he said he thought we could not get off, and would have to do that. The vessel was then to the eastward of Point Lynas Light.",
    "title": "The Wreck of the \"Royal Charter\"\nCompiled from Authentic Sources, with Some Original Matter",
    "author": "Fowler, Frank, 1833-1863",
    "gutenbergReference": "58364",
    "matchType": 0,
    "hash": "9834005c383eb40cba19be8ea7aa287d5f95eb35382dbdfde154e4fb8e77ef3b"
  }
]