[
  {
    "time": "22:10",
    "quoteFirst": "m., and setting December 1st, at 12:19 p. m.; on the 15th, rising at ",
    "quoteTime": "10:10 p. m.",
    "quoteLast": "; setting next day at 11:22 a. m.; and on the 30th rising at 9:10 p. m., and setting on the 31st at 10:23 a. m. Direct motion 31′ 39″; retrograde motion 12′ 22″. Diameter increases from 36.2″ to 39.6″.",
    "title": "The Chautauquan, Vol. 05, December 1884, No. 3",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55250",
    "matchType": 2,
    "hash": "47958e39d3bdcc98c23d89376ee0003a43ba7f46647f12d1d37aa7992f4abe0c"
  },
  {
    "time": "22:10",
    "quoteFirst": "'Seven minutes, or ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": ".'",
    "title": "The Romany Rye\nA Sequel to 'Lavengro'",
    "author": "Borrow, George, 1803-1881; Sampson, John, 1862-1931 [Editor]",
    "gutenbergReference": "25071",
    "matchType": 1,
    "hash": "f3189fbeed7dc56ca00dac81fd4f33530c0494b2f10356422013fb7b8b62d4c3"
  },
  {
    "time": "22:10",
    "quoteFirst": "(844) On the 21st of January, Louis the Sixteenth had been beheaded in the Place Louis Quinze, erected to the memory of his grandfather.  M. Thiers thus concludes his account of this horrible event:--\"At ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": ", the carriage stopped.",
    "title": "The Letters of Horace Walpole, Earl of Orford — Volume 4",
    "author": "Walpole, Horace, 1717-1797",
    "gutenbergReference": "4919",
    "matchType": 1,
    "hash": "9afe05c927578eca28e56b29908763a73f3ed9ecf1aa8a25e9218651a808a237"
  },
  {
    "time": "22:10",
    "quoteFirst": "But one thing’s clear—it wasn’t he who sent the telephone message. The station is half a mile in the other direction—over a mile and a half from the Dog and Whistle, and he was at the Dog and Whistle until about ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": ". Dang that telephone call! We always come up against it.”",
    "title": "The murder of Roger Ackroyd",
    "author": "Christie, Agatha, 1890-1976",
    "gutenbergReference": "69087",
    "matchType": 1,
    "hash": "1758555d4f8498637468c03dfd068e0a74751713d2e31f1c2a36cfb62a542a13"
  },
  {
    "time": "22:10",
    "quoteFirst": "Every night before the Moon is full you will find it due south 55 minutes earlier, so that you must subtract 55 minutes from 12 o’clock for each day; that is, one day before full Moon it is due south at 11:05 P. M.; two days before full Moon it is due south at ",
    "quoteTime": "10:10 P. M.",
    "quoteLast": "; three days before full Moon it is due south at 9:15 P. M., and so on.",
    "title": "The Book of Stars: Being a Simple Explanation of the Stars and Their Uses to Boy Life",
    "author": "Collins, A. Frederick (Archie Frederick), 1869-1952",
    "gutenbergReference": "67234",
    "matchType": 2,
    "hash": "c6fcde849a23a8a4fb0185c34d13e3c93b0986a9508549e30a2acebdcbeadd70"
  },
  {
    "time": "22:10",
    "quoteFirst": "He ascended the scaffold with a firm step, knelt to receive the benediction of the priest, who is recorded to have said, \"Son of Saint Louis, ascend to heaven!\" With some repugnance he submitted to the binding of his hands, and walked hastily to the left of the scaffold; \"I die innocent,\" said he; \"I forgive my enemies; and you, unfortunate people...\" Here, at a signal, the drums and trumpets drowned his voice, and the three executioners seized him. At ",
    "quoteTime": "ten minutes after ten",
    "quoteLast": " he had ceased to live.",
    "title": "History of the French Revolution from 1789 to 1814",
    "author": "Mignet, M. (François-Auguste-Marie-Alexis), 1796-1884",
    "gutenbergReference": "9602",
    "matchType": 1,
    "hash": "a25f291c4fb28faf000ea4bc0a879a8c46544962a96785e86c7dcfc1c6e425f7"
  },
  {
    "time": "22:10",
    "quoteFirst": "She was dressed in a dark gown, checked apron, cotton shawl, and a much worn brown silk bonnet.\" The audience eagerly scanned the features of the prisoners, and watched their every movement, during the half-hour that elapsed between their being placed in the dock and the judges ascending the bench. At ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": " o'clock their lordships took their seats. These were--the Right Hon. David Boyle, Lord Justice-Clerk; and Lords Pitmelly, Meadowbank, and MacKenzie.",
    "title": "The History of Burke and Hare, and of the Resurrectionist Times\r\nA Fragment from the Criminal Annals of Scotland",
    "author": "Mac Gregor, George",
    "gutenbergReference": "41380",
    "matchType": 1,
    "hash": "f3df6162729c79c48a381ac416470c2be83b4d80c2104b681096e5e7451e9217"
  },
  {
    "time": "22:10",
    "quoteFirst": "Reflectoscopes charged without apparent cause at 3.45-30 P. M.; July 11th, 19--. Reflectoscopes charged without apparent cause between 9.35 and ",
    "quoteTime": "10.10 P. M.",
    "quoteLast": "”",
    "title": "The Man Who Ended War",
    "author": "Godfrey, Hollis, 1874-1936; Grunwald, Charles, 1867-1910 [Illustrator]",
    "gutenbergReference": "49848",
    "matchType": 2,
    "hash": "3ffafe31e83122a926db19f8143ea61a0e2977f0e1ec90ee9ffe63fe1335e79d"
  },
  {
    "time": "22:10",
    "quoteFirst": "I receded a step and adjusted my gun on the ledge of the window to my entire satisfaction.  I then looked down the street in which the prison was situated, and which debouched on the square, and awaited events.  At ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": " I saw the soldiers at the door of the prison form up, and then I knew that the twenty prisoners of whom they formed the escort were starting; but the moment they began to move, I fired at the big bell in the campanile, which responded with a loud clang.",
    "title": "Fashionable Philosophy, and Other Sketches",
    "author": "Oliphant, Laurence, 1829-1888",
    "gutenbergReference": "17120",
    "matchType": 1,
    "hash": "24f2191eca0ba7925895ac3f02d99a4817aeff1a52dbfaaac3f3d51c2fc09edd"
  },
  {
    "time": "22:10",
    "quoteFirst": "Miezica, the white cat, which at the same time appeared at the window to be fed by Balder, remained on the broad sill that ran from gutter to gutter, staring into the room, where no living creature was yet stirring. Not until the yellow top of the acacia-tree was gilded by the rising sun--it must have been ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": " for the old tenor was just beginning to powder himself--did Balder open his eyes, astonished at the bright light that filled the room. He looked toward Edwin; the latter gave no sign that the sunlight was too dazzling for him to continue his dreams.",
    "title": "The Children of the World",
    "author": "Heyse, Paul, 1830-1914",
    "gutenbergReference": "33697",
    "matchType": 1,
    "hash": "1c2895e543ba1a9ff5c4b563669b6a6ee15d5386cc1a4c5dd5521f3478c1b211"
  },
  {
    "time": "22:10",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": " the carriage stopped. Louis XVI., rising briskly, stepped out into the Place. Three executioners came up; he refused their assistance, and took off his clothes himself. But, perceiving that they were going to bind his hands, he made a movement of indignation, and seemed ready to resist. M. Edgeworth gave him a last look, and said, \"Suffer this outrage, as a last resemblance to that God who is about to be your reward.\" At these words the King suffered himself to be bound and conducted to the scaffold. All at once Louis hurriedly advanced to address the people. \"Frenchmen,\" said he, in a firm voice, \"I die innocent of the crimes which are imputed to me; I forgive the authors of my death, and I pray that my blood may not fall upon France.\" He would have continued, but the drums were instantly ordered to beat: their rolling drowned his voice; the executioners laid hold of him, and M. Edgeworth took his leave in these memorable words: \"Son of Saint Louis, ascend to heaven!\" As soon as the blood flowed, furious wretches dipped their pikes and handkerchiefs in it, then dispersed throughout Paris, shouting \"Vive la Republique! Vive la Nation!\" and even went to the gates of the Temple to display brutal and factious joy.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "matchType": 1,
    "hash": "feefa1266da733835e27e07768d4592572aa102baf6fa304f2b37816ae09305a"
  },
  {
    "time": "22:10",
    "quoteFirst": "The grand-mannered old man who sat at a desk in the reception-room of \"The Outcry\" offices to receive visitors and incidentally to keep the time-book of the employees, looked up as Miss Devine entered at ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": " and condescendingly wished him good morning. He bowed profoundly as she minced past his desk, and with an indifferent air took her course down the corridor that led to the editorial offices. Mechanically he opened the flat, black book at his elbow and placed his finger on D, running his eye along the line of figures after the name Devine.",
    "title": "A Collection of Stories, Reviews and Essays",
    "author": "Cather, Willa, 1873-1947",
    "gutenbergReference": "25586",
    "matchType": 1,
    "hash": "fc2f7a0e755c70b1d4866279623b92e84fc4ac90b3567aa8370e4b306c0f8800"
  },
  {
    "time": "22:10",
    "quoteFirst": "She asked me to come too, but I had to refuse because my dressmaker--I mean, Susannah couldn't be left by herself, she smashes things so. She fell on the kitchen stairs this morning, bringing the breakfast things up--are you busy? and are you sure I'm not bothering you or interfering with clients and things? I arrived here really at ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": ", and walked up and down outside till people began to stare at me, so I came in.\"",
    "title": "Fanny Lambert: A Novel",
    "author": "Stacpoole, H. De Vere (Henry De Vere), 1863-1951",
    "gutenbergReference": "55454",
    "matchType": 1,
    "hash": "a32ed0469104be9740c3b96a952510f884497598368513413e2078c88c864ead"
  },
  {
    "time": "22:10",
    "quoteFirst": "Hervey got up to see them off, but was just too late; they caught sight of him, panting and blinking on the platform, in the dull flicker of the gas-lamps, just as their train steamed out of the station. They had a dreadful, slow, stopping journey, and reached Paddington at ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": ", benumbed with cold, sleepy, and depressed. It was Deborah’s first visit to London, and the sensations she experienced as they drove in a shaky four-wheeled cab across the town between Praed street and Trafalgar-square were mingled bewilderment and disappointment.",
    "title": "The fog princes",
    "author": "Warden, Florence, 1857-1929",
    "gutenbergReference": "72077",
    "matchType": 1,
    "hash": "1616e633728ea71b2e7ce81bbfb6ae1e4027c87b57d1f760aa0823c26d1d8b12"
  },
  {
    "time": "22:10",
    "quoteFirst": "Jay knows the importance of giving himself a respectable look when he is going to run the risk of changing a stolen bank-note. At five minutes past ten o'clock he had given the last brush to his shabby hat and the last scouring with bread-crumb to his dirty gloves. At ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": " he was in the street, on his way to the nearest cab-stand, and I and my subordinates were close on his heels.",
    "title": "The Atlantic Monthly, Volume 01, No. 06, April, 1858\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "12372",
    "matchType": 1,
    "hash": "4031e3f79d680364530666c55d2e8ed78b5966f951af48c9413aa3515838b772"
  },
  {
    "time": "22:10",
    "quoteFirst": "He was clear in his statements, could have had no motives for swearing falsely, and it is scarcely possible that he could have been mistaken. From the description given by Sergeant Dye of the man who acted as monitor, calling the time three times in succession at short intervals, the last time calling \"",
    "quoteTime": "Ten minutes past ten",
    "quoteLast": ",\" in front of the theatre, it will be remembered that the writer came to the conclusion that this was John H. Surratt. This conclusion was verified by this same witness on the trial of Surratt.",
    "title": "Assassination of Lincoln: a History of the Great Conspiracy\r\nTrial of the Conspirators by a Military Commission, and a Review of the Trial of John H. Surratt",
    "author": "Harris, T. M. (Thomas Mealey), 1817-1906",
    "gutenbergReference": "42855",
    "matchType": 1,
    "hash": "031348273fedf584f98de4bca659a1a365acf6fe2cbce32804d42352f5223822"
  },
  {
    "time": "22:10",
    "quoteFirst": "Viatka was passed at ",
    "quoteTime": "ten minutes after ten",
    "quoteLast": " Tuesday morning; and with daylight appeared the grim, austere peaks of the Ural Mountains. As the light became clearer, the mountains emerged from their enveloping fogs and reared their bleak monstrous crests as though reaching for the passing ship. The panorama was of surpassing grandeur.",
    "title": "The Flight of the Silver Ship: Around the World Aboard a Giant Dirgible",
    "author": "McAlister, Hugh",
    "gutenbergReference": "45208",
    "matchType": 1,
    "hash": "18feb8b7277b71f3d3496776f6bd423406c407348a77469f3935a0e50220c923"
  },
  {
    "time": "22:10",
    "quoteFirst": "Evidently something was doing just below the horizon; but very, very gradually the dawn came on. By ten o’clock the sky was blushing like a modest damsel in the presence of her lover, but still the Lord of Day did not appear. ",
    "quoteTime": "Ten minutes after ten",
    "quoteLast": ", twenty minutes after, half-past ten! It seemed as though the sun must break above the horizon line at any moment, but still he delayed his coming, while all along the east, and far up toward the zenith, the sky was flushed with such a light, it seemed to me, as never was on sea or shore.",
    "title": "The Charm of Scandinavia",
    "author": "Clark, Francis E. (Francis Edward), 1851-1927; Clark, Sydney, 1890-1975",
    "gutenbergReference": "57106",
    "matchType": 1,
    "hash": "d7aa4230e1ce927ba9e12f066b9da4fbaa895bfe828d982bf3dc1896c43b4e6d"
  },
  {
    "time": "22:10",
    "quoteFirst": "The prisoner admitted that he had walked in the direction of Slough Station with the idea of meeting a friend. But he was certainly in company with a man named Harris in Eton Square a little before 6.30, and the two remained together until ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": ".",
    "title": "Mysteries of Police and Crime, Vol. 1 (of 3)",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46846",
    "matchType": 1,
    "hash": "948cbe28c13ad6c7f959dffdbb96a9a8ea9925497fdc744a39540165336c0e54"
  },
  {
    "time": "22:10",
    "quoteFirst": "Then suddenly I looked at my watch. It was ",
    "quoteTime": "ten minutes past ten",
    "quoteLast": ". I still had some minutes, and I used them for a sort of cadenza to whatever my performance might have been. Then, rising abruptly, I said I must be off.",
    "title": "The Debit Account",
    "author": "Onions, Oliver, 1873-1961",
    "gutenbergReference": "37479",
    "matchType": 1,
    "hash": "8f7f63f2c2c2880897667253ec9bf4a6790b55d65d90fe5f954a3d222e2a2fa8"
  }
]