[
  {
    "time": "22:30",
    "quoteFirst": "Spring”: “Starting in on this about ",
    "quoteTime": "half-past ten",
    "quoteLast": " one morning Bradley made up a dummy, prepared the copy and laid out the work—specifying the size and style of type to be used, the form of display and designating the exact position of each ornament with the required spacing. This was in effect practically furnishing reprint copy for the compositors.",
    "title": "The Art & Practice of Typography\r\nA Manual of American Printing, Including a Brief History up to the Twentieth Century, with Reproductions of the Work of Early Masters of the Craft, and a Practical Discussion and an Extensive Demonstration of the Modern Use of Type-faces and Methods of Arrangement",
    "author": "Gress, Edmund G. (Edmund Geiger), 1872-1934",
    "gutenbergReference": "54476",
    "matchType": 1,
    "hash": "a8dda4d5e6a43224504e4fc360c8303966f5337d958188dee958061cbfe6d38a"
  },
  {
    "time": "22:30",
    "quoteFirst": "Such a whipping! At ",
    "quoteTime": "half-past ten",
    "quoteLast": ", however, he stuck his head out of the open window and saw nothing of her. At eleven, the same. Then he walked the floor.",
    "title": "Free, and other stories",
    "author": "Dreiser, Theodore, 1871-1945",
    "gutenbergReference": "68542",
    "matchType": 1,
    "hash": "6ba81fd977877e58706229221aa47d4b0a4e0e909ffadf4ffe22f7e8f153b951"
  },
  {
    "time": "22:30",
    "quoteFirst": "The 'countersign' selected was 'Zeus,' and fortunately was not betrayed. The hall being full at ",
    "quoteTime": "half past ten",
    "quoteLast": ", the doors were closed, and the exercises commenced with music. Then followed numerous pieces of various character, and among them an _Oration_, a _Poem_, _Funeral Sermon_ (of a very metaphysical character), a _Dirge_, and, at the grave, a _Prayer to Pluto_.",
    "title": "A Collection of College Words and Customs",
    "author": "Hall, Benjamin Homer, 1830-1893",
    "gutenbergReference": "12864",
    "matchType": 1,
    "hash": "885e5806d950c263bb66d5c6160b8833917a01a48d84204f137520c02c2636ea"
  },
  {
    "time": "22:30",
    "quoteFirst": "\"That will be a change for me, as I have never had anything but canaries.--Come, Frefred, is the dinner ordered? I am to act to-night, you know--in the last piece luckily. I don't go on till ",
    "quoteTime": "half-past ten",
    "quoteLast": ", but I must have time to dress first; and when you have just dined and have to hurry, it swells you out and you can't get into your dresses.\"",
    "title": "The Flower Girl of The Château d'Eau, v.2 (Novels of Paul de Kock Volume XVI)",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "40862",
    "matchType": 1,
    "hash": "93cf530c949b22c4fa57cb02be682a7655da831ecddd2d1da4e4668a136bdb55"
  },
  {
    "time": "22:30",
    "quoteFirst": "I heard Schwartz telling Dolly that he had changed his mind and would go to church, so at ",
    "quoteTime": "half-past ten",
    "quoteLast": " they walked off to the village. It was quite warm in the sun, but the air was nippy, so I gave Tib a run across the lawn when I found her stalking a sparrow; then I went round to see Bob. He was busy eating. I suppose a horse has to get through a lot of hay before he fills up. Hay is dry stuff at the best.",
    "title": "Minkie",
    "author": "Tracy, Louis, 1863-1928; Boehm, H. Richard, 1871-1914 [Illustrator]",
    "gutenbergReference": "58434",
    "matchType": 1,
    "hash": "e95928615b0b5033248f51c15c494aa5b3f5b199fab32f174496da40ba2fae6a"
  },
  {
    "time": "22:30",
    "quoteFirst": "On, the afternoon of the 19th there arrived, as had been foreseen, so many students, who took up their abode in the neighbouring villages, that it was decided to put forward the hour of the execution, and to let it take place at five in the morning instead of at eleven, as had been arranged. But Sand’s consent was necessary for this; for he could not be executed until three full days after the reading of his sentence, and as the sentence had not been read to him till ",
    "quoteTime": "half-past ten",
    "quoteLast": " Sand had a right to live till eleven o’clock.",
    "title": "Karl Ludwig Sand\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2745",
    "matchType": 1,
    "hash": "ab44675cf07fc103f2eaa44d78b88687325877e3d033ebf6863db59556786d19"
  },
  {
    "time": "22:30",
    "quoteFirst": "_Sunday, July 23rd_.--Orders had been given not to call us nor to wash decks, and it was consequently ",
    "quoteTime": "half-past ten",
    "quoteLast": " before any one awoke, and midday before the first of our party put in an appearance on deck.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "matchType": 1,
    "hash": "26f0debad2d30aaa60330a7b408d2c0da06f2d0017b38c17db99e5483d45f17f"
  },
  {
    "time": "22:30",
    "quoteFirst": "I supposed of course--but I didn't ask. I DID ask Helda what time she had let the gentleman out and she said before eleven--not much after ",
    "quoteTime": "half-past ten",
    "quoteLast": ", in fact.\"",
    "title": "The Heart of Rachael",
    "author": "Norris, Kathleen Thompson, 1880-1966",
    "gutenbergReference": "4915",
    "matchType": 1,
    "hash": "834f99846bebcf973f0a41b5ea35d9c9917305c8d27effb1f4b100c48d21909e"
  },
  {
    "time": "22:30",
    "quoteFirst": "“Mr. Guy Markenmore, sir—Sir Guy as he is now, to speak correct—was here last night. He was here for a while—left about ",
    "quoteTime": "half-past ten",
    "quoteLast": ", sir.”",
    "title": "The Markenmore Mystery",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "59818",
    "matchType": 1,
    "hash": "6cf4e1751de1845f4d7c978f0d1f73f000d49b8e2eff7cb8790e1b3b5291e072"
  },
  {
    "time": "22:30",
    "quoteFirst": "Evidently, he had encountered Benson before breakfast, as that worthy officer arrived at ",
    "quoteTime": "half-past ten",
    "quoteLast": " and asked Martin to accompany him.",
    "title": "The Revellers",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "35393",
    "matchType": 1,
    "hash": "6833de2b41dfdd24adb35d4f855a51152ce202bbd67bfdb08d62499b27e2fc7a"
  },
  {
    "time": "22:30",
    "quoteFirst": "They were to have marched about eight miles; but as the ammunition carts which the 88th Regiment had with them were not able to get across a river or nullah, the Camel Corps halted after a march of two miles and pitched tents. Captain Nixon’s troop started again at half-past six in charge of the convoy; and having crossed the river, halted at about five miles and a half from the starting-place at ",
    "quoteTime": "half-past ten",
    "quoteLast": ". Major Ross with the remainder of the Camel Corps came in about two. The whole halted till half-past four, when they trotted into their camping-ground, where they arrived by six o’clock.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 1,
    "hash": "1df9c73cf48089404a3e4b1cb51dd705a3a7bccc79b7c49a1714082ea388445e"
  },
  {
    "time": "22:30",
    "quoteFirst": "He got to the Eastern Arcade about a quarter to 9, and waited about the Little Collins Street entrance until a little after 9, when he was joined by Gladys Wain. They went into the saloon, and remained there until ",
    "quoteTime": "half-past 10",
    "quoteLast": " or a quarter to 11. They came out into Little Collins Street, went along Russell Street to Lonsdale Street, along Lonsdale Street to King Street, where they remained talking for about ten minutes, close to the girl’s home. He left her at about ten minutes past 11, and went to Spencer Street, where he took train to Footscray. He got to Footscray about fourteen minutes to 12.",
    "title": "The Gun Alley Tragedy: Record of the Trial of Colin Campbell Ross",
    "author": "Brennan, T. C. (Thomas Cornelius), 1866-1944",
    "gutenbergReference": "62861",
    "matchType": 1,
    "hash": "2d3898d922b071eb9f685b595b200cefd9e774fe4bedf8b4937028a23644e562"
  },
  {
    "time": "22:30",
    "quoteFirst": "Barton hangs up his hat in the passage, you see that a narrow face of no particular complexion--even the small-pox that has attacked it seems to have been of a mongrel, indefinite kind--with features of no particular shape, and an eye of no particular expression, is surmounted by a slope of baldness gently rising from brow to crown. You judge him, rightly, to be about forty. The house is quiet, for it is ",
    "quoteTime": "half-past ten",
    "quoteLast": ", and the children have long been gone to bed. He opens the sitting-room door, but instead of seeing his wife, as he expected, stitching with the nimblest of fingers by the light of one candle, he finds her dispensing with the light of a candle altogether.",
    "title": "The English Novel and the Principle of its Development",
    "author": "Lanier, Sidney, 1842-1881",
    "gutenbergReference": "39200",
    "matchType": 1,
    "hash": "b545cf30f919809c49222262d2c5700da996848cbf8697ccc6758a008c4f1566"
  },
  {
    "time": "22:30",
    "quoteFirst": "About ",
    "quoteTime": "half-past ten",
    "quoteLast": " Imogen arrived. She was dressed in a light-blue barège, with low neck and short sleeves, and wore coral beads in her hair, white satin slippers, and a pair of yellow gloves. The gloves and slippers were quite dirty, and the barège was old and darned; but the general effect was so very gorgeous, that the children, who were dressed for play, in gingham frocks and white aprons, were quite dazzled at the appearance of their guest.",
    "title": "What Katy Did",
    "author": "Coolidge, Susan, 1835-1905",
    "gutenbergReference": "8994",
    "matchType": 1,
    "hash": "776d4b7d85f32c5e453113a7f98182c2413b05c9ddef3faa676d3d3b340d9cf7"
  },
  {
    "time": "22:30",
    "quoteFirst": "It was so gentle a breathing out of her spirit, we scarcely knew when it was over. She died in my arms, with my kiss upon her forehead, at ",
    "quoteTime": "half-past ten",
    "quoteLast": ". I know how tenderly my Mother's dearest, most tenderly loved friend feels for me, and that I need not ask her to pray for my Mother's poor child Augustus.\"",
    "title": "The Story of My Life, volumes 1-3",
    "author": "Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903",
    "gutenbergReference": "35589",
    "matchType": 1,
    "hash": "a025f8d4e6ffbb669f23db32a39a9a0a68cf8d297b345e093a48fac9074b979a"
  },
  {
    "time": "22:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past ten",
    "quoteLast": " the play was over, and then began that hurry and commotion of the dispersion of a crowd in the darkness. We heard loud shouts for Lady Hawkshaw’s coach, but the coachman did not make his appearance.",
    "title": "The Loves of the Lady Arabella",
    "author": "Seawell, Molly Elliot, 1860-1916; Booth, Franklin, 1874-1948 [Illustrator]; Underwood, Clarence F., 1871-1929 [Illustrator]",
    "gutenbergReference": "68033",
    "matchType": 1,
    "hash": "52a2713b8e543450b1ac3642a3f4b13a28a71e6fb941c43c06f4af7044ddbc13"
  },
  {
    "time": "22:30",
    "quoteFirst": "After a lull that lasted for four days the Germans at ",
    "quoteTime": "half past 10",
    "quoteLast": " in the morning began a terrific bombardment to capture Béthincourt, the Mort Homme, and Cumières. In this they employed a great number of heavy guns, and all the points of attack and the region around was flooded with shells of every variety.",
    "title": "The Story of the Great War, Volume 5\r\nBattle of Jutland Bank; Russian Offensive; Kut-El-Amara; East Africa; Verdun; The Great Somme Drive; United States and Belligerents; Summary of Two Years' War",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29341",
    "matchType": 1,
    "hash": "a60bd18f46b398015502d5078d04fa69006d176695e9300590318adba243f09a"
  },
  {
    "time": "22:30",
    "quoteFirst": "\"Well, about ",
    "quoteTime": "half-past ten",
    "quoteLast": " he came to me and said that he was not feeling very well, therefore he should go to his room.\"",
    "title": "In White Raiment",
    "author": "Le Queux, William, 1864-1927; Grieffenhagen, Maurice, 1862-1931 [Illustrator]",
    "gutenbergReference": "40996",
    "matchType": 1,
    "hash": "df19ed97e29adb76ef1262543a19029743451b02c5eb7e8b9258450b03b4f670"
  },
  {
    "time": "22:30",
    "quoteFirst": "So they had their veal pies, and then found out it was only ",
    "quoteTime": "half-past ten",
    "quoteLast": " o’clock; by so many pleasureable events had that morning been marked. But such was their buoyancy of spirits, that they only enjoyed their mistake, and joined in the general laugh against the man who had eaten his dinner somewhere about nine.",
    "title": "Mrs. Gaskell",
    "author": "Gaskell, Elizabeth Cleghorn, 1810-1865; Chadwick, Ellis H., Mrs. [Editor]; Richmond, George, 1809-1896 [Illustrator]",
    "gutenbergReference": "57627",
    "matchType": 1,
    "hash": "c0ea021e62c15fec1c2eceee2e3acc29df60530a54b96172a138e6e23fdd777b"
  },
  {
    "time": "22:30",
    "quoteFirst": "Cartwright's arrival in London, he immediately wrote to me, saying, \"he feared ere I received his communication that Fuseli would be no more;\" this apprehension of his was shortly afterwards confirmed by a letter from Lady Guilford, informing me that he had breathed his last that morning, (Saturday, the 16th of April, 1825,) at ",
    "quoteTime": "half-past ten",
    "quoteLast": " o'clock, without much apparent pain, and in complete possession of his faculties; and that, in consequence, my presence, as an intimate friend and executor, being immediately required, both by Mrs. Fuseli and herself, at Putney, she had sent her carriage to enable me to come down without delay.",
    "title": "The Life and Writings of Henry Fuseli, Volume 1 (of 3)",
    "author": "Fuseli, Henry, 1741-1825; Knowles, John, 1781-1841 [Editor]",
    "gutenbergReference": "38591",
    "matchType": 1,
    "hash": "e1728780509ee432724838062fbe43e73c51bb27b41a334cfee927e772a4ff49"
  }
]