[
  {
    "time": "22:40",
    "quoteFirst": "“Only ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": ". We dined early.”",
    "title": "In the Wilderness",
    "author": "Hichens, Robert, 1864-1950",
    "gutenbergReference": "4603",
    "matchType": 1,
    "hash": "93e939c3e62400c5a18b1a8122649cf03f9489f2965abeee80478280b811f3d0"
  },
  {
    "time": "22:40",
    "quoteFirst": "“About ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": " on the 10th of September I was called by the prisoner to his wife, who he said had had two fainting fits. I found her lying on the bed, dressed, and quite conscious. She lay very quietly. She said she had severe pain in the legs, and that she had fainted twice. I asked her if she had complained during the week. She said only of pains in the head.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "matchType": 1,
    "hash": "5650d4135c40a1aab67e6aa01795c956237ec8628e6d4d1f23977aedb7f9226e"
  },
  {
    "time": "22:40",
    "quoteFirst": "To ascertain positively that the hypocotyl circumnutated, a mark was placed at 8.15 P.M. behind the two now closed and vertical cotyledons; and the movement of a glass filament fixed upright to the top of the hypocotyl was traced until ",
    "quoteTime": "10.40 P.M.",
    "quoteLast": " During this time it moved from side to side, as well as backwards and forwards, plainly showing circumnutation; but the movement was small in extent. Therefore Fig. 15 represents fairly well the movements of the cotyledons alone, with the exception of the one great afternoon curvature to the left.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 2,
    "hash": "ae1acec9f44c17e3a0290f44c60f661b5e5992322ddd5c4b3e01b895985dc7a5"
  },
  {
    "time": "22:40",
    "quoteFirst": "It was about ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": " in the forenoon of a perfect first of June that Jack Dinneford rode up gayly to the flat in Broad Place, leading a horse very likely-looking, but warranted quiet. It was a fair presumption that the guarantee covered the fact of its disposition, since it had made the perilous journey from the jobmaster’s, three doors out of Park Lane, and across the No Man’s Land yclept Hyde Park Corner, that terrible and trappy maze, without a suspicion of mental stress.",
    "title": "The time spirit: A romantic tale",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "68398",
    "matchType": 1,
    "hash": "4ea345808e76a9f13d594ba42ec5f85f09fcaf7a06a8caba6c58fda5feedab15"
  },
  {
    "time": "22:40",
    "quoteFirst": "'Well, I'd better get out of this. ",
    "quoteTime": "Twenty minutes to eleven",
    "quoteLast": "! By Jove, wonder what the governor would say if he were to pop in just now? Thunder's not in it.'",
    "title": "The Guinea Stamp: A Tale of Modern Glasgow",
    "author": "Swan, Annie S., 1859-1943",
    "gutenbergReference": "17442",
    "matchType": 1,
    "hash": "6ea9c15ddfdfeca514dc5657370686616896ce6d7517a57b2de23c67f84ffbed"
  },
  {
    "time": "22:40",
    "quoteFirst": "I glanced up at the clock. It wanted ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": ".",
    "title": "The Four Faces: A Mystery",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "9795",
    "matchType": 1,
    "hash": "092ff245093f518166aae862d13ed4b72f33ba8c2126301036441968e54a7672"
  },
  {
    "time": "22:40",
    "quoteFirst": "\"Now, it is known,\" added Mr. Mitchell, \"from the testimony of a boatman, whose boat passed Camden Bridge at ",
    "quoteTime": "forty minutes past ten",
    "quoteLast": " in the evening, that the bridge was closed according to regulation, after his passage.\"",
    "title": "In Search of the Castaways\nA Romantic Narrative of the Loss of Captain Grant of the Brig Britannia and of the Adventures of His Children and Friends in His Discovery and Rescue",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "46597",
    "matchType": 1,
    "hash": "70d2dd4806d2574db0dfb140fd789f7bd6ce91940d8bd4b04c6cf428a2c8a403"
  },
  {
    "time": "22:40",
    "quoteFirst": "The Duke of Cambridge came up to Lord Raglan for orders, and his Lordship, ready to give the honour of the day to Sir Colin Campbell, who commands at Balaklava, told his Royal Highness to place himself under the direction of the Brigadier. At ",
    "quoteTime": "forty minutes after ten",
    "quoteLast": ", the Fourth Division also took up their position in advance of Balaklava. The cavalry were then on the left front of our position, facing the enemy; the Light Cavalry Brigade was on the left flank forward; the Heavy Cavalry Brigade _en échelon_ in reserve, with guns on the right; the 4th Dragoons and 5th Dragoons and Greys on the left of the brigade, the Enniskillens and 3rd Dragoons on the right.",
    "title": "The battles of the world",
    "author": "Borthwick, J. Douglas (John Douglas), 1831-1912",
    "gutenbergReference": "60652",
    "matchType": 1,
    "hash": "fa2e62c9709800e68045f65876e06ef2e0663f0174e7e38462244549c15eae33"
  },
  {
    "time": "22:40",
    "quoteFirst": "“Not arrived yet, sir, nor will it for three quarters of an hour; they never leave Dublin till a quarter past seven; that is, in fact, half past, and their time here is ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": ".”",
    "title": "The Confessions of Harry Lorrequer — Complete",
    "author": "Lever, Charles James, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "5240",
    "matchType": 1,
    "hash": "4368b656015b60faa0e02f17c805e527be4a9ae976a402e6ac5592fb9aea3366"
  },
  {
    "time": "22:40",
    "quoteFirst": "\"_February 17, 1865 (Friday)_ ",
    "quoteTime": "10:40 P.M.",
    "quoteLast": "--Gave I. Trump this day bill of sale for my interest in office, with the understanding that if he got any money by selling, I am to get some.  I am now afloat again, with the world before me.  I have commenced this little book as an experiment--to aid me in acquiring habits of regularity, punctuality, and purpose.",
    "title": "Stories of Achievement, Volume IV, Authors and Journalists",
    "author": "Dickinson, Asa Don, 1876-1960 [Editor]",
    "gutenbergReference": "18598",
    "matchType": 2,
    "hash": "855eccb9714c3c4aab58d3bec01546032621ffd5a2a7b83007fe7fc983e3dae4"
  },
  {
    "time": "22:40",
    "quoteFirst": "The meeting of the Ways and Means Committee which had been called for a quarter past ten was of more than local importance. It was of national importance as the Mayor was careful to inform its members, among whom were the picked brains of the community, when he informally opened the business. But it was not until ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": " that he was able to do so. It was not that the Committee itself was unpunctual; it was simply that one and all had seen that morning's _Tribune_ and that the common task had perforce to yield for the nonce to their hearty congratulations.",
    "title": "The Undefeated",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "63546",
    "matchType": 1,
    "hash": "c7fd111564424b6daf91836e92f94d0697cc62b1ed0d5fadd348a577173046f4"
  },
  {
    "time": "22:40",
    "quoteFirst": "For instance, the plumule of Tropaeolum majus (see former Fig. 175) moved towards the dim evening light in a slightly zigzag line until 6.45 P.M., it then returned on its course until ",
    "quoteTime": "10.40 P.M.",
    "quoteLast": ", during which time it zigzagged and described an ellipse of considerable size. The hypocotyl of Brassica oleracea (see former Fig. 173) moved in a straight line to the light until 5.15 P.M., and then from the light, making in its backward course a great rectangular bend, and then returned for a short distance towards the former source of the light; no observations were made after 7.10 P.M., but during the night it recovered its vertical position.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 2,
    "hash": "e38502babb3f4634650f548e16a7559f60c3dcdbfc254364d975e2495c3d703e"
  },
  {
    "time": "22:40",
    "quoteFirst": "Even as he spoke, there were indications of the arrival of the train. At ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": " it came up, and the station-master gave some sharp words to the guard. The guard returned them in kind; its want of punctuality was not his fault. Mr.",
    "title": "Trevlyn Hold: A Novel",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "36106",
    "matchType": 1,
    "hash": "f5e7174a822585692abbbc35c1a84c284a1349b7153a9549be313fa0b8a6c9ca"
  },
  {
    "time": "22:40",
    "quoteFirst": "During the whole day, until 6.45 P.M., it plainly bowed itself towards the light; and the tip moved over a considerable space. After 6.45 P.M. it moved backwards, or from the window, till ",
    "quoteTime": "10.40 P.M.",
    "quoteLast": ", when the last dot was made. Here, then, we have a distinct heliotropic movement, effected by means of six elongated figures (which if dots had been made every few minutes would have been more or less elliptic) directed towards the light, with the apex of each successive ellipse nearer to the window than the previous one.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 2,
    "hash": "a3a5b2d12fa4ebc158d732593cacd9f97c38512f2134b1057402a5373d65192b"
  },
  {
    "time": "22:40",
    "quoteFirst": "At ",
    "quoteTime": "10:40 p. m.",
    "quoteLast": " the doctors issued this bulletin: “The President is rallying satisfactorily and is resting comfortably. Temperature, 100.4°; pulse, 124; respiration, 24.",
    "title": "Complete Life of William McKinley and Story of His Assassination\nAn Authentic and Official Memorial Edition, Containing Every Incident in the Career of the Immortal Statesman, Soldier, Orator and Patriot",
    "author": "Everett, Marshall, 1863-1939",
    "gutenbergReference": "58740",
    "matchType": 2,
    "hash": "a9010d1f024ee9f7795aea135bfbe091f5c66b75178f2503c3aec94cabc2b900"
  },
  {
    "time": "22:40",
    "quoteFirst": "--They mount, and away--trot, trot--bump, bump--trot, trot--bump, bump--over Addington Heath, through the village, and up the hill to Hayes Common, which having gained, spurs are applied, and any slight degree of pursiness that the good steeds may have acquired by standing at livery in Cripplegate, or elsewhere, is speedily pumped out of them by a smart brush over the turf, to the \"Fox,\" at Keston, where a numerous assemblage of true sportsmen patiently await the usual hour for throwing off. At length time being called, say ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": ", and Mr.",
    "title": "Jorrocks' Jaunts and Jollities",
    "author": "Surtees, Robert Smith, 1805-1864",
    "gutenbergReference": "15387",
    "matchType": 1,
    "hash": "bfedda2c2534e9a18c1fefc7fb42310bd9223d5aaaf76a4bb9299ac4e80453b8"
  },
  {
    "time": "22:40",
    "quoteFirst": "Park gates, and as they all arrived at ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": " there was time, before the groaning of the organ summoned them in, to have a turn under the trees and finish the cigars that had barely been begun.",
    "title": "The Osbornes",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "58884",
    "matchType": 1,
    "hash": "a326b4cddfd5ffa495890c34288bed55c1fdffea4ff4a39f6c7091aa0a3e65c8"
  },
  {
    "time": "22:40",
    "quoteFirst": "In order to ascertain the effect of darkness, a filament was fixed to a leaf 5½ inches in length, borne by a plant which after forming a head had produced a stem. The leaf was inclined 44° above the horizon, and its movements were traced on a vertical glass every hour by the aid of a taper. During the first day the leaf rose from 8 A.M. to ",
    "quoteTime": "10.40 P.M.",
    "quoteLast": "",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 2,
    "hash": "080fb68fac8884f3cfc72920543239ac33962a8e81726c67f6dac7fc7765a584"
  },
  {
    "time": "22:40",
    "quoteFirst": "It was ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": ".",
    "title": "Kingsford, Quarter",
    "author": "Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "57740",
    "matchType": 1,
    "hash": "bf8bb0fbfb1760d1caaae4acd033cf0140550b8608658b0d527993b34a77d76f"
  },
  {
    "time": "22:40",
    "quoteFirst": "She felt that Edward, who was so generous, would understand the somewhat peculiar position that she fully intended to take up, whereas the more practical and less sympathetic mind of a solicitor might not see things in so romantic a light. So Edith was informed when it was ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": " and time that she should put her hat on, while Edward was told that it was quite excusable that he should not want to go to church after sitting in an airless office all the week. But it was a little chilly, and she asked him to shut completely the window of the sitting-room.",
    "title": "Arundel",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "45719",
    "matchType": 1,
    "hash": "8d94913be89d346d4d966cb29a96ba9e3f6096dc06b6b33190eff857334d1a7c"
  }
]