[
  {
    "time": "22:45",
    "quoteFirst": "commencement of service, and was fixed upon chiefly to suit the convenience of a portion of the congregation, who, having slept overnight in the casual wards, are considerately detained in them till eleven o'clock, by which time society is supposed to be comfortably seated in its own churches, and is thus saved the shock of suddenly coming upon Rags and Tatters going to church or elsewhither--Rags and Tatters, it being well understood, not always showing themselves proof against the temptation of improving the occasion by begging. At a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " there filed into the church threescore little girls, all dressed in wincey dresses, with brown, furry jackets and little brown hats, a monotony of colour that served to bring into fuller contrast the red and black wool scarf each wore tightly tied round her neck.",
    "title": "Faces and Places",
    "author": "Lucy, Henry W. (Henry William), Sir, 1845-1924",
    "gutenbergReference": "25624",
    "matchType": 1,
    "hash": "42320e6fa7b886969880f881d116efe2df169bced14af9d575a3c163b942f62a"
  },
  {
    "time": "22:45",
    "quoteFirst": "“Dad!” shouted Phyllis. “It is a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ".”",
    "title": "The Thirteenth Man",
    "author": "Kernahan, Coulson, Mrs., 1857-1941",
    "gutenbergReference": "69024",
    "matchType": 1,
    "hash": "fd3068ecc533200a244ab4bc51aab772629003084f61d198601f1c90ea10f847"
  },
  {
    "time": "22:45",
    "quoteFirst": "danced the first quadrille with me, and the next two with Mabelle and Maude Laurence. We were pressed to prolong our stay until to-morrow; this was, unfortunately, impossible, for we are already overdue in Bombay. At a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " I left the ball-room, and the young ladies followed shortly afterwards. We went straight to the station, and, re-entering the train, were again shunted on to the main line, starting at last on the final stage of our journey to Bombay.",
    "title": "The Last Voyage: To India and Australia, in the 'Sunbeam'",
    "author": "Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]",
    "gutenbergReference": "29778",
    "matchType": 1,
    "hash": "79c57dff1a86e7d09a4b0f1c41a3cae569ebc63578dd255efe6636f05b7bfa5f"
  },
  {
    "time": "22:45",
    "quoteFirst": "Leaving the train at Auteuil, they walked down the Rue La Fontaine to a tavern near the Rue Mozart, where the old man left Caesar in charge of the proprietor, a friend of his. It was now a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ", and Tignol spent the next hour riding back and forth on the circular railway between Auteuil and various other stations; he did this because Coquenil had charged him to be sure he was not followed; he felt reasonably certain that he was not, but he wished to be absolutely certain.",
    "title": "Through the Wall",
    "author": "Moffett, Cleveland, 1863-1926",
    "gutenbergReference": "11373",
    "matchType": 1,
    "hash": "341f90cb2c154d88a8676fce44c33c1d9d5d5bf64b50f9fe3912f6a1904085d2"
  },
  {
    "time": "22:45",
    "quoteFirst": "\"This: It’s only about half-past ten—",
    "quoteTime": "quarter to eleven",
    "quoteLast": ".  There is—there must be a train for the West round midnight.  Why prolong the sweet agony of parting—why not let me go?\"",
    "title": "The Man Who Lived in a Shoe",
    "author": "Forman, Henry James, 1879-1966",
    "gutenbergReference": "49757",
    "matchType": 1,
    "hash": "62633a2a6dce1d2a0524917d3da19285d8bd2e812ff0054ba2306e59f40025e4"
  },
  {
    "time": "22:45",
    "quoteFirst": "The clock on the mantelpiece pointed to a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": "; the faint sound of the car had ceased. The lady of the feather boa had evidently taken her departure, and the house had resumed its cloistral silence.",
    "title": "The Man Who Lost Himself",
    "author": "Stacpoole, H. De Vere (Henry De Vere), 1863-1951",
    "gutenbergReference": "23988",
    "matchType": 1,
    "hash": "50f49ff53f71b14e17fd5df3aa0c3ea379f152de0ff0a2ec94c27782d3c252ca"
  },
  {
    "time": "22:45",
    "quoteFirst": "I will note here that at the moment when I proposed to point out the mechanism, there passed through my mind the method of pressing upon the little tube. Immediately the watch was brought back to the table; and, very distinctly, three separate times, we heard it sound a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ".",
    "title": "Mysterious Psychic Forces\r\nAn Account of the Author's Investigations in Psychical Research, Together with Those of Other European Savants",
    "author": "Flammarion, Camille, 1842-1925",
    "gutenbergReference": "39279",
    "matchType": 1,
    "hash": "9353dd4f8c420c7f6b728ce12a9b2929afe64796bf1980bbb9db80c2f8e2e68f"
  },
  {
    "time": "22:45",
    "quoteFirst": "I regret that your note of seven P.M. yesterday should have been received at the nearest corps headquarters, to where it was delivered, after the hour which had been given for the removal of the dead and wounded had expired; ",
    "quoteTime": "10.45 P.M.",
    "quoteLast": " was the hour at which it was received at corps headquarters, and between eleven and twelve it reached my headquarters.  As a consequence, it was not understood by the troops of this army that there was a cessation of hostilities for the purpose of collecting the dead and wounded, and none were collected.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 2,
    "hash": "69ca60a986f9a6d34e8c7335f80275bb6d3e0da7c94fc58bc46cdf048a7bdf7b"
  },
  {
    "time": "22:45",
    "quoteFirst": "Hence the abrupt close of the Hope Park epoch, and the transfer to the new quarters at Parkside, awoke feelings wholly apart from those which the pecuniary loss involved. The sense of strangeness in the new locality is noticeable in more than one of his private memoranda, as in the following record of time and place: “This is the first memorandum I have written in the new room in Parkside. I came to it at a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " o’clock on Friday, July 16, 1880. Dr. and Mrs. Wilson are at present staying with us.",
    "title": "William Nelson",
    "author": "Wilson, Daniel, Sir, 1816-1892",
    "gutenbergReference": "52192",
    "matchType": 1,
    "hash": "348ab30961fd498c863ef16526dd07d660a24582df7df145314940c9b1b4ae0c"
  },
  {
    "time": "22:45",
    "quoteFirst": "than the Rat! Well, it might be strange, but at least it was undeniably true; so true that now that vista, which he had glimpsed with Whitie Jack’s first words of mistaken recognition, was spreading out again before him, but more concretely now, opening a staggering possibility; so true that he dared not jeopardize anything by appearing too inquisitive about Marco’s, for instance—much as Marco’s was still in his mind! Marco’s! No, he was not through with Marco’s, for more reasons than one. There was some queer deviltry that Laverto was hatching there—at a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": "—and he meant to see it through. But, after all, even if he broached the subject again to Whitie Jack, who was patently only a tool in the affair, what more could Whitie Jack tell him, except the name of the man who had hired him to blow open an old safe whose contents were worthless—and that man’s name he, Billy Kane, already knew.",
    "title": "Doors of the Night",
    "author": "Packard, Frank L. (Frank Lucius), 1877-1942",
    "gutenbergReference": "35818",
    "matchType": 1,
    "hash": "38aefcd9105a789748566d2a32b414a9bf3e187f9ed687a66a996ef4fe5e5317"
  },
  {
    "time": "22:45",
    "quoteFirst": "At a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " the boatswain’s pipe was heard, loud and clear, and the order “all hands aboard” rang out. The few scouts who were left on the wharf cut their good-bys short and quietly clambered down the ratlines or jumped on to the deck.",
    "title": "Boy Scouts at Sea; Or, A Chronicle of the B. S. S. Bright Wing",
    "author": "Carey, Arthur Astor, 1857-1923; Cue, Harold James, 1887-1961 [Illustrator]",
    "gutenbergReference": "65650",
    "matchType": 1,
    "hash": "6668a4c7ec52cd741a8f129a30b7e519fd4a18d3747d2e7567d752432b5dd249"
  },
  {
    "time": "22:45",
    "quoteFirst": "Head--about ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ", this morning, I, like most of the spectators, mingled in the general excitement then prevalent, which may be far more easily imagined than described; and, after walking about for some time, listening to the fears here and hopes there--hopes that some one or more might yet be found living to clear up the awful mystery that must ever hang over such a disaster uncleared by such testimony--when behold, the joy of everybody was expressed by a shout of \"A man on the rocks! A live man on the rocks! There he is! there he is!\" And sure enough there he was. This was about eleven o'clock.",
    "title": "A Narrative of the Melancholy Wreck of the \"Dunbar,\" Merchant Ship, on the South Head of Port Jackson, August 20th, 1875",
    "author": "Anonymous",
    "gutenbergReference": "57162",
    "matchType": 1,
    "hash": "ed3dbb8ebce8059d71714e8bb1247e4fce3019ce2414c57b6cd2d8855d268c67"
  },
  {
    "time": "22:45",
    "quoteFirst": "At a ",
    "quoteTime": "quarter to eleven that night",
    "quoteLast": " Meyer Isaacson and Nigel Armine came down the bit of carpet that was unrolled to the edge of the pavement in front of Lady Somerson's door, and got into the former's electric brougham. As it moved off noiselessly, the Doctor said:",
    "title": "Bella Donna: A Novel",
    "author": "Hichens, Robert, 1864-1950",
    "gutenbergReference": "17698",
    "matchType": 0,
    "hash": "3197d147d336000f1809b103d00bf60cdad1a72c0dc1cf4bdbd81b6fd407e30b"
  },
  {
    "time": "22:45",
    "quoteFirst": "The hall porter of the flats, on being interviewed, was very emphatic that nobody had come into the building by the main entrance between the hours of ten and half-past. It was possible, he admitted, that they could have come between half-past ten and a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " because he had gone to his \"office,\" which proved to be a stuffy little place under the stairs, to change from his uniform into his private clothes before going home. He was in the habit of locking the front door at eleven o'clock. Tenants of the mansions had pass-keys to the main door, and of all that happened after eleven he would be ignorant.",
    "title": "The Daffodil Mystery",
    "author": "Wallace, Edgar, 1875-1932",
    "gutenbergReference": "20912",
    "matchType": 1,
    "hash": "dec19a2b359efd7e1db4a454ba63a7d75951b8e34b9f8acb5d1acd07e50d3bb6"
  },
  {
    "time": "22:45",
    "quoteFirst": "Barbara was beginning another question, of which she had plenty more to ask, when she saw that the clock pointed to a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ", which was dinner-time at Enville Court.  There was barely time to reach the house, and she took leave hastily, declining Mrs Tremayne's invitation to stay and dine at the parsonage.",
    "title": "Clare Avery: A Story of the Spanish Armada",
    "author": "Holt, Emily Sarah, 1836-1893",
    "gutenbergReference": "22942",
    "matchType": 1,
    "hash": "f2179a83dece53ffae32988038b53bf1d746ec3ae3f74d83c2cc17418857b710"
  },
  {
    "time": "22:45",
    "quoteFirst": "A ",
    "quoteTime": "quarter to eleven",
    "quoteLast": "!",
    "title": "Kings, Queens and Pawns: An American Woman at the Front",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "14457",
    "matchType": 1,
    "hash": "35bbe942121590ca8538d536694cc91cc27a75a8cbe86726f3dfe977b67034f2"
  },
  {
    "time": "22:45",
    "quoteFirst": "Leaving the train at Auteuil, they walked down the Rue La Fontaine to a tavern near the Rue Mozart, where the old man left Caesar in charge of the proprietor, a friend of his. It was now a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ", and Tignol spent the next hour riding back and forth on the circular railway between Auteuil and various other stations; he did this because Coquenil had charged him to be sure he was not followed; he felt reasonably certain that he was not, but he wished to be absolutely certain.",
    "title": "Through the Wall",
    "author": "Moffett, Cleveland, 1863-1926",
    "gutenbergReference": "11373",
    "matchType": 1,
    "hash": "341f90cb2c154d88a8676fce44c33c1d9d5d5bf64b50f9fe3912f6a1904085d2"
  },
  {
    "time": "22:45",
    "quoteFirst": "As they left the theatre, Bricheteau looked at his watch; it was a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": "; they had thus ample time to take the steamer leaving, as the tide served, at midnight. But when the organist turned to make this remark to Sallenauve, who was behind him, he saw nothing of his man; the deputy had vanished!",
    "title": "The Deputy of Arcis",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1871",
    "matchType": 1,
    "hash": "127cd05f2b6f59f7a2419a419cb34488badcdcbe6f69ce521ea99b450af35bdf"
  },
  {
    "time": "22:45",
    "quoteFirst": "There were also all manner of reports of the new plans that had been arranged by a zealous commodore lately sent from New York to catch us all. However, it was of no use canvassing these questions, so at a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " we weighed anchor and steamed down to the entrance of the river.",
    "title": "Sketches From My Life\nBy The Late Admiral Hobart Pasha",
    "author": "Hobart-Hampden, Augustus Charles, 1822-1886",
    "gutenbergReference": "16296",
    "matchType": 1,
    "hash": "c179d6b8327168c9d84083e91328bd8b40b822003df5d87732662936a8bd9acd"
  },
  {
    "time": "22:45",
    "quoteFirst": "Carne blotted it carefully, then folded the paper up, placed it in his pocket and announced himself ready for the work.  The clock upon the mantlepiece showed him that it was a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ", so that if he intended to act that night he knew he must do so quickly.  Bidding the invalid rest happy in the knowledge that his safety was assured, he beckoned the daughter to him.",
    "title": "A Prince of Swindlers",
    "author": "Boothby, Guy, 1867-1905",
    "gutenbergReference": "54771",
    "matchType": 1,
    "hash": "61eac90686396ef63dc1540497b50c77dbe9430185b5509e7597065a2524a125"
  }
]