[
  {
    "time": "22:40",
    "quoteFirst": "At ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": " Edward Povey descended the stairs and, walking quickly through the vestibule, emerged into Russell Square. There were but few people about, and no one seemed to notice the little figure which stood in indecision on the curb.",
    "title": "The Princess Galva: A Romance",
    "author": "Whitelaw, David, 1875-1970",
    "gutenbergReference": "34130",
    "matchType": 1,
    "hash": "cabe39c1be4405222af9f2a2f2bb82be982d6f67e30f90f682e0ac096d72a22a"
  },
  {
    "time": "22:40",
    "quoteFirst": "“’Tis ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": ", and you sit there giving me a history of New York! What are we waiting for?”",
    "title": "Annihilation",
    "author": "Ostrander, Isabel, 1883-1924",
    "gutenbergReference": "72948",
    "matchType": 1,
    "hash": "94f1de1e08af71f9791a32694652f4375099e831f5db46ffe6d11fdf2fbc4369"
  },
  {
    "time": "22:40",
    "quoteFirst": "It was summoned for a quarter to eight, and at half-past ten somebody’s carriage would be announced, and she would say, “I hope nobody is thinking of going away yet,” in consequence of which everybody would go away at ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": " instead. If anybody expected to play cards or smoke in the drawing-room, he would be disappointed, because these diversions did not form part of the curriculum. The gentlemen had one cigarette in the dining-room after their wine and with their coffee: then they followed the ladies and indulged in the pleasures of conversation. Mrs.",
    "title": "Mrs. Ames",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "60168",
    "matchType": 1,
    "hash": "b13abbb3dbd06164282ddeed72e2e8005526fc4e1bd682fadc3d6c23c923b5d9"
  },
  {
    "time": "22:40",
    "quoteFirst": "Fig. 121. Pinus pinaster: epinastic downward movement of a young leaf, produced by a young plant in a pot, traced on a vertical glass under a skylight, from 6.45 A.M. June 2nd to ",
    "quoteTime": "10.40 P.M.",
    "quoteLast": " 6th.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 2,
    "hash": "34bb184585404c5d97ba63a4692ea07206acb1e5e29b0d7a3ee976e3c9a1bbf6"
  },
  {
    "time": "22:40",
    "quoteFirst": "I bent over them and was satisfied. The landlord of the Three Black Crows was mistaken. I moved softly away, and when I was at a safe distance from them I lit a match and looked at my watch; it was ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": ", and before the minute-hand had passed the hour I arrived at my house. The door was fast, but I saw a light in the lower room of the gardener's cottage, which I had given to Martin Hartog as a residence for him and his daughter.",
    "title": "A Secret Inheritance  (Volume 2 of 3)",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "45881",
    "matchType": 1,
    "hash": "d695ffbef2fcc0b73a195a2d5ed893bfc1764bdc9610f9f03fb63667bbd779c6"
  },
  {
    "time": "22:40",
    "quoteFirst": "The Inspector reports as follows as to the next day’s operations:—“Beaulieu and myself started out at 6:45 a.m. and travelled around the west side of Salt mountain until ",
    "quoteTime": "10:40 p.m.",
    "quoteLast": ", following fresh tracks of two buffalo, until we came upon fresh tracks of what appeared to be a large herd. We tied our horses in the woods and followed along for about a mile through wet, swampy ground, until we came in sight of a bunch, all of which were lying down except three large bulls.",
    "title": "The Unexploited West\r\nA Compilation of all of the authentic information available at the present time as to the Natural Resources of the Unexploited Regions of Northern Canada",
    "author": "Chambers, Ernest J., 1862-1925",
    "gutenbergReference": "49245",
    "matchType": 2,
    "hash": "a66afb1203d2bdee3562e5b8deee1e7d0b20b08adf06d6af0901c408a920c4ae"
  },
  {
    "time": "22:40",
    "quoteFirst": "Collins goes into the kitchen and rakes out the cinders for fear of fire. I was out late one night last week, and she couldn't wake the old man up to let me in. It was ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": ".\"",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 20. December, 1877",
    "author": "Various",
    "gutenbergReference": "37946",
    "matchType": 1,
    "hash": "867ea6b7b6f6ad8c736dc3b99ba3948b9650bd8e3d02dd488c2712fb5555527f"
  },
  {
    "time": "22:40",
    "quoteFirst": "\"Now, it is known,\" added Mr. Mitchell, \"from the testimony of a boatman, whose boat passed Camden Bridge at ",
    "quoteTime": "forty minutes past ten",
    "quoteLast": " in the evening, that the bridge was closed according to regulation, after his passage.\"",
    "title": "In Search of the Castaways\nA Romantic Narrative of the Loss of Captain Grant of the Brig Britannia and of the Adventures of His Children and Friends in His Discovery and Rescue",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "46597",
    "matchType": 1,
    "hash": "70d2dd4806d2574db0dfb140fd789f7bd6ce91940d8bd4b04c6cf428a2c8a403"
  },
  {
    "time": "22:40",
    "quoteFirst": "At ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": ", having completed the western curve of the Ghuwair, we fell in with the _Wadi Hhuggereh_, which came up from the south-west, and on looking back, perceived a distinct mirage visible over the dry sands which occupy part of the Ghuwair, probably the effect of a salty deposit.",
    "title": "Byeways in Palestine",
    "author": "Finn, James, -1872",
    "gutenbergReference": "22097",
    "matchType": 1,
    "hash": "36198e86f6633845b2fb20db59789f8e40ae3a2420a166b2c9c895d213589329"
  },
  {
    "time": "22:40",
    "quoteFirst": "The meeting of the Ways and Means Committee which had been called for a quarter past ten was of more than local importance. It was of national importance as the Mayor was careful to inform its members, among whom were the picked brains of the community, when he informally opened the business. But it was not until ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": " that he was able to do so. It was not that the Committee itself was unpunctual; it was simply that one and all had seen that morning's _Tribune_ and that the common task had perforce to yield for the nonce to their hearty congratulations.",
    "title": "The Undefeated",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "63546",
    "matchType": 1,
    "hash": "c7fd111564424b6daf91836e92f94d0697cc62b1ed0d5fadd348a577173046f4"
  },
  {
    "time": "22:40",
    "quoteFirst": "\"The Assistant Commissioner told me to take charge of the inquiry without delay, sir,\" explained Winter. He glanced at his watch. \"We have not been long on the road. It is only ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": ".\"",
    "title": "The Strange Case of Mortimer Fenley",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "26447",
    "matchType": 1,
    "hash": "865b1ce7a7dc5684e992b845b3b888d55e43fb5f21901c687482d143b0991907"
  },
  {
    "time": "22:40",
    "quoteFirst": "Punctually at ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": " on Sunday mornings the fifty-six pupils and the seven mistresses would leave the great gate of the Villa Camellia and march into the town, along the esplanade under the grove of palm trees, then through the beautiful sheltered garden of the Hôtel Anglais, where many exotic flowers and shrubs were blooming and the white arum lilies were like an Easter festival, to the doorway, under the jessamine-covered veranda, that led to the _Eglise anglaise et américaine_.",
    "title": "The Jolliest School of All",
    "author": "Brazil, Angela, 1869-1947",
    "gutenbergReference": "20163",
    "matchType": 1,
    "hash": "933c8934ed872a7dd359c8fcadcfd92b23e19c8a61932aba4dcd3b3baffbb9eb"
  },
  {
    "time": "22:40",
    "quoteFirst": "\"Well, you'll need it,\" said Carlton, grimly.  \"This is going to be a long trip.  It is ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": " now; you will have to hurry.",
    "title": "The Princess Aline",
    "author": "Davis, Richard Harding, 1864-1916",
    "gutenbergReference": "327",
    "matchType": 1,
    "hash": "485886470a3cbcaf1a43896747f88bb77cb9659bfae00ad5260acb61c0610c56"
  },
  {
    "time": "22:40",
    "quoteFirst": "She felt that Edward, who was so generous, would understand the somewhat peculiar position that she fully intended to take up, whereas the more practical and less sympathetic mind of a solicitor might not see things in so romantic a light. So Edith was informed when it was ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": " and time that she should put her hat on, while Edward was told that it was quite excusable that he should not want to go to church after sitting in an airless office all the week. But it was a little chilly, and she asked him to shut completely the window of the sitting-room.",
    "title": "Arundel",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "45719",
    "matchType": 1,
    "hash": "8d94913be89d346d4d966cb29a96ba9e3f6096dc06b6b33190eff857334d1a7c"
  },
  {
    "time": "22:40",
    "quoteFirst": "Zero hour was ",
    "quoteTime": "10.40 p.m.",
    "quoteLast": ", and there had been no preliminary barrage.",
    "title": "The War Service of the 1/4 Royal Berkshire Regiment (T. F.)",
    "author": "Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941",
    "gutenbergReference": "22028",
    "matchType": 2,
    "hash": "0149d639dc7a8a671c9eafabdfbd0dc6816d1eafd38749e563de626a5a394a4d"
  },
  {
    "time": "22:40",
    "quoteFirst": "On another occasion the petiole of a leaf was secured to a little stick close beneath the leaflets, and a filament tipped with a bead of sealing-wax was affixed to the mid-rib of one of them, and a mark was placed close behind. At 7 P.M., when the leaflets were asleep, the filament depended vertically down, and the movements of the bead were then traced till ",
    "quoteTime": "10.40 P.M.",
    "quoteLast": ", as shown in the following diagram (Fig.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 2,
    "hash": "ad7683f198b7407f8bae2f4eeeb5686fc83403cf06a34dd890ce85cbe2fc9ec4"
  },
  {
    "time": "22:40",
    "quoteFirst": "\"_February 17, 1865 (Friday)_ ",
    "quoteTime": "10:40 P.M.",
    "quoteLast": "--Gave I. Trump this day bill of sale for my interest in office, with the understanding that if he got any money by selling, I am to get some.  I am now afloat again, with the world before me.  I have commenced this little book as an experiment--to aid me in acquiring habits of regularity, punctuality, and purpose.",
    "title": "Stories of Achievement, Volume IV, Authors and Journalists",
    "author": "Dickinson, Asa Don, 1876-1960 [Editor]",
    "gutenbergReference": "18598",
    "matchType": 2,
    "hash": "855eccb9714c3c4aab58d3bec01546032621ffd5a2a7b83007fe7fc983e3dae4"
  },
  {
    "time": "22:40",
    "quoteFirst": "At ",
    "quoteTime": "10:40 p. m.",
    "quoteLast": " the doctors issued this bulletin: “The President is rallying satisfactorily and is resting comfortably. Temperature, 100.4°; pulse, 124; respiration, 24.",
    "title": "Complete Life of William McKinley and Story of His Assassination\nAn Authentic and Official Memorial Edition, Containing Every Incident in the Career of the Immortal Statesman, Soldier, Orator and Patriot",
    "author": "Everett, Marshall, 1863-1939",
    "gutenbergReference": "58740",
    "matchType": 2,
    "hash": "a9010d1f024ee9f7795aea135bfbe091f5c66b75178f2503c3aec94cabc2b900"
  },
  {
    "time": "22:40",
    "quoteFirst": "Dove was out—had gone out about a quarter to half an hour. _She then moaned and screamed; her body was quite arched and her feet projected right from her body, and she was in that state till ",
    "quoteTime": "twenty minutes to eleven",
    "quoteLast": ", when she died._ Before she died she grasped the hands of Mrs. Wood and Mrs. Witham, who were holding hers, so hard that it hurt them.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "matchType": 1,
    "hash": "1070e08a260bd36289693e0304ec28c7701a18b6fef15ea8f28de90edb714fde"
  },
  {
    "time": "22:40",
    "quoteFirst": "During the whole day, until 6.45 P.M., it plainly bowed itself towards the light; and the tip moved over a considerable space. After 6.45 P.M. it moved backwards, or from the window, till ",
    "quoteTime": "10.40 P.M.",
    "quoteLast": ", when the last dot was made. Here, then, we have a distinct heliotropic movement, effected by means of six elongated figures (which if dots had been made every few minutes would have been more or less elliptic) directed towards the light, with the apex of each successive ellipse nearer to the window than the previous one.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "matchType": 2,
    "hash": "a3a5b2d12fa4ebc158d732593cacd9f97c38512f2134b1057402a5373d65192b"
  }
]