[
  {
    "time": "22:57",
    "quoteFirst": "Berlin was cold and dark when Rose Witcop and I, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", arrived at Neuköln, a special proletarian section of the city. The train was late, an unusual state of things in efficient Germany, but this was the period of her greatest disorganization.",
    "title": "Margaret Sanger: an autobiography.",
    "author": "Sanger, Margaret, 1879-1966",
    "gutenbergReference": "56610",
    "matchType": 0,
    "hash": "06782971c20433ac451e11f8a78467161f9f19eaef15cc59398e7f6e3254d52a"
  },
  {
    "time": "22:57",
    "quoteFirst": "The heat is too oppressive to allow much active exertion in the middle of the day, and the siesta is generally resorted to from 1 to 3 o'clock P.M., before and after which time visits are paid and business transacted. The pleasant evening time is, however, that of social enjoyment, and the principal people have their tertulias, to which guests are welcomed from half-past 8 o'clock to ",
    "quoteTime": "about 11 o'clock P.M.",
    "quoteLast": "",
    "title": "A Visit to the Philippine Islands",
    "author": "Bowring, John, 1792-1872",
    "gutenbergReference": "46695",
    "matchType": 0,
    "hash": "60ece9fe6659dbe2b83082067db3d9ad9c7fef3169561329a8cdb4707b8fff61"
  },
  {
    "time": "22:57",
    "quoteFirst": "I would advise anyone hunting with the staghounds to have all saddles thoroughly fitted, if possible one for each horse, the horses' backs hardened a little, and above all to see that the saddle is left on the horse for some time after he is cool, whenever he comes in from hunting. Very few persons will take the trouble to do this, especially when a horse comes home ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", but it should always be insisted on.",
    "title": "The Sportswoman's Library, Vol. 2 of 2",
    "author": "Slaughter, Frances E. (Frances Elizabeth), 1851- [Editor]",
    "gutenbergReference": "47243",
    "matchType": 0,
    "hash": "a39439861cfb566b4c093dbaeff6299d86f5369478370fa48c95660fef7123d5"
  },
  {
    "time": "22:57",
    "quoteFirst": "_, the _down_ mail) on reaching Manchester to halt for a number of hours; how many, I do not remember; six or seven, I think; but the result was that, in the ordinary course, the mail recommenced its journey northwards about midnight. Wearied with the long detention at a gloomy hotel, I walked out ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " for the sake of fresh air; meaning to fall in with the mail and resume my seat at the post-office. The night, however, being yet dark, as the moon had scarcely risen, and the streets being at that hour empty, so as to offer no opportunities for asking the road, I lost my way, and did not reach the post-office until it was considerably past midnight; but, to my great relief (as it was important for me to be in Westmoreland by the morning), I saw in the huge saucer eyes of the mail, blazing through the gloom, an evidence that my chance was not yet lost.",
    "title": "The English Mail-Coach and Joan of Arc",
    "author": "De Quincey, Thomas, 1785-1859",
    "gutenbergReference": "6359",
    "matchType": 0,
    "hash": "7024be82569b848ab8dcd35f28a133f2f31169c401ff8ea89f4c22752547255d"
  },
  {
    "time": "22:57",
    "quoteFirst": "At ",
    "quoteTime": "about 11 o'clock p.m.",
    "quoteLast": " some isolated shots were fired from the surrounding houses upon the troops stationed at the railway station, which was followed by continually increasing firing, so that the Commanding General ordered the house to be taken. The house was taken and, as armed resistance was encountered, it was set alight.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "ee9cadcefb6374f90c23725d461b77f2d054c1f33df8ed01c5cb0aa9a503490d"
  },
  {
    "time": "22:57",
    "quoteFirst": "After leaving our anchorage under Keppel's Island, we continued working to the southward against a strong South-East wind. On the 24th while standing in for the land, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", the ship was suddenly found to be within a cable's length of the rocks off the North-East end of Facing Island, on which we were fortunate in not having to spend our Christmas. Next day a water-snake (Hypotrophis jukesii) four feet two inches long was caught when we were several miles off the land; it had accidentally been hooked by the tail by someone fishing for albacore, several of which fine fish were taken hereabouts.",
    "title": "Narrative of the Voyage of H.M.S. Rattlesnake, Commanded By the Late Captain Owen Stanley, R.N., F.R.S. Etc. During the Years 1846-1850. — Volume 1\r\nIncluding Discoveries and Surveys in New Guinea, the Louisiade Archipelago, Etc. to Which Is Added the Account of Mr. E.B. Kennedy's Expedition for the Exploration of the Cape York Peninsula. By John Macgillivray, F.R.G.S. Naturalist to the Expedition.",
    "author": "MacGillivray, John, 1822-1867",
    "gutenbergReference": "12433",
    "matchType": 0,
    "hash": "3ee92256e90dfbcc3ab28828f66ac5c2b37195841ebb5695a1ce924b8b5969f8"
  },
  {
    "time": "22:57",
    "quoteFirst": "It was the last day of the Sixth month that we escaped these dangers; and it being ",
    "quoteTime": "about eleven at night",
    "quoteLast": " when we came in here, we got some fresh straw, and lay upon it until about four in the morning. Then, getting up, we set forward again towards Bremen, by wagon and boat.",
    "title": "George Fox: An Autobiography",
    "author": "Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "43031",
    "matchType": 0,
    "hash": "e0fc6e8fc27b65c108bbb8cd5efccd918fc64a9ec9fba8f175b4bcea352153ea"
  },
  {
    "time": "22:57",
    "quoteFirst": "July 15, 1500, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", Alfonso was on his way from his palace to the Vatican to see his consort; near the steps leading to S. Peter's a number of masked men fell upon him with daggers. Severely wounded in the head, arm, and thigh, the prince succeeded in reaching the Pope's chamber.",
    "title": "Lucretia Borgia According to Original Documents and Correspondence of Her Day",
    "author": "Gregorovius, Ferdinand, 1821-1891; Garner, John Leslie [Translator]",
    "gutenbergReference": "20804",
    "matchType": 0,
    "hash": "8dbef026edce72f6c5ae2ab700989de4e44e278fe0060fd0583d5294c7b80ea1"
  },
  {
    "time": "22:57",
    "quoteFirst": "“‘We are none but Frenchmen--then, with pleasure, Colonel Hulot. About six days since, I was quietly going home, at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", after leaving General Montcornet, whose hotel is but a few yards from mine. We had come away together from the Quartermaster-General’s, where we had played rather high at _bouillotte_.",
    "title": "The Muse of the Department",
    "author": "Balzac, Honoré de, 1799-1850; Waring, James [Translator]",
    "gutenbergReference": "1912",
    "matchType": 0,
    "hash": "31ec8e97b233d39d3ecc98e5cca73e431bba226ccb961abdc80ea873419af69b"
  },
  {
    "time": "22:57",
    "quoteFirst": "She seemed at last fatigued, and ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " fell into a doze. About a quarter before twelve I perceived her countenance distorted; I was alarmed; I spoke to her and received no answer; I endeavoured to excite attention or motion, but in vain.",
    "title": "Anna St. Ives",
    "author": "Holcroft, Thomas, 1745-1809",
    "gutenbergReference": "9468",
    "matchType": 0,
    "hash": "c4860e2a57a2e65afee93acd32da1af5d5d1deaf2c7d13d4840cea343ed5e594"
  },
  {
    "time": "22:57",
    "quoteFirst": "May 31--About dark the Captain with a detail of men made a trip down the railroad track, about three miles, to a tunnel, guarded by Corporal Holden and a squad of six men. He talked with the dwellers along the line and after hearing the corporal’s report of an attack upon him the night before, which he and his command gallantly beat off, we returned to camp, arriving ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": "",
    "title": "A Historical Sketch of Company \"B,\" Eighteenth Regiment Ohio Volunteer Infantry\nThree Months Service",
    "author": "Palmer, Jewett, 1840-; Booth, John T. (John Thomas), 1840-1922 [Contributor]",
    "gutenbergReference": "60243",
    "matchType": 0,
    "hash": "28f6f456a788a982bb466bb71df0497f72d9306df95674f1adfec87c92eece2c"
  },
  {
    "time": "22:57",
    "quoteFirst": "It relateth to PARTRIDGE the _Almanack_ maker. I have consulted the star of his nativity by my own rules; and find he will infallibly die upon the 29th of March [1708] next, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", of a raging fever.",
    "title": "An English Garner: Critical Essays & Literary Fragments",
    "author": "Arber, Edward, 1836-1912 [Editor]; Collins, John Churton, 1848-1908 [Author of introduction, etc.]; Seccombe, Thomas, 1866-1923 [Editor]",
    "gutenbergReference": "10489",
    "matchType": 0,
    "hash": "8f02d2b65f3d9ab01abb30527c8e510562c31c36187cfbc9186855312eac60a1"
  },
  {
    "time": "22:57",
    "quoteFirst": "A private, who had been missing when they fell in after breakfast, made his appearance here ",
    "quoteTime": "about eleven at night",
    "quoteLast": "; and his arrival unharmed was a sufficient proof that no Kaffirs were lurking in the bush. On February 7 these two companies marched to Fort Peddie.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "3923fa50fa9f1472262523324a1cdc8f585b4ceba9032db26f19e07dbfdb4a99"
  },
  {
    "time": "22:57",
    "quoteFirst": "Stayner to Dover, to enquire of my Lord Winchelsea, whether or no they are come out of London, and then to resolve to-morrow morning of going or not; which was done. It blew very hard all this night that I was afeard of my boy. ",
    "quoteTime": "About 11 at night",
    "quoteLast": " came the boats from Deal, with great store of provisions, by the same token John Goods told me that above 20 of the fowls are smothered, but my boy was put on board the Northwich. To bed.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "5c0ef4b8a2927a10bc5fbab41cf7d50fc699cfdbe592f09e381c7cba99a48a76"
  },
  {
    "time": "22:57",
    "quoteFirst": "",
    "quoteTime": "About eleven P.M.",
    "quoteLast": " we were surprised by a boat coming alongside with four hands, who stated they belonged to a galliot that had struck upon the tail of the shoal and had beat over into smoother water, where she sunk. The crew had taken to the boat and were six hours beating about before they got alongside of us, and thought we were a floating light.",
    "title": "Recollections of James Anthony Gardner, commander R.N. (1775–1814)",
    "author": "Gardner, James Anthony, 1770-1846; Hamilton, R. Vesey (Richard Vesey), Sir, 1829-1912 [Editor]; Laughton, John Knox, 1830-1915 [Editor]",
    "gutenbergReference": "72974",
    "matchType": 0,
    "hash": "9e40bf45ea53960729dd551c17f4b6dcfc69cb5ad1242f9268b43c0cddb595ae"
  },
  {
    "time": "22:57",
    "quoteFirst": "Finding that this would not be permitted, he went away cursing the officers and swearing to be revenged. His actions naturally attracted the attention of the police, and caused him to be regarded with a great deal of suspicion, as a probable member of the Farrington party of robbers. ",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": ", a policeman, named Benjamin Kline, discovered this man Towler with a drawn revolver, skulking behind a car standing on the side track near the dépôt. He immediately called for the railroad company's night watchman, and the two approached the thief to arrest him.",
    "title": "Mississippi Outlaws and the Detectives\nDon Pedro and the Detectives; Poisoner and the Detectives",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "35686",
    "matchType": 0,
    "hash": "7f6e235efff0665a63eaa6a5340718c040a12ae423a676c19df1f14d84c9015f"
  },
  {
    "time": "22:57",
    "quoteFirst": "\"Saturday, March 11. Got safe to Bristol, with my dear fellow-travellers, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ".\"",
    "title": "The Life of the Rev. George Whitefield, Volume 1 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "44280",
    "matchType": 0,
    "hash": "9e96cbec298dbc5fe21c26bea25386e25b7574f397690620c9aff16c44e0dde8"
  },
  {
    "time": "22:57",
    "quoteFirst": "and some great person, my Lord of Ormond’s second son, married to a lady of extraordinary quality (fit and that might have been made a wife for the King himself), about six months since, that this great person hath given the pox to------; and discoursed how much this would oblige the Kingdom if the King would banish some of these great persons publiquely from the Court, and wished it with all their hearts. We set out so late that it grew dark, so as we doubted the losing of our way; and a long time it was, or seemed, before we could get to the water-side, and that ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", where, when we come, all merry (only my eye troubled me, as I said), we found no ferryboat was there, nor no oares to carry us to Deptford. However, afterwards oares was called from the other side at Greenwich; but, when it come, a frolique, being mighty merry, took us, and there we would sleep all night in the coach in the Isle of Doggs.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "5fae0255a700ec9bb611b9c064e4ccc4e04737ae5bba2243b73207f9244b5816"
  },
  {
    "time": "22:57",
    "quoteFirst": "\"What are you going to do about sitting up?\" said Alison in a whisper ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ".  \"He must not be left.\"",
    "title": "Nurse Elisia",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "40675",
    "matchType": 0,
    "hash": "5295daf44afbd0c2ed15ecdff6443ec2cf065dc974cb8a60d4a7fdf9e3bba861"
  },
  {
    "time": "22:57",
    "quoteFirst": "The tale was now told. The men retreated to their canoes, and reached the fort unmolested ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". The next morning a party of the citizens and soldiers volunteered to go to Lee's Place, to learn further the fate of its occupants. The body of Mr. White was found pierced by two balls, and with eleven stabs in the breast.",
    "title": "Wau-Bun: The Early Day in the Northwest",
    "author": "Kinzie, John H., Mrs., 1806-1870",
    "gutenbergReference": "12183",
    "matchType": 0,
    "hash": "8a318a600851bf5340e43bfcfda56d74f63c59f6bcf42fd0424c121a8d2dc9be"
  }
]