[
  {
    "time": "22:58",
    "quoteFirst": "Thence to my uncle Wight's, and he not being at home I went with Mr. Norbury near hand to the Fleece, a mum house in Leadenhall, and there drunk mum and by and by broke up, it being ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": ", and so leaving them also at home, went home myself and to bed.",
    "title": "Diary of Samuel Pepys — Volume 28: April/May 1664",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4148",
    "matchType": 0,
    "hash": "cb8659eca6ed36c5715e9b50d15155d52b79816a87254a619ffa695a458f8054"
  },
  {
    "time": "22:58",
    "quoteFirst": "It was related by an interested party, as well as published in one of the journals of the city, on the next day, that while Colonel Gurney was seated in conversation with his lady, ",
    "quoteTime": "about eleven P.M.",
    "quoteLast": ", a party of five men, dressed in the naval uniform of United States officers, entered the apartment. The spokesman of the party entered abruptly, and, on inquiring for the colonel, was answered by him, who in turn demanded of the intruders their errand.",
    "title": "Life and public services of Martin R. Delany\r\nSub-Assistant Commissioner Bureau Relief of Refugees, Freedmen, and of Abandoned Lands, and late Major 104th U.S. Colored Troops",
    "author": "Rollin, Frank A., -1901",
    "gutenbergReference": "53698",
    "matchType": 0,
    "hash": "b6c1804afdb813250d1ab7cc1f8ed4abc917caf87834711117adac8a223a56a5"
  },
  {
    "time": "22:58",
    "quoteFirst": "As soon as he was free he set off to find his comrades, and told them what had occurred: they, considering that an insult to one was an insult to the whole company, determined on having satisfaction at once, so ",
    "quoteTime": "about eleven o’clock P.M.",
    "quoteLast": " they went to the cooper’s house, carrying with them a gallows and ropes ready greased. But quietly as they approached, Allien heard them, for his door being bolted from within had to be forced.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "matchType": 0,
    "hash": "768f5ecf4e28c891a95d1765c7b309fd3d5d79bf26f5c300c483242c82cc16ec"
  },
  {
    "time": "22:58",
    "quoteFirst": "It was quite dark, and there would be but little prospect of finding Trimble, if we attempted a search. We therefore remained in camp until morning. ",
    "quoteTime": "About eleven o'clock at night",
    "quoteLast": " we dispatched two persons back to inform the company of what had occurred, with a request that a force might be sent, which would be able to chastise the Indians, if found.",
    "title": "Palmer's Journal of Travels Over the Rocky Mountains, 1845-1846",
    "author": "Palmer, Joel, 1810-1881; Spalding, Henry Harmon, 1803-1874 [Contributor]; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "46906",
    "matchType": 0,
    "hash": "295882261e26c974c0f4de1c170ffaf6dfb2c85a928d0ce0189176b614b1f1ba"
  },
  {
    "time": "22:58",
    "quoteFirst": "The approach was down a narrow by-lane, which was a bog of mud. Wounded arrived at once and kept us busy with the hospital, and evacuation work, but when the cars finally came back, ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", we sat round the wood fire and enjoyed a supper of turkeys, which had been spitted over the wood fire by our cheery cook.",
    "title": "The Flaming Sword in Serbia and Elsewhere",
    "author": "Stobart, M. A. (Mabel Annie), 1862-1954",
    "gutenbergReference": "43124",
    "matchType": 0,
    "hash": "4ca491cbf1f27df010cc019d702ccf8d1417a415265c4eee920e89bc2ca151f6"
  },
  {
    "time": "22:58",
    "quoteFirst": "On the night 22/23rd we moved further south to Bellecourt and could hear that we were approaching the battle area. On the 23rd we moved nearer the line to a rendezvous near Ficheux, arriving ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": "",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "matchType": 0,
    "hash": "62e9f384b6a18271a8697b9517ab149302a422fcebc44d5b925625652081cc25"
  },
  {
    "time": "22:58",
    "quoteFirst": "\"",
    "quoteTime": "About eleven at night",
    "quoteLast": " comes back the governor in a chaise, along of Master Harry's father and a elderly lady. And Master Harry's door being unlocked by me, Master Harry's father goes in, goes up to the bedside, bends gently down, and kisses the little sleeping face. Then he stands looking at it for a moment, looking wonderfully like it; and then he gently shakes the little shoulder.",
    "title": "Charles Dickens' Children Stories",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "37121",
    "matchType": 0,
    "hash": "aac9a838205d7c6d8a7626275f452dfb90bc099b07f18c7ca11619f513278317"
  },
  {
    "time": "22:58",
    "quoteFirst": "Coventry and I very much troubled to see how backward Commissioner Pett is to tell any of the faults of the officers, and to see nothing in better condition here for his being here than they are in other yards where there is none. After some discourse to bed. But I sat up an hour after Mr. Coventry was gone to read my vows, it raining a wonderful hard showre ",
    "quoteTime": "about 11 at night",
    "quoteLast": " for an hour together. So to bed.",
    "title": "Diary of Samuel Pepys — Complete 1663 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4145",
    "matchType": 0,
    "hash": "082724dffaeb83afece842587974f3e048ce4e7d459f68b86e449f972cec9bed"
  },
  {
    "time": "22:58",
    "quoteFirst": "I was in Rome, walking homewards at ",
    "quoteTime": "about eleven at night",
    "quoteLast": " along the still crowded Corso and thinking, as I went along, of my impending journey northwards for which the passport was already viséd, when there met me a florid individual accompanied by two military officers. We stared at one another.",
    "title": "Alone",
    "author": "Douglas, Norman, 1868-1952",
    "gutenbergReference": "7380",
    "matchType": 0,
    "hash": "bee997dfc5c8ff57c382f0428701b3e5c69a39eeda965dd0b4306a1872b89705"
  },
  {
    "time": "22:58",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ".",
    "title": "The romance of my childhood and youth",
    "author": "Adam, Juliette, 1836-1936",
    "gutenbergReference": "70563",
    "matchType": 0,
    "hash": "acabaf915101a4cfa9440b60480063f8ff47cfe99c1103bffb8bd066c1bcd212"
  },
  {
    "time": "22:58",
    "quoteFirst": "Twine (who has since died), at No. 216 West 29th Street, and while there, and at ",
    "quoteTime": "about eleven o'clock P. M.",
    "quoteLast": ", hearing of the riot, she rushed out of said 216 West 29th Street to look for her children and get them safely at home--she having five children, and, motherlike, was anxious to get them out of danger. That while gathering her children together she noticed six police officers on each side of the street, and had succeeded in getting her children up the stoop and into the hallway of her home, and was on the second step of her stoop going upstairs, when Police Officer 1065 came along, and, striking her across the right hip with his club, said, \"Get in out of here!\"",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "7cf2b69c5a92d44589c3c253df0af426f72f853f12109e2b0bdb1c923e2b8f61"
  },
  {
    "time": "22:58",
    "quoteFirst": "Canterville Chase at ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ".  The hearse was drawn by eight black horses, each of which carried on its head a great tuft of nodding ostrich-plumes, and the leaden coffin was covered by a rich purple pall, on which was embroidered in gold the Canterville coat-of-arms.",
    "title": "Lord Arthur Savile's Crime; The Portrait of Mr. W.H., and Other Stories",
    "author": "Wilde, Oscar, 1854-1900",
    "gutenbergReference": "773",
    "matchType": 0,
    "hash": "9474299d4a2de4d78e61afe78ecf186b8ee95fe15736e8634e3ab2d61e75f29b"
  },
  {
    "time": "22:58",
    "quoteFirst": "The service ended ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": "",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "matchType": 0,
    "hash": "bb211628f17aa24be2473a3e3f154562d79cbc479a8d5461570df7463e53f0bc"
  },
  {
    "time": "22:58",
    "quoteFirst": "What time did you start?\" I asked one of the tired women. \"Early moonrise,\" was the reply. That was ",
    "quoteTime": "about 11 o'clock P. M.",
    "quoteLast": ", and they had made all possible speed to get to our lines, and seemed very much pleased to get clear of pursuers, as some in their neighborhood had been shot and killed in their attempt to come. The officers took charge of the mules and carts, and sent the people to Island No. 10. Here I took a steamer for Columbus.",
    "title": "A Woman's Life-Work — Labors and Experiences of Laura S. Haviland",
    "author": "Haviland, Laura S. (Laura Smith), 1808-1898",
    "gutenbergReference": "7295",
    "matchType": 0,
    "hash": "9db54d6fa1a72db3cc04c088a8b17fa1bb6262b9d6c43dd11de396654791c8d3"
  },
  {
    "time": "22:58",
    "quoteFirst": "About nightfall we embarked in a steamer that had been sent for us, and, after many delays, were safely landed at Cumming's Point, on the northern end of Morris Island. The line was formed at once, and we set out for Battery Wagner, reporting to its commander, Col. Graham, of the 21st South Carolina Regiment, at ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": ".",
    "title": "Reminiscences of Service with the First Volunteer Regiment of Georgia, Charleston Harbor, in 1863\r\nAn address delivered before the Georgia Historical Society, March 3, 1879",
    "author": "Olmstead, Charles H., 1837-1926",
    "gutenbergReference": "34566",
    "matchType": 0,
    "hash": "d1bf47fa978921c984ef51bf8f4f73dbc4f5dc8321ac74a49b0fe9ea708656f5"
  },
  {
    "time": "22:58",
    "quoteFirst": "A prolonged siesta was the first operation; a large, cool, dark room being infinitely preferable for that purpose than the stuffy little cabins on board the ship. After the siesta there would be a couple of hours strenuous lawn-tennis, then a very late dinner, and finally a prolonged visit to one of the music-halls of the town, which began their evening's business ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " and did not bring it to an end until any hour in the morning, and finally back to the ship for two or three hours' sleep before the \"labours\" of the next day began.",
    "title": "Looking Back",
    "author": "Fortescue, Seymour John, Sir, 1856-1942",
    "gutenbergReference": "59934",
    "matchType": 0,
    "hash": "b0a8aedc08c50d85e4366e7d0fe44b9880f2a83129a2b94e6bd022db7a903292"
  },
  {
    "time": "22:58",
    "quoteFirst": "While we were on deck, the mate in the “crow’s-nest,” which was hoisted to-day, sang out, “A bear! A bear!” Off in the distance we could see an object floating, or rather swimming, in the water, and in a minute the boys were climbing helter-skelter over the sides of the “Kite,” all with guns, although some soon discovered that theirs were not loaded; but the bear turned out to be a seal, and not one of about thirty shots hit him. It is now ",
    "quoteTime": "nearly 11 P. M.",
    "quoteLast": " The sun is shining beautifully, and it is perfectly calm. I have worn only a gray spring jacket, which I have found sufficient for the balmy temperature.",
    "title": "My Arctic journal: a year among ice-fields and Eskimos",
    "author": "Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]",
    "gutenbergReference": "64549",
    "matchType": 0,
    "hash": "74214a2a742ee088b5dcc81fd9fcc859e92c01e3cfa66dcc4f8837e8351d28c8"
  },
  {
    "time": "22:58",
    "quoteFirst": "Frank, lighting a cigar.  \"We got the call ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", and on getting there found three engines at work.  Mr Braidwood ordered our fellows to go down into the basement.",
    "title": "Fighting the Flames",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "23380",
    "matchType": 0,
    "hash": "1bae9c50a9cdddf29e83e30463e250369648977fe68eea8f392ad80c6cc578d6"
  },
  {
    "time": "22:58",
    "quoteFirst": "The tale was told. The men retreated to their canoes, and reached the fort unmolested ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ".",
    "title": "The Fort Dearborn Massacre\nWritten in 1814 by Lieutenant Linai T. Helm, One of the Survivors, with Letters and Narratives of Contemporary Interest",
    "author": "Helm, Linai T. (Linai Taliaferro), -1838; Gordon, Nelly Kinzie [Editor]",
    "gutenbergReference": "41663",
    "matchType": 0,
    "hash": "5d436b1e817c934da3d70584070d419055b9d6e8a618d74891beb9be202323a5"
  },
  {
    "time": "22:58",
    "quoteFirst": "This day I do also hear that the Queen's going to France is stopt, which do like, me well, because then the King will be in town the next month, which is my month again at the Privy Seal.  From thence home, where when I come I do remember that I did leave my boy Waineman at Whitehall with order to stay there for me in the court, at which I was much troubled, but ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": " the boy came home well, and so we all to bed.",
    "title": "Diary of Samuel Pepys — Volume 08: October/November/December 1660",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4124",
    "matchType": 0,
    "hash": "cabf0a66fa1e083734fa10136f37796c9e54dc7d7ccf90438bacf227241a94e6"
  }
]