[
  {
    "time": "22:58",
    "quoteFirst": "Creed and I spent an hour in looking over the account which he do intend to pass in our office for his lending moneys, which I did advise about and approve or disapprove of as I saw cause.  After an hour being, serious at this we parted ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": ".  So I home and to bed, leaving my wife and the maid at their linen to get up.",
    "title": "Diary of Samuel Pepys — Volume 08: October/November/December 1660",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4124",
    "matchType": 0,
    "hash": "6ec625fce3f94e390fad212208fcdf7f46accab77819ed0f3f846297322626d0"
  },
  {
    "time": "22:58",
    "quoteFirst": "The best detailed account extant is that of the parish priest of Sala at the time of the event. [8] He says that ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": " on August 11, 1749, he saw a strong light on the top of the Volcano Island, but did not take further notice. At 3 o'clock the next morning he heard a gradually increasing noise like artillery firing, which he supposed would proceed from the guns of the galleon expected in Manila from Mexico, saluting the Sanctuary of Our Lady of Cagsaysay whilst passing.",
    "title": "The Philippine Islands\r\nA Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule",
    "author": "Foreman, John, F.R.G.S.",
    "gutenbergReference": "22815",
    "matchType": 0,
    "hash": "aa1bfb88eb926c95ca192736453ed96a20a9c3e43ef124e6dea73f1235fbb493"
  },
  {
    "time": "22:58",
    "quoteFirst": "Creed and I spent an hour in looking over the account which he do intend to pass in our office for his lending moneys, which I did advise about and approve or disapprove of as I saw cause.  After an hour being, serious at this we parted ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": ".  So I home and to bed, leaving my wife and the maid at their linen to get up.",
    "title": "Diary of Samuel Pepys — Volume 08: October/November/December 1660",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4124",
    "matchType": 0,
    "hash": "6ec625fce3f94e390fad212208fcdf7f46accab77819ed0f3f846297322626d0"
  },
  {
    "time": "22:58",
    "quoteFirst": "On June 21, 1952, an F-47 aircraft was on routine patrol over the Atomic Energy Commission installation at Oak Ridge, Tennessee, when at ",
    "quoteTime": "10:58 P.M.",
    "quoteLast": " a spotter from the Ground Observer Corps informed the pilot that a slow-moving craft was moving in the area at very high altitude. At about the same time the pilot observed a blinking white light, of no definite shape and with no exhaust or trail, apparently making passes at him.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "matchType": 2,
    "hash": "424148b2541d10140a83b6be04860ac44dfca1bbdf6d87a2d04699e641a74c3d"
  },
  {
    "time": "22:58",
    "quoteFirst": "It was then ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ". I saw a place by the roadside where there was an abundance of dry wood, and I said to the party that I should camp there for the night. They all concluded to adopt a similar course. We started a good blaze and remained near it until morning.",
    "title": "The gold seekers of '49",
    "author": "Webster, Kimball, 1828-1916; Browne, George Waldo, 1851-1930 [Contributor]; Holland, Frank [Illustrator]",
    "gutenbergReference": "71572",
    "matchType": 0,
    "hash": "94ac408d8b254f5ded1615960772853a2d74bca57fa5ad5e1191b922b07f328c"
  },
  {
    "time": "22:58",
    "quoteFirst": "But the play has already begun. Indeed it began at six o'clock--and it is now ",
    "quoteTime": "nearly eleven P.M.",
    "quoteLast": " It will, however, continue till midnight. This is the rule; for the Chinaman does nothing by halves, and he takes his amusement in a large quantity at a time. The theatre had galleries on three sides and these were packed with men and women as well as the main floor.",
    "title": "By the Golden Gate; Or, San Francisco, the Queen City of the Pacific Coast\r\nWith Scenes and Incidents Characteristic of its Life",
    "author": "Carey, Joseph, -1913",
    "gutenbergReference": "12883",
    "matchType": 0,
    "hash": "8ff1f1a362d079a046578b3eecc25b8170098f68308a40fc02fa70f0cebbad32"
  },
  {
    "time": "22:58",
    "quoteFirst": "valued of the King's goods and the merchants' (though but little of the former) to L200,000 [are lost]. By and by, ",
    "quoteTime": "about 11 at night",
    "quoteLast": ", called into the garden by my Lady Pen and daughter, and there walked with them and my wife till almost twelve, and so in and closed my letters, and home to bed.",
    "title": "Diary of Samuel Pepys — Complete 1665 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4162",
    "matchType": 0,
    "hash": "e502e4ee9ce803319b7d535d29063b7736570ee23dd888a92ef5ad86698b9994"
  },
  {
    "time": "22:58",
    "quoteFirst": "However difficult the undertaking, as I had to pass close to his post, I like another Leander was determined to cross the Hellespont; of which having informed my friend Heneman, I set out ",
    "quoteTime": "about eleven at night",
    "quoteLast": " in my own barge, when coming opposite New Rosenback, I heard Fourgeoud’s voice very distinctly, as he walked on the beach with some other officers, and immediately the boat was hailed by a sentinel, and ordered to come ashore.",
    "title": "Narrative, of a five years' expedition against the Revolted Negroes of Surinam, in Guiana on the Wild Coast of South America; from the year 1772 to 1777 ... Volume 1 (of 2)",
    "author": "Stedman, John Gabriel, 1744-1797; Barlow, Inigo, 1760?- [Engraver]; Bartolozzi, Francesco, 1727-1815 [Engraver]; Benedetti, Michele, 1745-1810 [Engraver]; Blake, William, 1757-1827 [Engraver]; Conder, Thomas, 1747?-1831 [Engraver]; Holloway, Thomas, 1748-1827 [Engraver]",
    "gutenbergReference": "65715",
    "matchType": 0,
    "hash": "27f7ca1ba86e27f6000d5a4bb94548f4f943a4cbb2856e7eca3a302249896d34"
  },
  {
    "time": "22:58",
    "quoteFirst": "Sunday, and ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " I was roused from my slumber by Col. Forney, who resided on Capitol Hill near my lodgings, and who told me our army had been routed, and that the rebels were marching upon the capital and would in all probability capture it before morning.  No unmiraculous event could have been more startling.",
    "title": "Political Recollections\n1840 to 1872",
    "author": "Julian, George Washington, 1817-1899",
    "gutenbergReference": "22959",
    "matchType": 0,
    "hash": "a119781d07d604ae7d2c7cb44550967d9545f28275cf7ee37fcbba572c77d7ba"
  },
  {
    "time": "22:58",
    "quoteFirst": "It seemed as if the poor prisoner was unaccustomed to walk on God’s earth. It was the 15th of August, ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": "; thick clouds, portending a tempest, overspread the heavens, and shrouded every light and prospect underneath their heavy folds. The extremities of the avenues were imperceptibly detached from the copse, by a lighter shadow of opaque gray, which, upon closer examination, became visible in the midst of the obscurity.",
    "title": "The Man in the Iron Mask",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2759",
    "matchType": 0,
    "hash": "95db8a6471c71fb84d56198f02b97c20d7c190cdbaab5cb99232d432b5b3437a"
  },
  {
    "time": "22:58",
    "quoteFirst": "The most accurate observations made in England were those of Colonel Beaufoy, when the variation was about 24½´ west. In these the absolute maxima were earlier than in Canton’s observations, and the second maximum west ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " Dr. Thomas Thomson alludes to the diurnal investigations of Barlow and Christie and others, and gives (“Outline of the Sciences,” London, 1830, pp. 543–550) a table of the mean monthly variation of the compass from April 1817 to March 1819 as determined by Colonel Beaufoy. Mr.",
    "title": "Bibliographical history of electricity & magnetism, chronologically arranged",
    "author": "Mottelay, Paul Fleury, 1841-1922 [Compiler]; Glazebrook, Richard, 1854-1935 [Author of introduction, etc.]; Thompson, Silvanus P. (Silvanus Phillips), 1851-1916 [Author of introduction, etc.]",
    "gutenbergReference": "74764",
    "matchType": 0,
    "hash": "ad053794997bc4b04f84af722d22e8b185c80667f28270abe109ba64d7fcd40f"
  },
  {
    "time": "22:58",
    "quoteFirst": "The only circumstance throughout the voyage which made a certain impression was the passage of the meridian of 180°, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", on the 10th of January, so that we had now entered upon W. longitude again. Accordingly, there was no small astonishment among the sailors, when a day seemed suddenly to be dropped out of our reckoning, and orders were issued that Monday, 10th January, should be entered twice in all journals and reckonings, that is, should be entered for that and the following day also, so as to prevent our returning to Europe with the log one day ahead of the calendar.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38478",
    "matchType": 0,
    "hash": "e004be4b22956815f649174ee37ad9cb303e2ad8a0520c6a00d188fab30b4f64"
  },
  {
    "time": "22:58",
    "quoteFirst": "Mr. GRIFFIN. Let me finish. If the evidence showed that he left and arrived down at the Carousel Club ",
    "quoteTime": "about 11 o’clock at night",
    "quoteLast": ", and that he received a telephone call about money----",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "matchType": 0,
    "hash": "a898a84dc8f2e7f0d046018b21128062655edb51f8159ff248cd7ff04fcf64ad"
  },
  {
    "time": "22:58",
    "quoteFirst": "On Wednesday, August 15th, 1900, ",
    "quoteTime": "about eleven P. M.",
    "quoteLast": ", I saw John Newman coming out of the restaurant next door, No. 351, and spoke a few words to him, and saw him go into the hall door of the house in the rear of which he lived.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "854706ebeeb0c8f888ad920e75cdb15d2a3847e2376b11f6e67cbbbb205ade82"
  },
  {
    "time": "22:58",
    "quoteFirst": "On the 14th, A Company carried out an operation against the enemy’s front line post in WILLOW DRAIN, penetrating his line at one point and establishing a block which they held till about 10 30 p.m., being then obliged to withdraw by strong counter-attack. The front and support lines were heavily bombarded from 6 15 p.m. till ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", harassing fire being kept up until 2 a.m.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "06dcc511b2bf9f3bc909f1e054a727f455bfbd31f1a435ff0a261ddc0a0b26b6"
  },
  {
    "time": "22:58",
    "quoteFirst": "From this time till the 24th of the same month, when he expired, ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", in the 67th year of his age; his principal employment was reading the Scriptures and conversing with his friends; and over his remains, which were accompanied to the churchyard by the Earl of Morton, the Regent, and a number of other noblemen, and people of all ranks, his lordship pronounced the following eulogium: “Here lies a man, who in his life never feared the face of man; who hath been often threatened with dag and dagger, but yet hath ended his days in peace and honour.",
    "title": "John Cheap, the Chapman's Library. Vol. 2: Religious and Scriptural\r\nThe Scottish Chap Literature of Last Century, Classified",
    "author": "Graham, Dougal, 1724-1779",
    "gutenbergReference": "64050",
    "matchType": 0,
    "hash": "ad2d200236cd2ec2afdbb32c807a1e876846b750bccf4d6e8c4912eeff3ba51b"
  },
  {
    "time": "22:58",
    "quoteFirst": "February 1690, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", at Schenectady, a village a few miles north-west of Albany. Finding the gates open and unguarded, they immediately entered the town, the inhabitants of which were asleep; and, dividing themselves into small parties, invested every house at the same time.",
    "title": "The Life of George Washington, Vol. 1\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18591",
    "matchType": 0,
    "hash": "7cd5b8d806a62b27e04d6a323fb91a230c70c0639a7bf890ac8fee489af20c7e"
  },
  {
    "time": "22:58",
    "quoteFirst": "We dined that evening at an inn near the station and played cards to keep awake till the St. Gotthard train came along. It was a slow and crowded train, and we were very glad to arrive ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": " at Goschenen and follow the porter of the Lion to that very excellent hotel.",
    "title": "An Oberland Châlet",
    "author": "Wood, Edith Elmer, 1871-1945",
    "gutenbergReference": "67842",
    "matchType": 0,
    "hash": "9b80585223db7f4803b9805ce803ce83b0c133d1c24d4b1fafab3f985ab9ea54"
  },
  {
    "time": "22:58",
    "quoteFirst": "Here, indeed, was a pleasant outlook, and before the Battalion had arrived some of our own advance party had suffered and had to be evacuated, including Acting R.S.M. Dyer, who, unfortunately, was killed later on in the day, an enemy shell landing right on the ambulance car in which he was travelling some six miles farther back. In the evening heavy rain fell, and the Battalion struggled in the dark along the shelled roads which were now covered in thick mud. ",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " the Battalion arrived at America Corner, and fortunately at that time when the shelling had diminished, only to learn that the Battalions in the line on both flanks were just about to raid the Boche lines. Before the Companies could form up under their guides, a heavy artillery duel opened up, and, of course, every one took immediate cover wherever possible.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "matchType": 0,
    "hash": "381b3f7fd4e5a40d1e6dc66ecf012ce46fdf95c08f620d5a425133e5a8360458"
  },
  {
    "time": "22:58",
    "quoteFirst": "",
    "quoteTime": "About eleven at night",
    "quoteLast": " the watch called and said they were just upon us. This disquieted some of the passengers. I sat up in my cabin, and, looking through the port-hole, the moon being not quite down, I saw them very near us.",
    "title": "George Fox: An Autobiography",
    "author": "Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "43031",
    "matchType": 0,
    "hash": "2f313688c23ddc5d21fb609dd33b51b001c1052a4b4f8e6174d00607833092f8"
  }
]