[
  {
    "time": "22:59",
    "quoteFirst": "The fellow’s advice was approved and resolved upon, and the sloop worked as he said she would; for upon coming near enough to make out distinctly the force of the Victoire, on her throwing out French colours, she, the sloop, clapped upon a wind, and the Victoire gave chase, but without hopes of gaining upon her; she went so well to windward, that she could spare the ship some points in her sheet, and yet wrong her: at dusk of the evening, the French had lost sight of her, but ",
    "quoteTime": "about 11 at night",
    "quoteLast": ", they saw her hankering up on their weather bow, which confirmed the sailor’s opinion, that she would attempt to board them, as she did at the pretended change of the watch; there being little or no wind, she lashed to the bowsprit of the Victoire, and entered her men, who were very quietly taken, as they entered, and tumbled down the fore-hatch where they were received by others, and bound without noise.",
    "title": "The History of the Lives and Bloody Exploits of the Most Noted Pirates; Their Trials and Executions\nIncluding a Correct Account of the Late Piracies Committed in the West-Indies, and the Expedition of Commodore Porter; also, Those Committed on the Brig Mexican, Who Were Tried and Executed at Boston, in 1835",
    "author": "Strong, Ezra Baldwin, 1805-1846",
    "gutenbergReference": "54951",
    "matchType": 0,
    "hash": "62150d82f8c90559aa5e0b42a7ab1e16ddfb81a0c7387e9a5283791a2506eb30"
  },
  {
    "time": "22:59",
    "quoteFirst": "One man was wounded this afternoon. One brigade from each division is moving back to the rear. They moved ",
    "quoteTime": "about 11 o’clock at night",
    "quoteLast": ", under the command of Gen.",
    "title": "The siege of Vicksburg, from the diary of Seth J. Wells",
    "author": "Wells, Seth J. (Seth James), 1842-1864; Krolik, Sarah Ewell [Author of introduction, etc.]; Bliss, May Wells [Other]",
    "gutenbergReference": "69151",
    "matchType": 0,
    "hash": "e2131927a861b65603b27eef2b4740d16108c6c31a0460578f5410ce264de873"
  },
  {
    "time": "22:59",
    "quoteFirst": "It assembled, usually ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", around the quarters of the newly-married couple, and within a day or two after marriage. Its members were dressed up like an army of scare-crows.",
    "title": "The Puddleford Papers; Or, Humors of the West",
    "author": "Riley, Henry Hiram, 1813-1888",
    "gutenbergReference": "36678",
    "matchType": 0,
    "hash": "10bb39ea84c49e08e4ec9784f4e01538f2c8b3ce00e26eaf51229a571f73c859"
  },
  {
    "time": "22:59",
    "quoteFirst": "But the sheriff was deaf to all that could be alleged on that side; and notwithstanding that he was told by both the late Chief Justice and James Alexander, one of His Majesty’s Council and counsellor-at-law, and by William Smith, counsellor-at-law, that such a procedure was contrary to law and a violent attempt on the liberties of the people, he still persisted in refusing the said Quaker to vote; and in like manner did refuse seven and thirty Quakers more, men of known and visible estates. ",
    "quoteTime": "About eleven o’clock that night",
    "quoteLast": " the poll was closed, and it stood thus:",
    "title": "The Trial of Peter Zenger",
    "author": "Buranelli, Vincent, 1919-2012 [Editor]",
    "gutenbergReference": "54836",
    "matchType": 0,
    "hash": "6fadd4591943f0eff9b016f7df00431d05296dd7984fea4e921f1bfb21e3e34e"
  },
  {
    "time": "22:59",
    "quoteFirst": "The childish circle of ideas is revealed by anecdotes of this kind, or by the comment of a small girl who asked when she heard that she had been born ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", \"How could I have remained out so late?\" These examples show that such conceptions as original sin, the fall of man, regeneration and salvation, are first necessarily meaningless words, and afterwards terribly difficult words. In my whole life fear of hell never absorbed my attention for five minutes, but I know children and grown people who are martyrs to this terror.",
    "title": "The Century of the Child",
    "author": "Key, Ellen, 1849-1926; Maro, Francis, 1870-1941 [Translator]",
    "gutenbergReference": "57283",
    "matchType": 0,
    "hash": "1658c091805cb8afd98b3f9b11e3b6dad5ecf391fdb8ef682e177141c6bb9fc8"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock at night",
    "quoteLast": " he returned. On entering the room he appeared grave and thoughtful. Having dismissed the servants, he took me by the hand, and said, in the words of Hamlet, \"Count -----",
    "title": "The Works of Frederick Schiller",
    "author": "Schiller, Friedrich, 1759-1805",
    "gutenbergReference": "6800",
    "matchType": 0,
    "hash": "9d60760b31ffdc27baa59f8532e3fd4c9bcb166d2c8489f5af5e6df399a36ccf"
  },
  {
    "time": "22:59",
    "quoteFirst": "The vessel was very much crowded, having the mails of four days on board, and the accumulation of four days' passengers. It was very cold, and I was, as usual, sea-sick. I went on shore ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ", and was conducted to an hotel in the upper town, all those of the lower town, which are the best, being full. I took under my protection an English lady proceeding to her husband at Havre-de-Grace.",
    "title": "Peregrine in France: A Lounger's Journal, in Familiar Letters to His Friend",
    "author": "Bromet, William, 1783-1850",
    "gutenbergReference": "45076",
    "matchType": 0,
    "hash": "caf0cbe00cabf466cab87e36959626d812fdbf5fff843c75880d2e5f3211cc29"
  },
  {
    "time": "22:59",
    "quoteFirst": "Frank, lighting a cigar.  \"We got the call ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", and on getting there found three engines at work.  Mr Braidwood ordered our fellows to go down into the basement.",
    "title": "Fighting the Flames",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "23380",
    "matchType": 0,
    "hash": "a459984c22217cbd573ebcd255fe7add47a29e9d7379193ba7823489f4e64c72"
  },
  {
    "time": "22:59",
    "quoteFirst": "It didn’t, though. For two solid hours we groped blindly through belts of forest, across open spaces, and up and down wooded ravines, until somewhere ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": ", when we reached a very large and terribly steep ravine, thickly clothed with trees, creepers, and dense undergrowth. We could hear the rushing noise of a considerable volume of water at the bottom, and in the darkness it sounded very, very far down.",
    "title": "An ivory trader in North Kenia",
    "author": "Arkell-Hardwick, A. (Alfred), 1878-1912",
    "gutenbergReference": "71971",
    "matchType": 0,
    "hash": "6e630f45bb767592436f21565aca44556f3a5e778d8cf8339d45ac94f771f504"
  },
  {
    "time": "22:59",
    "quoteFirst": "I would advise anyone hunting with the staghounds to have all saddles thoroughly fitted, if possible one for each horse, the horses' backs hardened a little, and above all to see that the saddle is left on the horse for some time after he is cool, whenever he comes in from hunting. Very few persons will take the trouble to do this, especially when a horse comes home ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", but it should always be insisted on.",
    "title": "The Sportswoman's Library, Vol. 2 of 2",
    "author": "Slaughter, Frances E. (Frances Elizabeth), 1851- [Editor]",
    "gutenbergReference": "47243",
    "matchType": 0,
    "hash": "8d30d4bbb4e8df8e0a7fc04965a7c6a6f8c65f1848cfd2790b362390b3a13888"
  },
  {
    "time": "22:59",
    "quoteFirst": "\"Well, just as I expected, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " the Injuns attacked. Our watch might just as well have been asleep for any good they did, for it was not till the redskins had crept up to the stockade all round and opened fire between the timbers on 'em that they knew that they were near. I'll do 'em justice to say that they fought stiff enough then, and for four hours they held the line of houses; every redskin who climbed the stockade fell dead inside it.",
    "title": "True to the Old Flag: A Tale of the American War of Independence",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "8859",
    "matchType": 0,
    "hash": "30e817d6ebd159e80d49cd31347d5f87e9d2ece93210474c88632a43591ab4ac"
  },
  {
    "time": "22:59",
    "quoteFirst": "Edinburgh ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ". When I arrived at Dunbar I got some accounts of him; Mr. Brodie had left that place in a post-chaise. At Newcastle I was informed that he had taken the “Flying Mercury” post-coach to York; and I was afterwards informed that he had continued in it till he came to London.",
    "title": "Trial of Deacon Brodie",
    "author": "Brodie, William, 1741-1788 [Other]; Roughead, William, 1870-1952 [Editor]; Smith, George, -1788 [Other]",
    "gutenbergReference": "49405",
    "matchType": 0,
    "hash": "4ef3ed82ea1d7749627f44c9cc997417cd1abda2ccc90d3968a4baa471a03eec"
  },
  {
    "time": "22:59",
    "quoteFirst": "Baited at Islington, and so late home ",
    "quoteTime": "about 11 at night",
    "quoteLast": " Baker's house in Pudding Lane, where the late great fire begun Barkley swearing that he and others had lain with her often Baseness and looseness of the Court Bath at the top of his house Beare-garden Bearing more sayle will go faster than any other ships(multihull Beating of a poor little dog to death, letting it lie Because I would not be over sure of any thing",
    "title": "Quotations from Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4202",
    "matchType": 0,
    "hash": "46f2f26ea510435d25901e04de17c4c19156c7bf0e41c4a1b74016cb24e9c3db"
  },
  {
    "time": "22:59",
    "quoteFirst": "We bade the hostler have our horses ready by three in the morning; for we intended to ride to Lynn, about three and thirty miles, next morning. But when we were in bed at our inn, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", the constable and officers came, with a great rabble of people, into the inn. They said they were come with a hue-and-cry from a justice of the peace that lived near the town, about five miles off, where I had spoken to the people in the streets, as I rode along.",
    "title": "George Fox: An Autobiography",
    "author": "Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "43031",
    "matchType": 0,
    "hash": "97e10272db0e85fabdf95fd0dfd4d4eac5a7a78f107186547042994aac9549e1"
  },
  {
    "time": "22:59",
    "quoteFirst": "We came to the place ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and found that the people had not the least suspicion of danger attending their idol.  The night was cloudy: yet the moon gave us light enough to see that the idol stood just in the same posture and place that it did before.",
    "title": "The Further Adventures of Robinson Crusoe",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "561",
    "matchType": 0,
    "hash": "d6068ef43fb3c8d1a3612ff86fce7edc33d46291a602fe455a66b781f1e110b8"
  },
  {
    "time": "22:59",
    "quoteFirst": "The high tide at midnight sent wave after wave through the upper framework of the weakened structure. What actually happened then will never be known. Probably ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " the central support snapped off completely, leaving the topheavy 30-ton lantern tower held only by the outside piling. Then just before 1 a.m. on April 17, 1851, the great Minots Ledge Lighthouse finally slid over toward the sea. One by one the eight iron pilings broke until only three remained.",
    "title": "Historically Famous Lighthouses\nCG-232",
    "author": "United States. Coast Guard",
    "gutenbergReference": "48617",
    "matchType": 0,
    "hash": "d540d7b2bfa602e2b9cc6702dff8babc985e21e279e8f00028bedaed4cf47dcc"
  },
  {
    "time": "22:59",
    "quoteFirst": "\"Rode to-day, altogether, thirteen hours, through deserts, partly, and partly over barren, unsightly hills, and latterly through wild, rocky scenery, and camped at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " on the banks of a limpid stream, near a Syrian village.  Do not know its name--do not wish to know it--want to go to bed.",
    "title": "The Innocents Abroad — Volume 05",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5692",
    "matchType": 0,
    "hash": "b6a5d2d991e4e071a78576f8838225333a71921168f7e1e1be71a5ed10f4391d"
  },
  {
    "time": "22:59",
    "quoteFirst": "Finding that this would not be permitted, he went away cursing the officers and swearing to be revenged. His actions naturally attracted the attention of the police, and caused him to be regarded with a great deal of suspicion, as a probable member of the Farrington party of robbers. ",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": ", a policeman, named Benjamin Kline, discovered this man Towler with a drawn revolver, skulking behind a car standing on the side track near the dépôt. He immediately called for the railroad company's night watchman, and the two approached the thief to arrest him.",
    "title": "Mississippi Outlaws and the Detectives\nDon Pedro and the Detectives; Poisoner and the Detectives",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "35686",
    "matchType": 0,
    "hash": "542ff1268e9ae2de2333ed7214d90c66c47092d9509a35a70f1f8acbed8b60be"
  },
  {
    "time": "22:59",
    "quoteFirst": "\"On the evening of Wednesday, October 24th, 1860, having retired to bed about nine o'clock, I had slept, I conclude, about two hours, making it then ",
    "quoteTime": "about eleven o'clock P.M.",
    "quoteLast": " I was awoke from my sleep by a hand touching my forehead, and the well-known voice of Mrs B---- pronouncing my name, E----. I started up and sat in bed, rubbed my eyes, and then saw Mrs B----.",
    "title": "Occultism and Common-Sense",
    "author": "Willson, Beckles, 1869-1942; Barrett, William, Sir, 1844-1925 [Author of introduction, etc.]",
    "gutenbergReference": "36730",
    "matchType": 0,
    "hash": "1720c8867f4719b43604e5909484f202d783ae197412f0edd4188c3faaeb2dcc"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About eleven p.m.",
    "quoteLast": " stretch out, on a table in the room, virgin parchment, draw thereon with a fresh heated point a six-branched star, by the light of an old church taper placed in a silver holder.",
    "title": "Love Potions Through the Ages: A Study of Amatory Devices and Mores",
    "author": "Wedeck, Harry E., 1894-1996",
    "gutenbergReference": "63577",
    "matchType": 0,
    "hash": "d1e3260897e06c00107c2330c898a9f731a0a5b3cef6eadf7ef5833530b0edad"
  }
]