[
  {
    "time": "22:59",
    "quoteFirst": "We arrived in London at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". We conjectured, notwithstanding what we had heard, that we should find Raymond in St. Stephen’s: thither we sped.",
    "title": "The Last Man",
    "author": "Shelley, Mary Wollstonecraft, 1797-1851",
    "gutenbergReference": "18247",
    "matchType": 0,
    "hash": "3708941d2525c9929de4baaf934ec82f61bf73e7dbc5f74fad9e3479d9163d7b"
  },
  {
    "time": "22:59",
    "quoteFirst": "At ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " a white light flashing in the blackness of the night--it was very dark--was sighted, and very shortly it was found that the destroyer _Warrington_ had arrived for our rescue and about an hour afterwards the destroyer _Smith_ also arrived. The transfer of the men from the boats and rafts to the destroyers was effected as quickly as possible and the destroyers remained in the vicinity until after daylight the following morning, when a further search was made for survivors who might have drifted in a boat or on a raft, but none were found, and at about 6 a.m. the return trip to France was begun.",
    "title": "World's War Events $v Volume 3\r\nBeginning with the departure of the first American destroyers for service abroad in April, 1917, and closing with the treaties of peace in 1919.",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "16513",
    "matchType": 0,
    "hash": "af2e27b21bea735e47e6612e605fd1d55afbdfdbc68b63e717cfa923445b7f49"
  },
  {
    "time": "22:59",
    "quoteFirst": "On the night 22/23rd we moved further south to Bellecourt and could hear that we were approaching the battle area. On the 23rd we moved nearer the line to a rendezvous near Ficheux, arriving ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": "",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "matchType": 0,
    "hash": "0ff3790cdb5e1f64c0dfbc63257dc21514cc9469aaca785405cdbca8abd97664"
  },
  {
    "time": "22:59",
    "quoteFirst": "The men had, since daybreak, been constantly under arms, in motion, and almost as constantly engaged, pursued, and assailed upon all points by an overwhelming superiority of force, headed by the _élite_ of the French Cavalry; and it was not until ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " that the Corps effected its concentration in position between Ligny and St Amand, at a distance varying from fourteen to twenty miles in rear of its original extended line of Outposts; after having successfully and gloriously fulfilled the arduous task imposed upon it of gaining sufficient time for the concentration, on the following day, of all the Prussian Corps, by stemming, as well as its scattered force would admit, the imposing advance of the whole French Army.",
    "title": "The Waterloo Campaign, 1815",
    "author": "Siborne, William, 1797-1849; Arber, Edward, 1836-1912 [Author of introduction, etc.]",
    "gutenbergReference": "58268",
    "matchType": 0,
    "hash": "300718870fcc859b4b292ada895bce1552f8019a2200ad6c05fc9a61c18bbc60"
  },
  {
    "time": "22:59",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": " when Margaret Jamieson took leave of us, and by that time I fancy the bridesmaids' dresses had been arranged.",
    "title": "A Lame Dog's Diary",
    "author": "Macnaughtan, S. (Sarah), 1864-1916",
    "gutenbergReference": "34777",
    "matchType": 0,
    "hash": "6f9b1755dc37f2dcffc404bd38c17a7c58a946941b1e5648bff0937bd3ee9f98"
  },
  {
    "time": "22:59",
    "quoteFirst": "We had seen the last of that fine river, the Tacazze; now if water was wanted it could only be obtained by digging a few feet in the sandy river-beds. We travelled over mountains, plains, valleys, river-beds, and nearly all day through a forest of those horrid mimosas, finally arriving at Lakatakoora, in the Basé country, at 7 p.m., _without_ the caravan. At ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " Cheriff, with the canteen, Ali the cook, and a few only of the camels arrived.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "matchType": 0,
    "hash": "96424518e421630db0f385530174541783e538f4ac7f93048c9a3ee19fd3c722"
  },
  {
    "time": "22:59",
    "quoteFirst": "On learning the state of affairs, General Barrow ordered the 12th Brigade up to the support of the 2nd Lancers, and himself motored up to Khurbet Arah, and directed the regiment to push on at once through the defile to Lejjun. This place was reached without opposition ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", the 12th Brigade arriving some hours later. The 11th Brigade, followed by the 10th, which had regained the road, came in at five o'clock in the morning.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "matchType": 0,
    "hash": "dbbecf22dd6eae38a9ff03e37d2c6e788fd0bb77be23e961b7ab97ce70270a8e"
  },
  {
    "time": "22:59",
    "quoteFirst": "Baited at Islington, and so late home ",
    "quoteTime": "about 11 at night",
    "quoteLast": " Beare-garden Begun to write idle and from the purpose Being there, and seeming to do something, while we do not Being examined at Allgate, whether we were husbands and wives Being five years behindhand for their wages (court musicians) Better the musique, the more sicke it makes him Bill against importing Irish cattle Bringing over one discontented man, you raise up three",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "92644a9815d29ffb4a239b417ef7a55542afb4742c786fd9a1bdfa28efb007bc"
  },
  {
    "time": "22:59",
    "quoteFirst": "The morning of May Day had been blank and dismal; the evening was full of gaiety and life. We reached Askhabad, the first great city of Turkestan, ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", and its platform presented an extraordinary scene. The whole forty-five minutes of our stay it was crowded with all the peoples of Central Asia--Persians, Russians, Afghans, Tekintsi, Bokharese, Khivites, Turkomans--and everyone had in his hand, or on his dress, or in his turban roses. The whole long pavement was fragrant with rose odours.",
    "title": "Through Russian Central Asia",
    "author": "Graham, Stephen, 1884-1975",
    "gutenbergReference": "67938",
    "matchType": 0,
    "hash": "3248275d6a64a75bb6acab657c02269412bd29b3649bbbe0a3dd1bf1bde4ff28"
  },
  {
    "time": "22:59",
    "quoteFirst": "The brig Catalina came in from San Diego, and, being bound to windward, we both got under way at the same time, for a trial of speed up to Santa Barbara, a distance of about eighty miles. We hove up and got under sail ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", with a light land-breeze, which died away toward morning, leaving us becalmed only a few miles from our anchoring-place. The Catalina, being a small vessel, of less than half our size, put out sweeps and got a boat ahead, and pulled out to sea during the night, so that she had the sea-breeze earlier and stronger than we did, and we had the mortification of seeing her standing up the coast with a fine breeze, the sea all ruffled about her, while we were becalmed in-shore.",
    "title": "Two Years Before the Mast",
    "author": "Dana, Richard Henry, 1815-1882",
    "gutenbergReference": "4277",
    "matchType": 0,
    "hash": "98c422a80ffad7a43d2e7e9561b66c57dc964477e3a96156a20e7591442871d1"
  },
  {
    "time": "22:59",
    "quoteFirst": "On the 15th August the Regiment moved to Chasi, and on the 16th August, after working all day at the construction of two bridges, the camp was advanced to Kwevi Lombo, near the Makindu River, and established at ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": "",
    "title": "The Gold Coast Regiment in the East African Campaign",
    "author": "Clifford, Hugh Charles, Sir, 1866-1941",
    "gutenbergReference": "52522",
    "matchType": 0,
    "hash": "131aa22d5d6312d8307bd308b5a054983f5671ba04427aef4922a38bc8e25564"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": " Prof. came to wake me up to say that a telegram had arrived stating that Najavos again had been raiding and had stolen seventy head of horses from Parowan. They were supposed to be making for El Vado and nobody in the absence of Jacob seemed to know just what to do about it. Prof.",
    "title": "A Canyon Voyage\r\nThe Narrative of the Second Powell Expedition down the Green-Colorado River from Wyoming, and the Explorations on Land, in the Years 1871 and 1872",
    "author": "Dellenbaugh, Frederick Samuel, 1853-1935",
    "gutenbergReference": "20667",
    "matchType": 0,
    "hash": "17a742893dd3ec7d53773419107d5228e07b8a6a48029734bcf28bd0958bb956"
  },
  {
    "time": "22:59",
    "quoteFirst": "Amelia was now living very near my house in town, and, as I really wanted to see the handsome young Campbell, I availed myself of her invitation to a small party before I left town. I ventured to return home from her house at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", alone, because the distance was very trifling; but the moment I had left my sister's door I observed a tall, dark, and somewhat, as I thought, wild-looking young man following me. I felt unusually alarmed, and trusting to the lightness of my heels I began to run as fast as I possibly could.",
    "title": "The Memoirs of Harriette Wilson, Volumes One and Two\nWritten by Herself",
    "author": "Wilson, Harriette, 1786-1846",
    "gutenbergReference": "43617",
    "matchType": 0,
    "hash": "843c67f3a7e4c81e800167b78e2d02f65530f9218a5c04a68ba41de155c58c13"
  },
  {
    "time": "22:59",
    "quoteFirst": "One of the party gave me a brandy toddy, spread my blankets, and I turned in, a very grateful sufferer. I was given a cup of coffee, after which I felt very much relieved, and by morning was ready to resume the journey, the wagons having come up ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " Next morning, September 4th, we moved up five or six miles, to what was called Fish Springs. There we found a number of Indians, and the party pitched camp for a few days.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "cb4dba7fc7ce5e33896e40bf1d0ed495ba00122f8b17378e39aa30fe90012d3d"
  },
  {
    "time": "22:59",
    "quoteFirst": "Some time after this he was (",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ") assaulted by Bambridge, with several other persons, his accomplices, in a violent manner; and Bambridge, though the prisoner was unarmed, attacked him with his sword, but by good fortune was prevented from killing him; and several other persons coming out upon the noise, they carried Mackpheadris for safety into another gentleman’s room; soon after which Bambridge, coming with one Savage and several others, broke open the door, and Bambridge strove with his sword to kill the prisoner, but he again got away and hid himself in another room.",
    "title": "Non-Criminal Prisons\r\nEnglish Debtor's Prisons and Prisons of War; French War Prisons; American War Prisons with References to Those of Other Lands",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "48792",
    "matchType": 0,
    "hash": "43d77e46baad376246060c597af8f0d316d27ba62547e51c1458f851018f18ea"
  },
  {
    "time": "22:59",
    "quoteFirst": "Pittenweem, and ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": " called at the house of Widow Fowler, and under the pretence of drinking, remained there until they were informed, or might reasonably presume Collector Stark was gone to bed; and about twelve that night, or one next morning, Andrew Wilson and William Hall, or one or other of them, did impudently and in defiance of law forcibly and with violence break the door of the room where Collector Stark was lying in bed, and having knocked out the under pannel, Collector Stark suspecting an attack upon his life, for his safety jumped out at a window in his shirt; whereupon Andrew Wilson and William Hall, or one or",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 17",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "26962",
    "matchType": 0,
    "hash": "e08b9d3fbed0bd6407430d4e44b55ea325d6724692c6cc2a14f755a4c2787daf"
  },
  {
    "time": "22:59",
    "quoteFirst": "Stayner to Dover, to enquire of my Lord Winchelsea, whether or no they are come out of London, and then to resolve to-morrow morning of going or not; which was done. It blew very hard all this night that I was afeard of my boy. ",
    "quoteTime": "About 11 at night",
    "quoteLast": " came the boats from Deal, with great store of provisions, by the same token John Goods told me that above 20 of the fowls are smothered, but my boy was put on board the Northwich. To bed.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "91ef36b3934e1a45bbb4ecf15b8eb2f65e4e201c3f04068f9cac941357a7b7aa"
  },
  {
    "time": "22:59",
    "quoteFirst": "The Portuguese patrol now informed me that they were directed to intimate to me their presence, and that they would do so as long as I desired it. They arrived ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", and intimated their presence by battering the house-door with the butts of their muskets. They patrolled the house and grounds until four o’clock in the morning, and during the whole of that time they kept up an incessant yelling from one to the other.",
    "title": "Travels in Eastern Africa, volume 2 (of 2)",
    "author": "McLeod, Lyons, -1893",
    "gutenbergReference": "74676",
    "matchType": 0,
    "hash": "ddfd693b0f49dd5ca623e650a5c346b8c15db946f52c096f8e09346735687727"
  },
  {
    "time": "22:59",
    "quoteFirst": "A girl must order fancy drinks here when she is treated,\" said one of them; \"if she don't, the manager[73] orders her out and won't let her come in again.\" Pearl, a girl about twenty years of age, solicited him to go to a hotel[74] not far away. Two months later, at ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", there were more than twenty prostitutes and fifteen men in this rear room. The same conditions existed during the evening of April 8, 1912, when a woman entered the rear room alone. She walked to the extreme end of the room and saw eleven prostitutes and four men sitting at tables. If this woman had been a \"regular,\" that is, one who frequented the place night after night, a waiter would have brought her, entirely free, a small glass of beer or ginger ale.",
    "title": "Commercialized Prostitution in New York City",
    "author": "Kneeland, George J. (George Jackson), 1872-; Rockefeller, John D., Jr. (John Davison), 1874-1960 [Author of introduction, etc.]; Davis, Katharine Bement, 1860-1935 [Contributor]",
    "gutenbergReference": "36506",
    "matchType": 0,
    "hash": "7df04fb7b05c350f04121fdb8d6bc9d6fb4c9e3b708247976cb87ed13be1e6ff"
  },
  {
    "time": "22:59",
    "quoteFirst": "[213]John Aubrey[AH], March 20, 1692/3, ",
    "quoteTime": "about 11 at night",
    "quoteLast": " robbed and 15 wounds in my head.",
    "title": "Brief Lives, Vol. 1",
    "author": "Aubrey, John, 1626-1697; Clark, Andrew, 1856-1922 [Editor]",
    "gutenbergReference": "47787",
    "matchType": 0,
    "hash": "84f8788fea36409734209e944da756c3d6ae832bc0f0f04f070ac70aad84da2f"
  }
]