[
  {
    "time": "22:57",
    "quoteFirst": "Though it was ",
    "quoteTime": "nearly eleven o’clock at night",
    "quoteLast": ", the light had not quite gone and the sea glimmered about the sloop as she rose and fell at her moorings by the wreck. To the north the sky was barred with streaks of ragged cloud and the edge of the sea-plain was harshly clear; to the east the horizon was hidden by a cold, blue haze, and the tide was near the lowest of its ebb.",
    "title": "The Secret of the Reef",
    "author": "Bindloss, Harold, 1866-1945",
    "gutenbergReference": "35823",
    "matchType": 0,
    "hash": "94a00575b26b4f861f8c242674928ce64f423263a73482d66cc0a81c3ecfe0c9"
  },
  {
    "time": "22:57",
    "quoteFirst": "Some weeks passed and the sun had scarcely risen when Beharilal sat in the ota in front of his house at his daily business, which began as soon as his teeth were cleaned and ended ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". The place was not tidy. Two or three mats were spread on the floor, a spare one was rolled up in a corner, several pairs of shoes were on the steps, umbrellas leaned against the wall, handles downwards, and a large chatty of drinking water stood beside them.",
    "title": "Concerning Animals and Other Matters",
    "author": "Aitken, Edward Hamilton, 1851-1909",
    "gutenbergReference": "10962",
    "matchType": 0,
    "hash": "0bd124eb7275af2d288b930bce03eca9a77e05d7b1a05e24c26af641e6aede87"
  },
  {
    "time": "22:57",
    "quoteFirst": "Schiffer lodged with a widow named Gruga, at 49 Marie Theresa Strasse, and the evidence of his landlady and her children showed that he had remained shut up in his room the whole of the preceding day in a state of deep dejection, caused by the suspicion which the populace had fastened upon him. She had heard him go out ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " for his last and fatal walk, and as he had a latch-key she had gone to bed without waiting for him. His object in choosing such a late hour for a ramble obviously was that he did not consider himself safe if recognised in the streets.",
    "title": "The Gully of Bluemansdyke, and Other stories",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "40848",
    "matchType": 0,
    "hash": "60ed7b62727ecc94964273d5444dfd470b30e8c4da3d7bfb89ad437a06ee8842"
  },
  {
    "time": "22:57",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": " we were writing these notes by the leaning-stone, near the remains of our camp fire, when the old man from the nearest log cottage came up, and asked what o’clock it was. As he came noiselessly round the leaning-stone, we motioned him to take a seat, on a loose piece of rock near to us.",
    "title": "Tent life with English Gipsies in Norway",
    "author": "Smith, Hubert (Solicitor)",
    "gutenbergReference": "57942",
    "matchType": 0,
    "hash": "6438227139a070a66f688fbbb5cd4fead6a3bef6334aaba59227ffcdba48026a"
  },
  {
    "time": "22:57",
    "quoteFirst": "I reside at 332 West 37th Street. On Wednesday, August 15th, 1900, ",
    "quoteTime": "about eleven P. M.",
    "quoteLast": ", I in company with my husband and a number of other tenants were sitting on the front stoop of our home, when an officer approached and ordered us to \"get inside out of that,\" adding that if we didn't he'd club us. All of the tenants immediately obeyed and passed on into the hallway, and I had reached the foot of the stairs leading up to my rooms when the officer, who had rushed into the hallway, struck me over the back with his club; I was lame in my back and suffered pain from it for a number of days.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "218b04eca5f8500a1130e0df57c3ce45c0a99ba1144d675bc670dd8276b9585b"
  },
  {
    "time": "22:57",
    "quoteFirst": "We rigged all six of the oars; one of the women pulled one oar and I pulled one; Wages sometimes spelled me, and I would steer the boat, and the women would sometimes spell each other, and we run at the rate of about ten miles an hour. ",
    "quoteTime": "About eleven o’clock that night",
    "quoteLast": " we passed Shreveport, and before day sometime, we passed Natchitoches, the point we were striving to make, for we knew there was a bayou about five miles below, where we could hide ourselves and skiff through the day. We put into the bayou a little before day, and at daylight we landed our skiff in some bushes and high grass, and we all went on shore in a thick palmetto swamp, built a good fire, cooked and eat, and drank good whiskey and every one slept what they wanted; and about sunset we left and rowed into the river again.",
    "title": "Life and bloody career of the executed criminal, James Copeland, the great Southern land pirate",
    "author": "Pitts, J. R. S. (James Robert Soda), 1832-1920",
    "gutenbergReference": "73377",
    "matchType": 0,
    "hash": "3ba191f9c12a0525d6191c212e89c72e199c67fe885c6bc813b45e0b7fa76235"
  },
  {
    "time": "22:57",
    "quoteFirst": "About noon we arrived at the camp, from which I had sent the man back on the 6th, and having picked up the water and other things left there, proceeded to the sand-hills near which we had halted during the intense heat of that day. We now rested for several hours, and again moved onwards ",
    "quoteTime": "about eleven at night",
    "quoteLast": " to avoid the great heat of the day whilst crossing the sandy country before us.",
    "title": "Journals of Expeditions of Discovery into Central Australia and Overland from Adelaide to King George's Sound in the Years 1840-1: Sent By the Colonists of South Australia, with the Sanction and Support of the Government: Including an Account of the Manners and Customs of the Aborigines and the State of Their Relations with Europeans — Volume 01",
    "author": "Eyre, Edward John, 1815-1901",
    "gutenbergReference": "5344",
    "matchType": 0,
    "hash": "0f30ffb06543cb6498dcefc68babf8afb30d0afcaf2bd919425625750d9c6182"
  },
  {
    "time": "22:57",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": ", I lay on one of the lockers of the main cabin, in a wakeful mood.  Nicholas lay on the other locker, in that profound slumber which is so characteristic of healthy youth.",
    "title": "In the Track of the Troops",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21705",
    "matchType": 0,
    "hash": "23de478fc3dd4975f73a68217d3082030734b71fd200becc8f1f4068eee2e75e"
  },
  {
    "time": "22:57",
    "quoteFirst": "At ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": " Van’s predictions as to the difficulties in the way of progress were fully verified.",
    "title": "Ralph of the Roundhouse; Or, Bound to Become a Railroad Man",
    "author": "Chapman, Allen; Angell, Clare, 1874-1932 [Illustrator]",
    "gutenbergReference": "39050",
    "matchType": 0,
    "hash": "38960dfe1758b3d360436b25f1a74d1374ea71ff70c1d97c3c39a256618b1f25"
  },
  {
    "time": "22:57",
    "quoteFirst": "Wherefore, upon the following day, he proceeded to Edinburgh, and towards the evening stopped in the suburb of Portsburgh, which he found crowded with country people; all of whom, however, kept aloof from each other, so that there was no conversation about the purpose of their assembling. At a later hour, he found the inferior sort of inns in the Grassmarket full of people, and saw many persons, apparently strangers, lurking in the different houses. ",
    "quoteTime": "About eleven at night",
    "quoteLast": ", the streets became crowded with men, who, having in some measure organized their body, by beating a drum and marching in order, immediately proceeded to secure the gates and make for the prison.”",
    "title": "Illustrations of the Author of Waverley\r\nBeing Notices and Anecdotes of Real Characters, Scenes, and Incidents Supposed to Be Described in His Works",
    "author": "Chambers, Robert, 1802-1871",
    "gutenbergReference": "66500",
    "matchType": 0,
    "hash": "7de2b5c66e75a9a85073a53e9b55237008bc5ef635bc4be8aef137f30c1dfbd8"
  },
  {
    "time": "22:57",
    "quoteFirst": "Creek ranch. ",
    "quoteTime": "About eleven o'clock at night",
    "quoteLast": ", we were aroused from sleep by the messenger sent to warn us and were advised to go immediately to Colorado City for protection. We appreciated the danger of our situation and quickly hitched up our team, put a few necessary articles of wearing apparel and bedding into the wagon, and started for town, three miles distant.",
    "title": "The Indians of the Pike's Peak Region\nIncluding an Account of the Battle of Sand Creek, and of Occurrences in El Paso County, Colorado, during the War with the Cheyennes and Arapahoes, in 1864 and 1868",
    "author": "Howbert, Irving, 1846-1934",
    "gutenbergReference": "57252",
    "matchType": 0,
    "hash": "5b16f3a41e8264d87c21dfc04867e09f8f62a86b61334129fe34c08a0f2e6ae7"
  },
  {
    "time": "22:57",
    "quoteFirst": "We were then picked up by French torpedo boat _275_, and upon going on board I requested the commanding officer to radio immediately to Brest reporting the fact of torpedoing and that 3 officers and 40 men were proceeding to Brest. The French gave all assistance possible for the comfort of the survivors. We arrived at Brest ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": " Those requiring medical attention were sent to the hospital and the others were sent off to the _Panther_ to be quartered.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]",
    "gutenbergReference": "25963",
    "matchType": 0,
    "hash": "cc6b8796f2c199f02f00342ef319bff81bf8638556bd11f2e16c18854b0826fd"
  },
  {
    "time": "22:57",
    "quoteFirst": "This meant an extra mile, and immense trouble and confusion in finding our way over ditches and then sorting kits in the dark: but finally we did it, ate a meal, and turned in about 9.30 p.m. pretty well tired out, as we had been on the move fourteen hours and had marched about twenty-one miles. To put the lid on it, a sharp shower of exceedingly frigid rain surprised us all in our beauty sleep, ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " and soaked the men's blankets and clothes. Luckily I had everything covered up, and I spread my overcoat over my head and slept on, breathing through the pocket-holes.",
    "title": "Letters from Mesopotamia in 1915 and January, 1916\r\nFrom Robert Palmer, who was killed in the Battle of Um El Hannah, June 21, 1916, aged 27 years",
    "author": "Palmer, Robert Stafford Arthur, 1888-1916",
    "gutenbergReference": "17584",
    "matchType": 0,
    "hash": "72d4c66553e19b3407603b3405c60a9e12ed9854ab3c48e7e246df9b3119b064"
  },
  {
    "time": "22:57",
    "quoteFirst": "Colonel Gray, received orders from General Brown to disband his command, and at once called around him his officers, and protested against it. Said it was a disgrace to do so, with the mob in force in the vicinity, and a disgrace to desert the Philadelphia troops, but the order was obeyed, and the men dispersed to their homes, carrying their guns with them; ",
    "quoteTime": "about eleven P.M.",
    "quoteLast": ", General Brown testified, that leading citizens and military men advised him that it was best to disband these troops, that their being kept under arms aggravated and exasperated the mob, and that this advice coincided with his opinion, and therefore the order was given.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "8f22f3176e019ec1364dcddeae65bf793947543549f60f858a05f4df3f69e58b"
  },
  {
    "time": "22:57",
    "quoteFirst": "May 31--About dark the Captain with a detail of men made a trip down the railroad track, about three miles, to a tunnel, guarded by Corporal Holden and a squad of six men. He talked with the dwellers along the line and after hearing the corporal’s report of an attack upon him the night before, which he and his command gallantly beat off, we returned to camp, arriving ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": "",
    "title": "A Historical Sketch of Company \"B,\" Eighteenth Regiment Ohio Volunteer Infantry\nThree Months Service",
    "author": "Palmer, Jewett, 1840-; Booth, John T. (John Thomas), 1840-1922 [Contributor]",
    "gutenbergReference": "60243",
    "matchType": 0,
    "hash": "28f6f456a788a982bb466bb71df0497f72d9306df95674f1adfec87c92eece2c"
  },
  {
    "time": "22:57",
    "quoteFirst": "\"We ran down to Molokai, arriving ",
    "quoteTime": "about eleven at night",
    "quoteLast": ".  The schooner hove to and we landed through the surf in a whale-boat at Kalawao--the place, you know, where Father Damien died.  That squarehead was game. With a couple of revolvers strapped on him he came right along.  The three of us crossed the peninsula to Kalaupapa, something like two miles. Just imagine hunting in the dead of night for a man in a settlement of over a thousand lepers.",
    "title": "The house of pride, and other tales of Hawaii",
    "author": "London, Jack, 1876-1916",
    "gutenbergReference": "2416",
    "matchType": 0,
    "hash": "fbde995990639ad8c5972ef3efcb0e36654f5539c5a93a41ed73f69f451fb245"
  },
  {
    "time": "22:57",
    "quoteFirst": "‘This with the Wordsworths, under the simple rustic system of habits which they cherished then and for twenty years after, was the most delightful meal of the day, just as dinner is in great cities, and for the same reason, because it was prolonged into a meal of leisure and conversation.  That night I found myself, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", in a pretty bedroom, about fourteen feet by twelve.  Much I feared that this might turn out the best room in the house; and it illustrates the hospitality of my new friends to mention that it was . . . .",
    "title": "Recollections of a Tour Made in Scotland A.D. 1803",
    "author": "Wordsworth, Dorothy, 1771-1855; Shairp, John Campbell, 1819-1885 [Editor]",
    "gutenbergReference": "28880",
    "matchType": 0,
    "hash": "29005fffd89f10c4457e4430d74b07d4e29f5c13fdd6658a7ddd79ac423b6078"
  },
  {
    "time": "22:57",
    "quoteFirst": "The tale was now told. They retreated to their canoes and reached the fort unmolested ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". The next morning a party of the citizens and soldiers volunteered to go to Lee's Place, to learn further the fate of its occupants. The body of Mr. White was found pierced by two balls, and with eleven stabs in the breast.",
    "title": "Wau-Bun: The \"Early Day\" of the North-West",
    "author": "Kinzie, John H., Mrs., 1806-1870",
    "gutenbergReference": "51737",
    "matchType": 0,
    "hash": "8db01a9bec3b4920f91e5ce62349e54338b12eef5d89aac3e776dff5e7f9eeb0"
  },
  {
    "time": "22:57",
    "quoteFirst": "People in Fentown went to sleep early. At ",
    "quoteTime": "about eleven that night",
    "quoteLast": " all was still and lonely about the weather-stained, unpainted wooden house in which Ann lived.",
    "title": "The Zeit-Geist",
    "author": "Dougall, L. (Lily), 1858-1923",
    "gutenbergReference": "18054",
    "matchType": 0,
    "hash": "8c7ac966c79a3088345b80d2f727a622b0b7f3a7d10bc38ca07461b91637db0e"
  },
  {
    "time": "22:57",
    "quoteFirst": "Being detained for five hours at Polovilnaya, we did not reach Koutoulik until nine o’clock p.m. The post-house being fairly comfortable, we resolved to sleep here, and make a start at daybreak next day. We had the place to ourselves till ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", when a loud cracking of whips and jingling of collar-bells announced a fresh arrival, and one of no little importance, to judge by the bustle and confusion displayed by the yemstchiks.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "matchType": 0,
    "hash": "efae55e4c48bbd3b2e8826203789a90d16a20b224c9f9adc7094c80f22219c38"
  }
]