[
  {
    "time": "22:58",
    "quoteFirst": "Warm, cloudy nights, with a little wind stirring, are generally the most favourable; but one of the best nights I ever had amongst the \"Peach Blossoms\" and \"Buff Arches\" (Thyatira batis and derasa) was in a wood in Warwickshire, when the rain fell in torrents, accompanied with fierce lightning and thunder, from ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": "",
    "title": "Practical taxidermy",
    "author": "Browne, Montagu, 1837-1923",
    "gutenbergReference": "26014",
    "matchType": 0,
    "hash": "e3cfe373f88ba9025c02dc0c71c57b6b9594b3c8819c1c79ac05093ee94b15b8"
  },
  {
    "time": "22:58",
    "quoteFirst": "The remainder of the day was spent in the customary prayers, which were only interrupted by the sufferer’s frequent fits of weakness. At last, at ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", she appeared to be more oppressed and to suffer more. I put out my hand to seek her arm; she had still strength enough to take it, and she placed it upon her heart.",
    "title": "Les liaisons dangereuses, volume 2 (of 2)\r\nor, Letters collected in a private society and published for the instruction of others",
    "author": "Laclos, Choderlos de, 1741-1803; Dowson, Ernest Christopher, 1867-1900 [Translator]",
    "gutenbergReference": "69913",
    "matchType": 0,
    "hash": "5422271aebb616ed530320341cc06a48c8a0940ff7a6218961efc6ae2dbc3601"
  },
  {
    "time": "22:58",
    "quoteFirst": "Our gunner (McKinnon) was another strange hand. He was troubled with sore eyes and would sit in his cabin damning them from morning till night. Two of our men having deserted while in Yarmouth Roads, our boat, manned by midshipmen with Lieutenant Jeynes, left the ship in the evening and pulled for Cowes, where we arrived ",
    "quoteTime": "about eleven at night",
    "quoteLast": ".",
    "title": "Recollections of James Anthony Gardner, commander R.N. (1775–1814)",
    "author": "Gardner, James Anthony, 1770-1846; Hamilton, R. Vesey (Richard Vesey), Sir, 1829-1912 [Editor]; Laughton, John Knox, 1830-1915 [Editor]",
    "gutenbergReference": "72974",
    "matchType": 0,
    "hash": "57e36f4aabea29b9593b5ba4ffd721dce48b6ec63410640f30b609f5c6702159"
  },
  {
    "time": "22:58",
    "quoteFirst": "General Reno, his staff, and two or three other officers were sitting on their horses just to the rear of the brigade, which was massed there by regiment. General Reno was hit at that time and in that way, and died ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ". There were not more than thirty or forty shots fired. A regiment back to the rear in a place where it could be handled better than we could in our massed state, moved around on to the Johnnies' right flank and opened fire on them, killing and wounding a number, and the rest retreated.",
    "title": "Personal Recollections of the Civil War\r\nBy One Who Took Part in It as a Private Soldier in the 21st Volunteer Regiment of Infantry from Massachusetts",
    "author": "Stone, James Madison, 1840-",
    "gutenbergReference": "33179",
    "matchType": 0,
    "hash": "38d1bb2eb632fdcffb1844deea32e81f2be423f701b9afdfb90ffedadc6cde0b"
  },
  {
    "time": "22:58",
    "quoteFirst": "At ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", the stillness of the summer’s night that had closed in upon the citizens of Nevada, was broken by two pistol shots fired in rapid succession. The executive officer of the Committee heard the reports, as he was retiring to bed; but the sounds were too familiar to a mountaineer to attract any special attention, and he laid down at once, to sleep.",
    "title": "The vigilantes of Montana; Or, popular justice in the Rocky Mountains\r\nBeing a correct and impartial narrative of the chase, trial, capture and execution of Henry Plummer's road agent band, together with accounts of the lives and crimes of many of the robbers and desperadoes, the whole being interspersed with sketches of life in the mining camps of the \"Far West\"",
    "author": "Dimsdale, Thos. J. (Thomas Josiah), -1866",
    "gutenbergReference": "68146",
    "matchType": 0,
    "hash": "1822f4813ce5393a05b780a435b91cce1bb734638702c97c83d473227865b841"
  },
  {
    "time": "22:58",
    "quoteFirst": "Twine (who has since died), at No. 216 West 29th Street, and while there, and at ",
    "quoteTime": "about eleven o'clock P. M.",
    "quoteLast": ", hearing of the riot, she rushed out of said 216 West 29th Street to look for her children and get them safely at home--she having five children, and, motherlike, was anxious to get them out of danger. That while gathering her children together she noticed six police officers on each side of the street, and had succeeded in getting her children up the stoop and into the hallway of her home, and was on the second step of her stoop going upstairs, when Police Officer 1065 came along, and, striking her across the right hip with his club, said, \"Get in out of here!\"",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "matchType": 0,
    "hash": "7cf2b69c5a92d44589c3c253df0af426f72f853f12109e2b0bdb1c923e2b8f61"
  },
  {
    "time": "22:58",
    "quoteFirst": "The first one received and acknowledged by the _Titanic_ was one at 7.30 p. m., an intercepted message to another ship. The next was ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": ", when the Captain of the _Californian_ saw a ship approaching from the eastward, which he was advised to be the _Titanic_, and under his orders this message was sent: “We are stopped and surrounded by ice.” To this the _Titanic’s_ wireless operator brusquely replied, “Shut up, I am busy. I am working Cape Race.",
    "title": "The Truth about the Titanic",
    "author": "Gracie, Archibald, 1858-1912",
    "gutenbergReference": "67584",
    "matchType": 0,
    "hash": "c8cc38a6aab858a2bcf68ce1f2dc90d4f117606e44700489872718f8cf3cb019"
  },
  {
    "time": "22:58",
    "quoteFirst": "The night closed in with torrents of rain, and the British, having been told off in columns in readiness to attack the formidable position of Morne Houel at daybreak next morning, bivouacked on the ground, without shelter, and drenched to the skin. ",
    "quoteTime": "About 11 p.m.",
    "quoteLast": ", the Comte de Linois sent a messenger to propose terms of surrender; but nothing being definitely settled, the troops were put in motion at daybreak on the 10th. As they drew near to the works, however, the French hoisted the British flag on Morne Houel in token of surrender, and the position was occupied without resistance.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "matchType": 0,
    "hash": "b4be395c96307ab1cc27f9513dac52e08c664ca825d73a7ce4adfae64eb9365e"
  },
  {
    "time": "22:58",
    "quoteFirst": "It was now ",
    "quoteTime": "about eleven P.M.",
    "quoteLast": ", and in a few minutes we were out shouldering our way in the thickest of the crowd, making for the spot where the band was playing. It was not long before he was recognised, right and left, and now began one of the most interesting scenes I ever witnessed.",
    "title": "Rambles in Istria, Dalmatia and Montenegro",
    "author": "R. H. R.",
    "gutenbergReference": "57400",
    "matchType": 0,
    "hash": "f11ed319cd5e8b74e06c1c3951295d22e4cc08dbdf482950a49af619f7e4ba57"
  },
  {
    "time": "22:58",
    "quoteFirst": "Tunis, and arrived ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " at the Goletta, where I landed, and sent to our Vice-Consul, who after some difficulty, owing to the port regulations, came to see me, and tried to pass me through the gates, but did not succeed. He promised to get two vessels ready, as unfortunately there were no steamers here at the time of our arrival.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "matchType": 0,
    "hash": "dc8767f35ee4451eca55d58d6d428c2e2902b66e53028f87c195c3f12d5561b3"
  },
  {
    "time": "22:58",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": " they landed at a place in Skye, called Nicolson’s rock, near Scorobreck in Trotternish, after a very boisterous voyage of about fifteen miles. There was a large surf on the shore, and there being no convenient landing place, they had to jump out among the water.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59468",
    "matchType": 0,
    "hash": "01b9533f3ddc4dc06d0be08b6b81ccd464ec0318fbf94d108dab9d6fbe03f947"
  },
  {
    "time": "22:58",
    "quoteFirst": "February 1690, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", at Schenectady, a village a few miles north-west of Albany. Finding the gates open and unguarded, they immediately entered the town, the inhabitants of which were asleep; and, dividing themselves into small parties, invested every house at the same time.",
    "title": "The Life of George Washington, Vol. 1\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18591",
    "matchType": 0,
    "hash": "7cd5b8d806a62b27e04d6a323fb91a230c70c0639a7bf890ac8fee489af20c7e"
  },
  {
    "time": "22:58",
    "quoteFirst": "On Tuesday night, when his lordship went to bed (he had been rather cross with me before about the carriage) he gave me two letters, one for the post, and told me rather angrily, that he was obliged to write those letters in consequence of my forgetting the carriage; this was in the drawing-room, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". I then went down stairs into the kitchen, and stood reading a book for some time. About twelve o'clock he rang the bell. I went up to him and took the lamp out.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "matchType": 0,
    "hash": "433789ed30f1f7489b00739db010ab854b7dd579005b0674e58be0ea8ff2294f"
  },
  {
    "time": "22:58",
    "quoteFirst": "There I took a sorrowful leave of many, and then preached at Chester, about nine miles off, to two thousand; and collected there and at Derby upwards of £40 for the orphans. Here I parted with more friends; but several went with me to Wilmington, fifteen miles from Chester. We got in ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". My body was weak; but God strengthened me to pray, to sing psalms, and to exhort a room full of people for about an hour.",
    "title": "The Life of the Rev. George Whitefield, Volume 1 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "44280",
    "matchType": 0,
    "hash": "79e4c1e228502c3d7651658156ad08d442e39c7d66199cca5d473f87c7daefe8"
  },
  {
    "time": "22:58",
    "quoteFirst": "I am sorry, but there is such a thing as physical fatigue, as physical nausea, and, I may add, as physical terror. Suffice it to say that the above paragraph was written ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", and that it is now about 2 a.m., and that the battle is not finished, and is not likely to be. Suffice it further to say that down the steep streets which lead from the Waterworks Tower to the Notting Hill High Road, blood has been running, and is running, in great red serpents, that curl out into the main thoroughfare and shine in the moon.",
    "title": "The Napoleon of Notting Hill",
    "author": "Chesterton, G. K. (Gilbert Keith), 1874-1936; Robertson, W. Graham (Walford Graham), 1866-1948 [Illustrator]",
    "gutenbergReference": "20058",
    "matchType": 0,
    "hash": "676afc37aa41804ba9f66e8123dd4ea78e016f13f85d409f7b763fbd99c8705e"
  },
  {
    "time": "22:58",
    "quoteFirst": "",
    "quoteTime": "About eleven at night",
    "quoteLast": " I returned to the mill a little calmer.  The sentinels knew me already.  His highness was asleep; so were also his two aides-de-camp and the chaplain: they had taken possession of our beds without ceremony.",
    "title": "The Plébiscite; or, A Miller's Story of the War\r\nBy One of the 7,500,000 Who Voted \"Yes\"",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "36860",
    "matchType": 0,
    "hash": "326e7e042bb27bcd67c13217d92af64cc982ccc2e2e86303ae620bbce32cc83b"
  },
  {
    "time": "22:58",
    "quoteFirst": "Bothwell, having dismissed the others, went up stairs and joined the Queen and her friends in Darnley's apartment, as if he had that moment come to the Kirk-of-Field. Shortly afterwards, Paris also entered; and the Queen, being either reminded of, or recollecting her promise, to grace with her presence Sebastian's entertainment, rose, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", to take leave of her husband. It has been asserted, upon the alleged authority of Buchanan, that, before going away, she kissed him, and put upon his finger a ring, in pledge of her affection.",
    "title": "Life of Mary Queen of Scots, Volume 2 (of 2)",
    "author": "Bell, Henry Glassford, 1803-1874",
    "gutenbergReference": "37059",
    "matchType": 0,
    "hash": "28dba0262ca2f142dfd8df1c346df4392a99772658945558f58fdb8ad88217e5"
  },
  {
    "time": "22:58",
    "quoteFirst": "Wilkes was conveyed to the King's Bench prison. On his way thither the mob seized the coach in which he was carried, and taking the horses from it, dragged him to a public-house in Spitalfields, where they permitted him to alight; but at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " he effected his escape from his over-zealous friends, and proceeding to the prison, immediately surrendered himself into lawful custody. On the following day he was visited by many of his friends; and a vast mob having collected outside the prison, it was feared that some outrage would be committed.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "matchType": 0,
    "hash": "035272ebc713f145ffacaed4027699f99378a5d599632194e215a1110e158f57"
  },
  {
    "time": "22:58",
    "quoteFirst": "His despatch had scarcely gone, when he was relieved by General Slocum, a ranking officer, and so, leaving the field, Hancock hastened to report in person to his chief the condition of things at Gettysburg. On arriving, Meade informed him that he had decided to fight at Gettysburg, and had sent orders to the various commands to that effect; then together they rode to Gettysburg, arriving ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ".",
    "title": "Three Years in the Federal Cavalry",
    "author": "Glazier, Willard W., 1841-1905",
    "gutenbergReference": "29660",
    "matchType": 0,
    "hash": "41ea271b39f5b4d88093348e73e05d411bb044e0ff9fbba4dbd671d6648f62a6"
  },
  {
    "time": "22:58",
    "quoteFirst": "It was here that the information reached him, through two Cheyenne chiefs, who came to warn him of the impending danger. Gerry received the word about midnight and early next morning started on horseback for Denver to notify Governor Evans, arriving there ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ", having ridden the sixty or seventy miles without resting. As the date set for the raid was but a day or two off, Governor Evans at once dispatched messengers in every direction to notify the people.",
    "title": "The Indians of the Pike's Peak Region\nIncluding an Account of the Battle of Sand Creek, and of Occurrences in El Paso County, Colorado, during the War with the Cheyennes and Arapahoes, in 1864 and 1868",
    "author": "Howbert, Irving, 1846-1934",
    "gutenbergReference": "57252",
    "matchType": 0,
    "hash": "02b65fd7c2a6d41f12fd7e37771af749b38c48d296228ceedef6d82d84f273d8"
  }
]