[
  {
    "time": "22:57",
    "quoteFirst": "\"It was ",
    "quoteTime": "nearly eleven o'clock at night",
    "quoteLast": ", but clear and bright; the moon was nearly full; the air a little sharp, but not cold, when I was placed, bound hand and foot, in a cart, and accompanied by the two men and two officers. I thought my heart would have burst. I opened not my mouth to speak in answer to their questions, cruel taunts, and upbraidings.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 09",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "32956",
    "matchType": 0,
    "hash": "342c127e4cef090f6d60dc13731936237f6e8bb2d332bd9a82eafa9e5e6eec48"
  },
  {
    "time": "22:57",
    "quoteFirst": "Fayetteville, at ",
    "quoteTime": "about eleven o'clock P.M.",
    "quoteLast": " Here, evidences of the hurried retreat of Floyd began to multiply. The fences were lined with hides, but recently stripped from the carcasses of cattle, while in many places the beef itself was left suspended from the fence.",
    "title": "The Seventh Regiment: A Record",
    "author": "Wood, George L., 1837-1867",
    "gutenbergReference": "44783",
    "matchType": 0,
    "hash": "8c05b9776332fad4d310552084911db4a615ddbf22d2606dbb39f52d577f2969"
  },
  {
    "time": "22:57",
    "quoteFirst": "The island covers an area of several thousand acres, but except for the few wood-cutters it was, at the time I write of, uninhabited. At one spot there was a hut containing two Chinese, near it a Malay house with eight or ten men in it, and at no great distance a large shed with nearly a score of Chinese. One dark night, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", the two Chinese who lived together were awakened by a noise in that part of the hut where they kept their food. One of the two got up, struck a light, and went into the back room.",
    "title": "Unaddressed Letters",
    "author": "Swettenham, Frank Athelstane, Sir, 1850-1946 [Editor]",
    "gutenbergReference": "47420",
    "matchType": 0,
    "hash": "4c9b567dc689bd6de9867604a057fad3fe08faaef64dacbf377fb30d61e1b2f8"
  },
  {
    "time": "22:57",
    "quoteFirst": "The march was resumed on March 15. “",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " last night the temperature commenced to get lower and the gale also diminished. The lower temperature caused the bags, which were moist, to freeze hard.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "matchType": 0,
    "hash": "4039a212425cf7c65ac5116816e04b6707ce289efc5487a32c8cc46d35586294"
  },
  {
    "time": "22:57",
    "quoteFirst": "Heavy clouds rising over arch from west to north: all said meant wind. At seven p.m. violent gusty gale; nearly blew down tents. Rushing and furious rain from north-west. Gusts lasted long. Fell ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": "",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "matchType": 0,
    "hash": "76dccfc0f5df8e47aa34b33ec840fd48408d657f511f33263a90494c317438c9"
  },
  {
    "time": "22:57",
    "quoteFirst": "Major being advised to print hand-bills immediately, notice was given to the landlord of the Green Man, that such a horse as had been lost had been left at the Red Lion in Whitechapel. The landlord going thither, determined to wait till some person came for it; and at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", King's brother came to pay for the horse, and take him away, on which he was immediately seized, and conducted into the house. Being asked what right he had to the horse, he said he had bought it; but the landlord, examining a whip which he had in his hand, found a button at the end of the handle half broken off, and the name of Major on the remaining half.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "matchType": 0,
    "hash": "2aa66aae2f4f55350627721fa2e405f553d6ad11969df68dae376419a54c5f5d"
  },
  {
    "time": "22:57",
    "quoteFirst": "But, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", he changed his mind, called the gaoler, Sylvestre, who was also verger to the church, and begged him to send for the magistrate, as he had a confession to make.",
    "title": "My Memoirs, Vol. I, 1802 to 1821",
    "author": "Dumas, Alexandre, 1802-1870; Lang, Andrew, 1844-1912 [Author of introduction, etc.]; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "49678",
    "matchType": 0,
    "hash": "2bfc39dac4ded19ac0733027c203cc0fa489803d8664b19957a8474942da52e6"
  },
  {
    "time": "22:57",
    "quoteFirst": "Our voyage down the coast had been unmarked by any special incident, and when at dusk, one spring afternoon, we descried a faint blue line of land in the distance, and knew it as the enemy's territory, speculation was rife as to the prospect of prizes. ",
    "quoteTime": "About 11 P. M.",
    "quoteLast": " a vessel hove in sight, which, as it neared, proved to be a steamer of about half our tonnage. Our guns were trained upon the craft, but, instead of running, she steamed up toward us.",
    "title": "Continental Monthly , Vol. 6,  No. 1, July, 1864\r\nDevoted to Literature and National Policy.",
    "author": "Various",
    "gutenbergReference": "20481",
    "matchType": 0,
    "hash": "dd9bc98583b422eb61ba0df4f659142f7e931a37ecfa347f9aaab32475a565d7"
  },
  {
    "time": "22:57",
    "quoteFirst": "\"Leaving General Alten in possession of the ground which we had assisted in winning, we returned in search of our division, and reached them ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", lying asleep in their glory on the field where they had fought, which contained many a bloody trace of the day's work. The firing, on the side of the Prussians, had altogether ceased before dark, but recommenced with redoubled fury about an hour after; and it was then, as we afterwards learnt, that they lost the battle.",
    "title": "Wellington's Men: Some Soldier Autobiographies",
    "author": "Fitchett, W. H. (William Henry), 1845-1928 [Editor]",
    "gutenbergReference": "62571",
    "matchType": 0,
    "hash": "ffd55647224b066844314ae21fba8a3ce16777074f5bba0560717dbabbcbcba8"
  },
  {
    "time": "22:57",
    "quoteFirst": "There I took a sorrowful leave of many, and then preached at Chester, about nine miles off, to two thousand; and collected there and at Derby upwards of £40 for the orphans. Here I parted with more friends; but several went with me to Wilmington, fifteen miles from Chester. We got in ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". My body was weak; but God strengthened me to pray, to sing psalms, and to exhort a room full of people for about an hour.",
    "title": "The Life of the Rev. George Whitefield, Volume 1 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "44280",
    "matchType": 0,
    "hash": "fc208d4edb619fac5c862cd3495cd6f139be08ceefde1fde698145c7616b459b"
  },
  {
    "time": "22:57",
    "quoteFirst": "The whole party in the OMBU felt agitated and oppressed, and not one of them could close his eyes. The first peal of thunder found them wide awake. It occurred ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", and sounded like a distant rolling. Glenarvan ventured to creep out of the sheltering foliage, and made his way to the extremity of the horizontal branch to take a look round.",
    "title": "In Search of the Castaways; Or, The Children of Captain Grant",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "2083",
    "matchType": 0,
    "hash": "cf73bdbb2220839b710fb43422d0c33def79df34d02813d093551537a5b5b4ee"
  },
  {
    "time": "22:57",
    "quoteFirst": "We came to the place ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", and found that the people had not the least jealousy of danger attending their idol. The night was cloudy; yet the moon gave us light enough to see that the idol stood just in the same posture and place that it did before.",
    "title": "The Life and Adventures of Robinson Crusoe (1808)",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "12623",
    "matchType": 0,
    "hash": "7c0651ddac000dc1ff3301a7a0c9b0461f4a6840b11574f7b72afc774f806d3b"
  },
  {
    "time": "22:57",
    "quoteFirst": "Coventry and I very much troubled to see how backward Commissioner Pett is to tell any of the faults of the officers, and to see nothing in better condition here for his being here than they are in other yards where there is none. After some discourse to bed. But I sat up an hour after Mr. Coventry was gone to read my vows, it raining a wonderful hard showre ",
    "quoteTime": "about 11 at night",
    "quoteLast": " for an hour together. So to bed.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "f8ec30e4ccdb1f2f72c05c26217212336ba2e04c5ad3a1a787810460a9a675d3"
  },
  {
    "time": "22:57",
    "quoteFirst": "We rigged all six of the oars; one of the women pulled one oar and I pulled one; Wages sometimes spelled me, and I would steer the boat, and the women would sometimes spell each other, and we run at the rate of about ten miles an hour. ",
    "quoteTime": "About eleven o’clock that night",
    "quoteLast": " we passed Shreveport, and before day sometime, we passed Natchitoches, the point we were striving to make, for we knew there was a bayou about five miles below, where we could hide ourselves and skiff through the day. We put into the bayou a little before day, and at daylight we landed our skiff in some bushes and high grass, and we all went on shore in a thick palmetto swamp, built a good fire, cooked and eat, and drank good whiskey and every one slept what they wanted; and about sunset we left and rowed into the river again.",
    "title": "Life and bloody career of the executed criminal, James Copeland, the great Southern land pirate",
    "author": "Pitts, J. R. S. (James Robert Soda), 1832-1920",
    "gutenbergReference": "73377",
    "matchType": 0,
    "hash": "3ba191f9c12a0525d6191c212e89c72e199c67fe885c6bc813b45e0b7fa76235"
  },
  {
    "time": "22:57",
    "quoteFirst": "But about five o’clock, after Lord Wellington had taken advantage of his enemy’s blunder and driven him from the field, the Regiment was ordered to advance in pursuit. They did so, and continued to press on the rear of the retreating foe till ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", when they halted near the village of Huerta. Had there been a few hours more daylight, or had the Spaniards held, as Don Carlos de España was directed to do, Alba de Tormes, Marmont’s whole army must have fallen into our hands.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "matchType": 0,
    "hash": "5ebf42f5102418a200d3cc6feecd40c919cb212156dc9c9039c8ad4922536b3d"
  },
  {
    "time": "22:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": " when we left the buggy. We did not feel much like pushing our way through the snow, for we had already walked many miles that day, and had been three days without anything to eat. Mike said he would take the lead to break the path, I was to come next, and Jimmy was to follow me.",
    "title": "The white Indian boy",
    "author": "Wilson, Elijah Nicholas, 1842-1915; Driggs, Howard R. (Howard Roscoe), 1873-1963 [Editor]; Wilson, F. N. (Frederick N.), 1876-1961 [Illustrator]",
    "gutenbergReference": "72101",
    "matchType": 0,
    "hash": "211635c725a949656307e181f0ec93208f86ae7d64763c2fc072e2b07cb9249b"
  },
  {
    "time": "22:57",
    "quoteFirst": "\"",
    "quoteTime": "About eleven o'clock at night",
    "quoteLast": ", when the fires of the bivouacs were everywhere lighted, M. Bonaparte allowed the troops to amuse themselves. It was like a _fête-de-nuit_ on the boulevards. The soldiers laughed and sang, as they threw into the fire the débris of the barricades. After this, as at Strasbourg and Boulogne, money was distributed among them.",
    "title": "Napoleon the Little",
    "author": "Hugo, Victor, 1802-1885",
    "gutenbergReference": "20580",
    "matchType": 0,
    "hash": "ec69337a6825e949ae3279193552270ab0cc06452f94570f67d20e1cad63fe3a"
  },
  {
    "time": "22:57",
    "quoteFirst": "Neil fearing the fickleness and the inconstancy of the common people, who might perhaps be perverted from their fidelity to discover him to his enemies, in hopes of a great reward, did not think proper to stay there any longer; whereupon, having got into their boat, which they always had nigh them, they set out ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", without acquainting any body of their design, except those who were partakers of it, and took the retreat towards Benbicula, and landed about break of day in Fuyia,[490] a desert island, about three miles from Roshiness, where they sculked for eight days.",
    "title": "Origins of the 'Forty-five",
    "author": "Blaikie, Walter Biggar, 1847-1928 [Editor]",
    "gutenbergReference": "71772",
    "matchType": 0,
    "hash": "b5b142baa6ef849a950ea606a91e00b3873fef2348860009e528d79a7ef013aa"
  },
  {
    "time": "22:57",
    "quoteFirst": "At 10 A.M. of the 25th April, we crossed the equator for the third time, and the same day ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " were in sight of the rocky island of Tothy, a rain-squall from the N.E. blowing at the time. We passed between this island and the dangerous because invisible Vega Rock, just below the surface of the sea, and found ourselves in an archipelago of islands and shoals requiring the utmost vigilance in navigating ships of large size.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume II\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38462",
    "matchType": 0,
    "hash": "e17a304b3327a66ab5b77394f9681c79fea0976d9c99d33298f0160e5cbaef64"
  },
  {
    "time": "22:57",
    "quoteFirst": "The ship was silent as I padded the length of the superstructure roof and went down to the stern triangle. By ship-routine it was now ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". The Martian Passengers were out of sight, sleeping probably. None of the crew were about, save the man in the aft peak with his small, wide-angle telescope.",
    "title": "Phantom of the Seven Stars",
    "author": "Cummings, Ray, 1887-1957; Lynch, Don (Artist) [Illustrator]",
    "gutenbergReference": "61855",
    "matchType": 0,
    "hash": "3d16859160ce8379daf9f4b16ae506cb2cad55962937740f3bca2b8f7bb99cf1"
  }
]