[
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": " I began to rave, followed, from all external symptoms, by a kind of cholera morbus. This attack must have been dreadful, according to the description of Feïzulla Capitan, who bravely remained by my side, and shewed that he really has a heart, as I had seen already when he saved the Tokruri.",
    "title": "Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 1 (of 2)",
    "author": "Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]",
    "gutenbergReference": "73465",
    "matchType": 0,
    "hash": "0b0015ab352f3ec7794a8a837d02bd76a8645f057f622d845814f0bbcb4a1a8b"
  },
  {
    "time": "22:59",
    "quoteFirst": "It is ",
    "quoteTime": "nearly eleven o’clock at night",
    "quoteLast": " when we reach Columbia; here hotel omnibuses, as usual, are in waiting. Into one of these we get; and the lumbering, creaky old vehicle leaps, and bumps, playing the game of pitch and toss with us, as it rattles over the rough, stony way, through a darkness black as Erebus.",
    "title": "Down South",
    "author": "Hardy, Duffus, Lady, 1825?-1891",
    "gutenbergReference": "53758",
    "matchType": 0,
    "hash": "ef3a65df42a630de524336c2a3ca479f34aad2f0178992a603c305eea953908c"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": " he landed, one hundred yards above the battery, came into the village, and into a large house with a piazza, which was the headquarters of General Hebert.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "matchType": 0,
    "hash": "181ef6e73db7f22c51d5102ee04be97feb6cec318cd0c48216b3f7a1ca935109"
  },
  {
    "time": "22:59",
    "quoteFirst": "Immediately after the above-quoted divisions of the day among the Society Islanders are mentioned “the longer periods before noon and midnight during which the sea rises, and the others following these, in which it falls”[158], and “night or the light quite gone, when the sea begins to flow towards the land, ",
    "quoteTime": "about 11 at night",
    "quoteLast": "”[159]. The Hawaiians called the rising of the tide by such names as the rising, big, full, and surrounding sea; when the water neither rose nor fell it was called the standing sea; the ebbing sea they spoke of as the parted, retiring, and defeated sea[160].",
    "title": "Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples",
    "author": "Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]",
    "gutenbergReference": "64768",
    "matchType": 0,
    "hash": "adf8c80a389386d06001dec245ec94ddbc6f51068f30c48c701262f46ce60855"
  },
  {
    "time": "22:59",
    "quoteFirst": "Soon the order came for a general advance, when the brigade, with a loud shout, dashed at the foe, led by the Seventh. The rebels were pushed back for a considerable distance; but no support coming up, the brigade was compelled to fall back to the south of the brick house, where it halted, and laid down in the road; but ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " the shelling became so continuous and heavy that it was forced still further back, and finally resulting in its withdrawal to the vicinity of United States Ford. That night the regiment occupied a rifle-pit about half a mile from the river.",
    "title": "The Seventh Regiment: A Record",
    "author": "Wood, George L., 1837-1867",
    "gutenbergReference": "44783",
    "matchType": 0,
    "hash": "f59a7810d0948b22d48f3eaebcd000076de0a092369fad1a2187286f3f41d8b4"
  },
  {
    "time": "22:59",
    "quoteFirst": "Having recognised her father in the man whose mask she had torn off, she fancied that the whole household knew of the matter. But in this she was wrong, as she learned, when Agatha, the elder of the girls, came by stealth to her room ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ".",
    "title": "The Amethyst Cross",
    "author": "Hume, Fergus, 1859-1932; Tennant, C. Dudley (Charles Dudley), 1866-1952 [Illustrator]",
    "gutenbergReference": "56230",
    "matchType": 0,
    "hash": "109a123a598f0e7760b8710eb62dfa0edc5fa80ce7879db5098682e1a3855da7"
  },
  {
    "time": "22:59",
    "quoteFirst": "I rode ahead alone, but had immense difficulty in finding the Brigade Headquarters Camp, which was quite a long way from the other battalion camps. These were dotted on the open fields at some distance from each other, and pitched in no particular order, so that by the time I had got my bearings and brought in the battalions, it was ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " There was of course no baggage, nor anything to sleep on except the bare ground under the tents, with our saddles for pillows; and as a pleasant excitement nearly all our horses stampeded about 2 A.M., tore up their picketing-pegs from the soft ground, and disappeared into the darkness in different directions.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "matchType": 0,
    "hash": "394e368ba6f56f71ec9ff34b73201e00d9e4de9e84085b9b077f59095f11622b"
  },
  {
    "time": "22:59",
    "quoteFirst": "Hartsville, sixteen miles from Gallatin, ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": ".",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "matchType": 0,
    "hash": "3a544df20bfca4f6655d5418e2e9a3fb9ff0ab5c411df6c6da03f58e893d65f0"
  },
  {
    "time": "22:59",
    "quoteFirst": "The Battalion moved off about 7 p.m. on the night of the 24th June, and marched to ESTAIRES, where it arrived ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", and was billeted, the men being in factories or breweries. These billets were very similar to the ones we occupied on May 18th.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "matchType": 0,
    "hash": "a403a1cfbc37adb9e385705597c9f5d478de016606863e241e45f785ee21ebc9"
  },
  {
    "time": "22:59",
    "quoteFirst": "The tale was now told. The men retreated to their canoes, and reached the fort unmolested ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". The next morning a party of the citizens and soldiers volunteered to go to Lee's Place, to learn further the fate of its occupants. The body of Mr. White was found pierced by two balls, and with eleven stabs in the breast.",
    "title": "Wau-Bun: The Early Day in the Northwest",
    "author": "Kinzie, John H., Mrs., 1806-1870",
    "gutenbergReference": "12183",
    "matchType": 0,
    "hash": "bf4b9d5adcf4f177fe3f4f86e9a36e2f7db036b11083daf010c397e99aa2458c"
  },
  {
    "time": "22:59",
    "quoteFirst": "Coventry and I very much troubled to see how backward Commissioner Pett is to tell any of the faults of the officers, and to see nothing in better condition here for his being here than they are in other yards where there is none. After some discourse to bed. But I sat up an hour after Mr. Coventry was gone to read my vows, it raining a wonderful hard showre ",
    "quoteTime": "about 11 at night",
    "quoteLast": " for an hour together. So to bed.",
    "title": "Diary of Samuel Pepys — Complete 1663 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4145",
    "matchType": 0,
    "hash": "c18fa34c04519eac3ba0e533a97e5f6fbdca1df6a00d53ffebcc9f43e27ab85e"
  },
  {
    "time": "22:59",
    "quoteFirst": "On Tuesday night, when his lordship went to bed (he had been rather cross with me before about the carriage) he gave me two letters, one for the post, and told me rather angrily, that he was obliged to write those letters in consequence of my forgetting the carriage; this was in the drawing-room, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". I then went down stairs into the kitchen, and stood reading a book for some time. About twelve o'clock he rang the bell. I went up to him and took the lamp out.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "matchType": 0,
    "hash": "fe083eb6edb39ab2b8afdecd138f6e12725f6bdeb23ec8c449dd9ed35220da70"
  },
  {
    "time": "22:59",
    "quoteFirst": "We were then picked up by French torpedo boat number 257, and upon going on board I requested the commanding officer to radio immediately to Brest reporting the fact of torpedoing and that three officers and forty men were proceeding to Brest. The French gave all assistance possible for the comfort of the survivors. We arrived at Brest ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " Those requiring medical attention were sent to the hospital and the others were sent off to the _Panther_ to be quartered. Upon arrival at Brest I was informed that two other dories containing Lieut. H.R.",
    "title": "Kelly Miller's History of the World War for Human Rights",
    "author": "Miller, Kelly, 1863-1939",
    "gutenbergReference": "19179",
    "matchType": 0,
    "hash": "4c4a30e8d78515c8d4576efbc5b34eec9e5b0122f0365c59b29c7b6255faa0d9"
  },
  {
    "time": "22:59",
    "quoteFirst": "On the night that the keepers were acquainted with their coming, they sent to a neighbouring gentleman for the assistance of two of his grooms; the fellows came ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": ", and tying their horses in a little copse went to the place where the keepers had appointed to keep guard. This was on a little rising ground, planted with a star grove, through the avenues of which they could see all round them without being discerned themselves.",
    "title": "Lives of the Most Remarkable Criminals Who have been Condemned and Executed for Murder, the Highway, Housebreaking, Street Robberies, Coining or other offences",
    "author": "Hayward, Arthur Lawrence, 1885-1967 [Editor]",
    "gutenbergReference": "13097",
    "matchType": 0,
    "hash": "d6420a353ca9455d75eda75400c896948b2062b6a3f516da0888769bc0b9e9a9"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock that night",
    "quoteLast": " we found a good landing, where we went ashore, and lighting a fire to keep the wild beasts away, we lay down on the ground for a little rest from our cramped positions.",
    "title": "Reminiscences of the Civil War",
    "author": "Mitchel, Cora",
    "gutenbergReference": "67854",
    "matchType": 0,
    "hash": "4733312ce43fb4237cc8b5c468ad47bb4fb73f5e5ed2e7a305c67a7865519aa8"
  },
  {
    "time": "22:59",
    "quoteFirst": "It was then ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ". I saw a place by the roadside where there was an abundance of dry wood, and I said to the party that I should camp there for the night. They all concluded to adopt a similar course. We started a good blaze and remained near it until morning.",
    "title": "The gold seekers of '49",
    "author": "Webster, Kimball, 1828-1916; Browne, George Waldo, 1851-1930 [Contributor]; Holland, Frank [Illustrator]",
    "gutenbergReference": "71572",
    "matchType": 0,
    "hash": "8bd0f9901bc4e4f1db15ac50e2975e7cbc0d4cabd5e2511048db17e5c34c93bc"
  },
  {
    "time": "22:59",
    "quoteFirst": "It was now ",
    "quoteTime": "nearly eleven o'clock at night",
    "quoteLast": ", and one may imagine the weary tramp they had before they reached the Garibaldian pickets.  There they were again stopped and were told that without the password they could not enter the town, but must spend the night in their carriage.",
    "title": "George Alfred Henty: The Story of an Active Life",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "36893",
    "matchType": 0,
    "hash": "c4a849e9d87af9144cd1f3e41c9b46af8b6992ad2ae59708d89919ef64b53a23"
  },
  {
    "time": "22:59",
    "quoteFirst": "However difficult the undertaking, as I had to pass close to his post, I like another Leander was determined to cross the Hellespont; of which having informed my friend Heneman, I set out ",
    "quoteTime": "about eleven at night",
    "quoteLast": " in my own barge, when coming opposite New Rosenback, I heard Fourgeoud’s voice very distinctly, as he walked on the beach with some other officers, and immediately the boat was hailed by a sentinel, and ordered to come ashore.",
    "title": "Narrative, of a five years' expedition against the Revolted Negroes of Surinam, in Guiana on the Wild Coast of South America; from the year 1772 to 1777 ... Volume 1 (of 2)",
    "author": "Stedman, John Gabriel, 1744-1797; Barlow, Inigo, 1760?- [Engraver]; Bartolozzi, Francesco, 1727-1815 [Engraver]; Benedetti, Michele, 1745-1810 [Engraver]; Blake, William, 1757-1827 [Engraver]; Conder, Thomas, 1747?-1831 [Engraver]; Holloway, Thomas, 1748-1827 [Engraver]",
    "gutenbergReference": "65715",
    "matchType": 0,
    "hash": "6cd068e65fcaa015f1737fdf846f89ca73e8625f3972143a239abcdab3b11d5a"
  },
  {
    "time": "22:59",
    "quoteFirst": "After the ball, ",
    "quoteTime": "about eleven P. M.",
    "quoteLast": " we returned to the steam-boat to ascend James river to Richmond, the capital of Virginia, distant about one hundred miles. The nation’s guest was expected there with more impatience because this city in proportion to its population contained a greater number of witnesses of his efforts in favour of American independence.",
    "title": "Lafayette in America in 1824 and 1825, Vol. 1 (of 2)\r\nOr, Journal of a Voyage to the United States",
    "author": "Levasseur, Auguste, 1795-1878; Godman, John D. (John Davidson), 1794-1830 [Translator]",
    "gutenbergReference": "61518",
    "matchType": 0,
    "hash": "5d69792eedce6bb06a91ca26237d13ed1c4f771e4ffa056c8bf1d34b0f4ed13e"
  },
  {
    "time": "22:59",
    "quoteFirst": "He did not like it much; however, he was obliged to go. And, would you believe it?--so much for bad luck!--there turned out to be no water within two miles of it--not a drop, Charley; and so, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", the two squadrons moved down into Grammont to wet their lips, and what is worse, to report me to the commanding officer. And only think! They put me under arrest because Providence did not make a river run up a mountain!”",
    "title": "Charles O'Malley, The Irish Dragoon, Volume 2",
    "author": "Lever, Charles James, 1806-1872",
    "gutenbergReference": "8674",
    "matchType": 0,
    "hash": "62b67aaef855e7311822ee4833c0c10989f37a8d524758c9a2d1d923af6e5c56"
  }
]