[
  {
    "time": "22:59",
    "quoteFirst": "The trail led on uphill out of the valley. It seemed to go on interminably, winding up the foothills, but remaining a track, apparently a good deal used. At ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": " the track swerved to the left towards a northern valley, which Sard judged to be useless to him. A sort of track or trail led on in his direction.",
    "title": "Sard Harker: A novel",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "69340",
    "matchType": 0,
    "hash": "a3fa90807451c8e41eee1117235a2c122cb27f27f15c4676602a7e79a5f9893c"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " word was received that some tents had arrived, and parties were collected with difficulty from the companies. The wood was situated on the slope of a very steep hill, intersected by small but precipitous gorges.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "matchType": 0,
    "hash": "78ff0ff225ea1f579a79db09f94f2047300626e68c124ae36aaf72d8cdc48486"
  },
  {
    "time": "22:59",
    "quoteFirst": "Our voyage down the coast had been unmarked by any special incident, and when at dusk, one spring afternoon, we descried a faint blue line of land in the distance, and knew it as the enemy's territory, speculation was rife as to the prospect of prizes. ",
    "quoteTime": "About 11 P. M.",
    "quoteLast": " a vessel hove in sight, which, as it neared, proved to be a steamer of about half our tonnage. Our guns were trained upon the craft, but, instead of running, she steamed up toward us.",
    "title": "Continental Monthly , Vol. 6,  No. 1, July, 1864\r\nDevoted to Literature and National Policy.",
    "author": "Various",
    "gutenbergReference": "20481",
    "matchType": 0,
    "hash": "5a8cf0710a7223eba0f387516bdf1cb80d8eee83d06dc36db0e07f322c9d662c"
  },
  {
    "time": "22:59",
    "quoteFirst": "And it is but doing justice to Mr Poundtext to add, that, like most of his own persuasion, he was decidedly adverse to any such acts of unnecessary violence; besides, that his own present feelings induced him to listen with much complacence to the probability held out by Morton, of Lord Evandale's becoming a mediator for the establishment of peace upon fair and moderate terms. With this similarity of views, they hastened their journey, and arrived ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " at a small hamlet adjacent to the Castle at Tillietudlem, where Burley had established his head-quarters.",
    "title": "Old Mortality, Volume 2.",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "6940",
    "matchType": 0,
    "hash": "72664d12b9cb562bde8f2f61d823e7be16fd21443fd756ce7705cbef905416e5"
  },
  {
    "time": "22:59",
    "quoteFirst": "So, at ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", the three adversaries started from the same point to get to the Queen’s stone, more than thirty miles away. What were their different mean of getting there? Everything depended on that.",
    "title": "Memoirs of Arsène Lupin",
    "author": "Leblanc, Maurice, 1864-1941; Gage, George W., 1887-1957 [Illustrator]",
    "gutenbergReference": "70719",
    "matchType": 0,
    "hash": "3f0c7272c9bf745b65e9fc8b292fc0d68555a4c023d67d89214999110e95b599"
  },
  {
    "time": "22:59",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and the smoking-room of the \"Skylarks\" was full. Some of the members had been there for some hours, others had dropped in after the theatres were closed, and here and there could be seen a reporter scribbling his notes for publication next day.",
    "title": "Miss Mephistopheles: A Novel\r\n(Sequel to Madame Midas.)",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "55378",
    "matchType": 0,
    "hash": "439b0a1e4b24dc864cf44c95a3bb4835ebe63a1f704bbbcd8ee523175ed2cbeb"
  },
  {
    "time": "22:59",
    "quoteFirst": "The rebels then pushed on toward Chambersburg, where they reached the outskirts ",
    "quoteTime": "about 11 o’clock that night",
    "quoteLast": ".",
    "title": "Daily stories of Pennsylvania",
    "author": "Godcharles, Frederic Antes, 1872-1944",
    "gutenbergReference": "69956",
    "matchType": 0,
    "hash": "042fb7f1d64d5ad29d9e45d5a9ef71bb4353be789bfd072e01c4febd3d558d81"
  },
  {
    "time": "22:59",
    "quoteFirst": "Baited at Islington, and so late home ",
    "quoteTime": "about 11 at night",
    "quoteLast": " Baker's house in Pudding Lane, where the late great fire begun Barkley swearing that he and others had lain with her often Baseness and looseness of the Court Bath at the top of his house Beare-garden Bearing more sayle will go faster than any other ships(multihull Beating of a poor little dog to death, letting it lie Because I would not be over sure of any thing",
    "title": "Quotations from Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4202",
    "matchType": 0,
    "hash": "46f2f26ea510435d25901e04de17c4c19156c7bf0e41c4a1b74016cb24e9c3db"
  },
  {
    "time": "22:59",
    "quoteFirst": "\"So, one evening, I left the wagon on that bit of red ground at the Fifteen-mile Gate, and tailed the bullocks down in the dark to sample the grass in Old Sollicker's horse-paddock.  ",
    "quoteTime": "About eleven at night",
    "quoteLast": ", when the first of them began to lie-down, I shifted the lot to an open place, so as to have them all together when they got full.  I was in bodily fear of losing some of them among the lignum, in the dark; for it's a hanging-matter to duff in a horsepaddock on Yoongoolee.",
    "title": "Such Is Life",
    "author": "Furphy, Joseph, 1843-1912",
    "gutenbergReference": "3470",
    "matchType": 0,
    "hash": "a793b4dd97a19a2bb9e22fe49296eab1c656218dd7b5b0d132cb9835deea1bab"
  },
  {
    "time": "22:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly eleven o'clock at night",
    "quoteLast": " ere Langford reached the gates; and the family generally retired to rest before that hour.",
    "title": "The Robber, A Tale.",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "49859",
    "matchType": 0,
    "hash": "f5dc10c395ea17723569fad683c7d39ccda057db970b192b94bad4dd3b1a6280"
  },
  {
    "time": "22:59",
    "quoteFirst": "There was a terrific barrage to pass, but both of them got through. When his business was done he started back to rejoin the battalion. By that time it was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and the relief was just beginning; there was no reason why he should have come back at all; indeed, the Brigade Major told him he had better not, had better wait there in the warm dug-out, and join us as we passed down. Now when a man has been through a two days' battle of this kind, has had no sleep and hardly any food for two days, and finished up with a two-mile trudge over a stony wilderness of shell-holes, through a vicious barrage of heavy shells; when after all this he finds himself, worn and exhausted so that he can hardly stand, but safe and comfortable",
    "title": "The Secret Battle",
    "author": "Herbert, A. P. (Alan Patrick), 1890-1971",
    "gutenbergReference": "35164",
    "matchType": 0,
    "hash": "30ebc8e0a7e09733f48c68fc56052f75ba2aef5f0f092b5037733a423dd485b7"
  },
  {
    "time": "22:59",
    "quoteFirst": "Amelia was now living very near my house in town, and, as I really wanted to see the handsome young Campbell, I availed myself of her invitation to a small party before I left town. I ventured to return home from her house at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", alone, because the distance was very trifling; but the moment I had left my sister's door I observed a tall, dark, and somewhat, as I thought, wild-looking young man following me. I felt unusually alarmed, and trusting to the lightness of my heels I began to run as fast as I possibly could.",
    "title": "The Memoirs of Harriette Wilson, Volumes One and Two\nWritten by Herself",
    "author": "Wilson, Harriette, 1786-1846",
    "gutenbergReference": "43617",
    "matchType": 0,
    "hash": "843c67f3a7e4c81e800167b78e2d02f65530f9218a5c04a68ba41de155c58c13"
  },
  {
    "time": "22:59",
    "quoteFirst": "It was now June, and the moon was rising too early. A later rising ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", while leaving us obscured in getting out of the town, would enable us to negotiate the hills and rocky detours we proposed to make, as quickly as possible. So we decided to wait.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "473af67248cc6bf9d10358b1ed6504e3fc757a39234bcff8ceb848e02fec7ce7"
  },
  {
    "time": "22:59",
    "quoteFirst": "The ship was silent as I padded the length of the superstructure roof and went down to the stern triangle. By ship-routine it was now ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". The Martian Passengers were out of sight, sleeping probably. None of the crew were about, save the man in the aft peak with his small, wide-angle telescope.",
    "title": "Phantom of the Seven Stars",
    "author": "Cummings, Ray, 1887-1957; Lynch, Don (Artist) [Illustrator]",
    "gutenbergReference": "61855",
    "matchType": 0,
    "hash": "7c1efcbec34c59b77cba608ddbf4dfa443b574a46b1985fc5a33a2fad6d87639"
  },
  {
    "time": "22:59",
    "quoteFirst": "From about 1774 it was considered fashionable to arrive at the Rotunda ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", one hour after the concert was over. In 1777, according to Walpole, the company did not arrive till twelve. “The people of the true ton,” says the satirical “Harlequin in Ranelagh,”[227] (1774), “come in about eleven, stare about them for half an hour, laugh at the other fools who are drenching and scalding themselves with coffee and tea ...",
    "title": "The London pleasure gardens of the eighteenth century",
    "author": "Wroth, Warwick William, 1858-1911; Wroth, Arthur Edgar",
    "gutenbergReference": "71511",
    "matchType": 0,
    "hash": "d09fcb9cf743e3a19038dbb5c996c7bfa6d4c4167b86cbbfb5c15ef3bad5a1e9"
  },
  {
    "time": "22:59",
    "quoteFirst": "\"As luck would have it, the manager was relating these details to our correspondent at the very moment--",
    "quoteTime": "about 11 p.m.",
    "quoteLast": "--when a carriage drove up to the door, and the lady herself re-entered the hotel. On our correspondent's introducing himself and explaining that grave anxiety was being felt on her behalf in this country, she expressed considerable astonishment, and said that this explained the fact that letters she had written had not been answered.",
    "title": "Mrs. Vanderstein's jewels",
    "author": "Bryce, Marion",
    "gutenbergReference": "42813",
    "matchType": 0,
    "hash": "41f0dfa10202cfd491b82b91febca43d85e820d772c4ebc97270a06d807a3359"
  },
  {
    "time": "22:59",
    "quoteFirst": "In obedience to your Lordship's commands, as well as to satisfy my own curiosity, I have for some days past enquired constantly after Partridge the almanack-maker, of whom it was foretold in Mr. Bickerstaff's predictions, publish'd about a month ago, that he should die on the 29th instant ",
    "quoteTime": "about eleven at night",
    "quoteLast": " of a raging fever. I had some sort of knowledge of him when I was employ'd in the Revenue, because he used every year to present me with his almanack, as he did other gentlemen, upon the score of some little gratuity we gave him. I saw him accidentally once or twice about ten days before he died, and observed he began very much to droop and languish, tho' I hear his friends did not seem to apprehend him in any danger.",
    "title": "The Bickerstaff-Partridge Papers",
    "author": "Swift, Jonathan, 1667-1745",
    "gutenbergReference": "1090",
    "matchType": 0,
    "hash": "8e1243bef34d992ef17fae5e5bb65c3ae3fb2e051ca411abdb2938b480779902"
  },
  {
    "time": "22:59",
    "quoteFirst": "“I was taken into a large room where there were neither hangings nor bed; that which was brought in ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": " was of Chinese taffeta, not at all the thing for winter furniture.  I slept very well, which must not be attributed to stout-heartedness, because misfortune has naturally that effect upon me.",
    "title": "A Popular History of France from the Earliest Times, Volume 5",
    "author": "Guizot, François, 1787-1874; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]; Black, Robert, 1830?-1915 [Translator]",
    "gutenbergReference": "11955",
    "matchType": 0,
    "hash": "85596de0fe0008819cda77c9a6db330cf75337d8e95a6231284077a832363916"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About 11 o'clock at night",
    "quoteLast": " the march was resumed, and moving briskly they arrived near to Bedford, where they met Thompson; who communicated to them the fact, that the garrison had been apprized of their object that in consequence of having heard from them on the preceding evening, at the Crossings of Juniata, it was not expected they would arrive before mid-day, that their number was known, and the enterprise ridiculed.",
    "title": "Chronicles of border warfare",
    "author": "Withers, Alexander Scott, 1792-1865; Draper, Lyman Copeland, 1815-1891 [Contributor]; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "29244",
    "matchType": 0,
    "hash": "75a3496bc05ef2df34e4790202d964a1fc0fbe45eedaa76c4d99e92eac605a62"
  },
  {
    "time": "22:59",
    "quoteFirst": "The ship was silent as I padded the length of the superstructure roof and went down to the stern triangle. By ship-routine it was now ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". The Martian Passengers were out of sight, sleeping probably. None of the crew were about, save the man in the aft peak with his small, wide-angle telescope.",
    "title": "Phantom of the Seven Stars",
    "author": "Cummings, Ray, 1887-1957; Lynch, Don (Artist) [Illustrator]",
    "gutenbergReference": "61855",
    "matchType": 0,
    "hash": "7c1efcbec34c59b77cba608ddbf4dfa443b574a46b1985fc5a33a2fad6d87639"
  }
]