[
  {
    "time": "22:57",
    "quoteFirst": "In the afternoon, the enemy battered down a great portion of the wall enclosing the building occupied by the Martiniere school-boys, and killed a water-carrier who was drawing water at the time, and who was knocked dead into the well; which was a great misfortune, as none of the natives would again use it. The body was got up soon after. Not many armed men were seen in the morning beyond the enemy's regular relief of guards and pickets. At 10 P.M. heavy rain came on. ",
    "quoteTime": "About 11 P.M.",
    "quoteLast": " the enemy were reported to be in unusual strength near the Seikh square, on which all were kept well on the alert. A shell was thrown among them, but nothing further took place.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "fd278e801e399404ab289e5ac9e27a58a6d41095b71e9c31cd74ff3efe109424"
  },
  {
    "time": "22:57",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": " a train arrived from Algiers with five companies, three hundred and six men, Twenty-Sixth Massachusetts Infantry, under Lieutenant-Colonel Sawtelle. Being the senior officer, Stickney tendered him the command, which Lieutenant-Colonel Sawtelle refused. The Twenty-Sixth Massachusetts went into line on the front.",
    "title": "History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864",
    "author": "Bosson, Charles P. (Charles Palfray)",
    "gutenbergReference": "52079",
    "matchType": 0,
    "hash": "340f09377df912fa589b61aa509a9eefe0bed8ac7037854826a5e4f4826478ac"
  },
  {
    "time": "22:57",
    "quoteFirst": "And now, in the cold, fierce wind, we run past a scatter of islets, especially noting Elliðaey (Ellwich Isle), the private property of the bishop, whose fair daughter is on board. The light-green surface, effect of summer growth, supports a few wrack-eating sheep; and the dark masses of subcolumnar basalt, bluff to the north, and pierced with black caves, are silvered over by troops of birds. ",
    "quoteTime": "About eleven P.M.",
    "quoteLast": " we turn sharp to starboard, and sight our destination, Stykkishólm, not Stockholm, not _arène de morceaux_, but “holm of sticks,” that is, bits of pillared stone: the settlement’s name is taken from one of the three rock-islets to the north, Stykkisey.",
    "title": "Ultima Thule; or, A Summer in Iceland. vol. 2/2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "59585",
    "matchType": 0,
    "hash": "d185258f5cb4382a11a85f27f6b0c8c1d5dae8168bcafbe7c34f622d44e96f56"
  },
  {
    "time": "22:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " when they arrived at Senlis, which was the place at which they proposed to lodge, and where they were obliged to knock up the people of the inn, before they could have their supper prepared. All the provision in the house was but barely sufficient to furnish one indifferent meal: however, the painter consoled himself for the quantity with the quality of the dishes, one of which was a fricassee of rabbit, a preparation that he valued above all the dainties that ever smoked upon the table of the sumptuous Heliogabalus.",
    "title": "The Adventures of Peregrine Pickle",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "4084",
    "matchType": 0,
    "hash": "e757272685bcd8a7da9c96313036eba7b7e924e79abdeb2b05169f5759ab0837"
  },
  {
    "time": "22:57",
    "quoteFirst": "",
    "quoteTime": "About 11 o’clock P.M.",
    "quoteLast": " the chief of the staff of Prince Frederick Charles, General von Voigts-Rheetz, arrived in Jitschen from Kamenitz, the head-quarters of the Prince, bringing with him the plans and positions of battle, settled by the Prince in consequence of the daring reconnoissance of an officer on his staff, Major von Unger, which plans were submitted to the King.",
    "title": "The Life of Bismarck, Private and Political\nWith Descriptive Notices of His Ancestry",
    "author": "Hesekiel, George, 1819-1874; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Translator]",
    "gutenbergReference": "58776",
    "matchType": 0,
    "hash": "7f07a596948463341c66b2f2d2517e84d7a29a8b00908442761efd3c43eaf851"
  },
  {
    "time": "22:57",
    "quoteFirst": "I came along with him to have a look and see what could be done. He and I went up the rain-soaked village street and out on to the field beyond. It was as dark as pitch, and ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " Occasional shots cracked out of the darkness ahead from the German trenches, and I remember one in particular that woke us up a bit. A kind of derelict road-roller stood at one side of the field, and as we passed this, walking pretty close together, a bullet whizzed between us.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "matchType": 0,
    "hash": "0aa916e0d5ea5cffacd41bbeec54882fdd08738af0a7e4d2d675a54a0ae7f5de"
  },
  {
    "time": "22:57",
    "quoteFirst": "Although this was on Saturday night, the handbills were at once struck off and put into circulation, and by Monday morning information was brought to the \"Green Man,\" that a horse answering the description of \"White Stockings,\" had been left at the \"Red Lion,\" in the Whitechapel Road. The innkeeper went to the house with some Bow Street runners, determined to wait there until some one called for the horse; and ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " Matthew King came for it. When he was seized, he declared he had bought the animal; but a whip he held in his hand proved to be the identical one stolen by Turpin, and although a portion of the handle had been broken off, Mr. Major's name could still be read on it.",
    "title": "Half-hours with the Highwaymen - Vol 2\r\nPicturesque Biographies and Traditions of the \"Knights of the Road\"",
    "author": "Harper, Charles G. (Charles George), 1863-1943; Hardy, Paul, 1862-1942 [Illustrator]",
    "gutenbergReference": "53112",
    "matchType": 0,
    "hash": "ea4179f923712b38533f0d2b20db49315848216d00d3e8816272d0ed226af4c4"
  },
  {
    "time": "22:57",
    "quoteFirst": "Thence to my uncle Wight’s, and he not being at home I went with Mr. Norbury near hand to the Fleece, a mum house in Leadenhall, and there drunk mum and by and by broke up, it being ",
    "quoteTime": "about 11 o’clock at night",
    "quoteLast": ", and so leaving them also at home, went home myself and to bed.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "0bf57a2e2c4bad260cce0d6bdb37ff314f6ee7cc5c020af8903ef2d01c11d356"
  },
  {
    "time": "22:57",
    "quoteFirst": "Marcel had sent word to Charles the Bad that entrance might be made by the east gate, the Porte Saint Antoine. As he neared it, key in hand, ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": ", he was met by Maillard.",
    "title": "Twenty Centuries of Paris",
    "author": "Smith, Mabell S. C. (Mabell Shippie Clarke), 1864-1942",
    "gutenbergReference": "63570",
    "matchType": 0,
    "hash": "232ba2b6a7e09d81a756585432aa67c4db10ac28722de767060067fbc760cbf1"
  },
  {
    "time": "22:57",
    "quoteFirst": "Mr. SENATOR. No; I must have been home ",
    "quoteTime": "about 11 o’clock that night",
    "quoteLast": ". I think I read a little bit but I know I was in bed before 12. I think I was in the apartment around 11. I got home around 11.",
    "title": "Warren Commission (14 of 26): Hearings Vol. XIV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "56190",
    "matchType": 0,
    "hash": "4407a4f6b8e148b91de381be9e46044e6474d02c23f0fa6260d8dc6c29ea3939"
  },
  {
    "time": "22:57",
    "quoteFirst": "Immediately after the above-quoted divisions of the day among the Society Islanders are mentioned “the longer periods before noon and midnight during which the sea rises, and the others following these, in which it falls”[158], and “night or the light quite gone, when the sea begins to flow towards the land, ",
    "quoteTime": "about 11 at night",
    "quoteLast": "”[159]. The Hawaiians called the rising of the tide by such names as the rising, big, full, and surrounding sea; when the water neither rose nor fell it was called the standing sea; the ebbing sea they spoke of as the parted, retiring, and defeated sea[160].",
    "title": "Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples",
    "author": "Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]",
    "gutenbergReference": "64768",
    "matchType": 0,
    "hash": "93cafb1b183e2da7133bc6eeef1bfe62bbe0da6aa71c5478f9c6d1a2d7f73887"
  },
  {
    "time": "22:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": ", and Nan was fast asleep when Mrs. Emmett knocked loudly on the door.",
    "title": "Bluffer's luck",
    "author": "Tuttle, W. C. (Wilbur C.), 1883-1969",
    "gutenbergReference": "70449",
    "matchType": 0,
    "hash": "e7f1ad09e66388f4ce288732b312fe0343f01d8753e9c897c813fc5333b11164"
  },
  {
    "time": "22:57",
    "quoteFirst": "Captain Thomson, who came up with her first, “again and again delivered his peals as fast as he could fire and fall astern to load again, thus hindering her way, though somewhat to his own cost, till the others could come up.” Several others worried the carrack, until the earl’s ships came up ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". Captain Norton had no intention of boarding the enemy till daylight, if there had not been a cry from one of the ships royal, then in danger, “An you be men, save the queen’s ship!” Upon this the carrack was boarded on both sides. A desperate struggle ensued, and it took an hour and a half before the attacking parties succeeded in getting possession of the high forecastle, “so brave a booty making the men fight like dragons.",
    "title": "The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 1",
    "author": "Whymper, Frederick",
    "gutenbergReference": "39341",
    "matchType": 0,
    "hash": "41c33054899bb703cfe65d28f58f00a284368fb8e6f0898673626226776f627d"
  },
  {
    "time": "22:57",
    "quoteFirst": "Stayner to Dover, to enquire of my Lord Winchelsea, whether or no they are come out of London, and then to resolve to-morrow morning of going or not; which was done.  It blew very hard all this night that I was afeard of my boy. ",
    "quoteTime": "About 11 at night",
    "quoteLast": " came the boats from Deal, with great store of provisions, by the same token John Goods told me that above 20 of the fowls are smothered, but my boy was put on board the Northwich.  To bed.",
    "title": "Diary of Samuel Pepys — Volume 05: May 1660",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4121",
    "matchType": 0,
    "hash": "e8cc1b8ae97a5a2155931f6905bc59278bcbf6bf0fc9c0236eb6870e62cecc40"
  },
  {
    "time": "22:57",
    "quoteFirst": "It must have been ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": " when Paul Harley rang me up. Since we had parted in the early morning I had had no word from him, and I was all anxiety to tell him of the quaint little romance which unknown to us had had its setting in the room above.",
    "title": "Tales of Chinatown",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "5697",
    "matchType": 0,
    "hash": "e94e0541240a5543c97a01068b36a0711f6382e42b8bfea91de88b604399d5cd"
  },
  {
    "time": "22:57",
    "quoteFirst": "It must have been ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": " when Paul Harley rang me up. Since we had parted in the early morning I had had no word from him, and I was all anxiety to tell him of the quaint little romance which unknown to us had had its setting in the room above.",
    "title": "Tales of Chinatown",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "5697",
    "matchType": 0,
    "hash": "e94e0541240a5543c97a01068b36a0711f6382e42b8bfea91de88b604399d5cd"
  },
  {
    "time": "22:57",
    "quoteFirst": "' Nevertheless, hearest thou not, O Reader (for the sound reaches through centuries), in the dead December and January nights, over Nantes Town,--confused noises, as of musketry and tumult, as of rage and lamentation; mingling with the everlasting moan of the Loire waters there? Nantes Town is sunk in sleep; but Représentant Carrier is not sleeping, the wool-capped Company of Marat is not sleeping. Why unmoors that flatbottomed craft, that 'gabarre'; ",
    "quoteTime": "about eleven at night",
    "quoteLast": "; with Ninety Priests under hatches? They are going to Belle Isle? In the middle of the Loire stream, on signal given, the gabarre is scuttled; she sinks with all her cargo. 'Sentence of Deportation,' writes Carrier, 'was executed vertically.",
    "title": "History for ready reference, Volume 2, El Dorado to Greaves",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Illustrator]",
    "gutenbergReference": "66861",
    "matchType": 0,
    "hash": "1f78ed249579f2c154291163a4def1fc4100de50b721dc0c119f530f7df876e7"
  },
  {
    "time": "22:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and Sir Charles, who had evidently been expecting our arrival in the big hall of the hotel, rushed out and greeted Bindo effusively. Then, directed by a page-boy, who sat in the Count's seat, I took the car round to Hutton's garage, close by.",
    "title": "The Count's Chauffeur",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "30827",
    "matchType": 0,
    "hash": "1326a260fe784ff00540f5264dcb7ba6ef594d715eaa9453a9d8b525e1bfe6eb"
  },
  {
    "time": "22:57",
    "quoteFirst": "After leaving our anchorage under Keppel's Island, we continued working to the southward against a strong South-East wind. On the 24th while standing in for the land, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", the ship was suddenly found to be within a cable's length of the rocks off the North-East end of Facing Island, on which we were fortunate in not having to spend our Christmas. Next day a water-snake (Hypotrophis jukesii) four feet two inches long was caught when we were several miles off the land; it had accidentally been hooked by the tail by someone fishing for albacore, several of which fine fish were taken hereabouts.",
    "title": "Narrative of the Voyage of H.M.S. Rattlesnake, Commanded By the Late Captain Owen Stanley, R.N., F.R.S. Etc. During the Years 1846-1850. — Volume 1\r\nIncluding Discoveries and Surveys in New Guinea, the Louisiade Archipelago, Etc. to Which Is Added the Account of Mr. E.B. Kennedy's Expedition for the Exploration of the Cape York Peninsula. By John Macgillivray, F.R.G.S. Naturalist to the Expedition.",
    "author": "MacGillivray, John, 1822-1867",
    "gutenbergReference": "12433",
    "matchType": 0,
    "hash": "3ee92256e90dfbcc3ab28828f66ac5c2b37195841ebb5695a1ce924b8b5969f8"
  },
  {
    "time": "22:57",
    "quoteFirst": "So I put in something to my Lord and then to the Captain that the gentleman was to be released and the letter stopped, which was done. So I went up and sat and talked with him in Latin and French, and drank a bottle or two with him; and ",
    "quoteTime": "about eleven at night",
    "quoteLast": " he took boat again, and so God bless him.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "be2bb33614adcdb01b3710730cb4f4ce3125feac7260131901546d9c9ee8d2b6"
  }
]