[
  {
    "time": "22:57",
    "quoteFirst": "We had seen the last of that fine river, the Tacazze; now if water was wanted it could only be obtained by digging a few feet in the sandy river-beds. We travelled over mountains, plains, valleys, river-beds, and nearly all day through a forest of those horrid mimosas, finally arriving at Lakatakoora, in the Basé country, at 7 p.m., _without_ the caravan. At ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " Cheriff, with the canteen, Ali the cook, and a few only of the camels arrived.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "matchType": 0,
    "hash": "a79812fd6031e12f8d01366cc56e70f745af2f98a63f38853aff7808bf475bae"
  },
  {
    "time": "22:57",
    "quoteFirst": "Marines entered the armory yard ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " and replaced the disorganized militia. Lee would have ordered an immediate attack on the enginehouse “But for the fear of sacrificing the lives of some of the gentlemen held ... as prisoners....",
    "title": "John Brown's Raid",
    "author": "United States. National Park Service; Everhart, William C. [Contributor]; Sullivan, Arthur L. [Contributor]",
    "gutenbergReference": "56106",
    "matchType": 0,
    "hash": "22ad7723c0221a9ad0b2c18585961ea65a99babab4d601308d1172743dd9a9a6"
  },
  {
    "time": "22:57",
    "quoteFirst": "We dined that evening at an inn near the station and played cards to keep awake till the St. Gotthard train came along. It was a slow and crowded train, and we were very glad to arrive ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": " at Goschenen and follow the porter of the Lion to that very excellent hotel.",
    "title": "An Oberland Châlet",
    "author": "Wood, Edith Elmer, 1871-1945",
    "gutenbergReference": "67842",
    "matchType": 0,
    "hash": "0e2e6f743377abdae2db4b8cdd653cb8cfe5f8c2fbfc32d91d6f083afc79293d"
  },
  {
    "time": "22:57",
    "quoteFirst": "",
    "quoteTime": "About eleven at night",
    "quoteLast": " we arrived at Montrose. We found but a sorry inn, where I myself saw another waiter put a lump of sugar with his fingers into Dr. Johnson's lemonade, for which he called him 'Rascal!' It put me in great glee that our landlord was an Englishman.",
    "title": "Life of Johnson, Volume 5\r\nTour to the Hebrides (1773) and Journey into North Wales (1774)",
    "author": "Boswell, James, 1740-1795; Hill, George Birkbeck Norman, 1835-1903 [Editor]",
    "gutenbergReference": "10451",
    "matchType": 0,
    "hash": "ce13898c3ccf2c5434681576e3002ad727937b488b0784e03d29f236bdf462f4"
  },
  {
    "time": "22:57",
    "quoteFirst": "\"The ship's wireless plant had been put out of commission by the force of the explosion, and although the ship's operator had sent the radio distress signal, yet it was known that the nearest destroyers were two hundred and fifty miles away, protecting another convoy, and it was possible that military necessity might prevent their being detached to come to our rescue. At ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " a white light flashing in the blackness of the night,--it was very dark--was sighted, and very shortly it was found that the destroyer _Warrington_ had arrived to our rescue and about an hour afterwards the destroyer _Smith_ also arrived. The transfer of the men from the boats and rafts to the destroyers was effected as quickly as possible and the destroyers remained in the vicinity until after daylight the following morning, when a further search was made for survivors who might have drifted in a boat or on a raft, but none were found, and at about 6 A.M., the return trip to",
    "title": "Kelly Miller's History of the World War for Human Rights",
    "author": "Miller, Kelly, 1863-1939",
    "gutenbergReference": "19179",
    "matchType": 0,
    "hash": "f022a597873742e16ef1c69bcaefb19c7f8b3182e98321e8ef94d978a2c7b4a9"
  },
  {
    "time": "22:57",
    "quoteFirst": "Philadelphia with his whole force, and ",
    "quoteTime": "about 11 at night",
    "quoteLast": ", M'Lane, who had been detached with 100 chosen men, attacked the British van at the Three Mile Run on the Germantown road, and compelled their front division to change its line of march. He hovered on the front and flank of the advancing army, galling them severely until 3 next morning, when the British encamped on Chestnut Hill in front of the American right, and distant from it about three miles.",
    "title": "Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched",
    "author": "Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891",
    "gutenbergReference": "8145",
    "matchType": 0,
    "hash": "024abf6a83008faf147833c04eb0eebb48889264605117aa5581768489dd4b36"
  },
  {
    "time": "22:57",
    "quoteFirst": "This day I do also hear that the Queen's going to France is stopt, which do like, me well, because then the King will be in town the next month, which is my month again at the Privy Seal.  From thence home, where when I come I do remember that I did leave my boy Waineman at Whitehall with order to stay there for me in the court, at which I was much troubled, but ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": " the boy came home well, and so we all to bed.",
    "title": "Diary of Samuel Pepys — Volume 08: October/November/December 1660",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4124",
    "matchType": 0,
    "hash": "08c490711e5920f8df4bc351071b93a2d50f9204d3436e2ab1ecc938db014baf"
  },
  {
    "time": "22:57",
    "quoteFirst": "The driver of the hack (who is a free colored man of this city), and the persons in the hack, were also arrested; and after being taken to the Nashville Inn and searched, we were all taken to jail. My arrest took place ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ".",
    "title": "A Key to Uncle Tom's Cabin\r\nPresenting the original facts and documents upon which the story is founded. Together with corroborative statements verifying the truth of the work.",
    "author": "Stowe, Harriet Beecher, 1811-1896",
    "gutenbergReference": "54812",
    "matchType": 0,
    "hash": "98ef95c3fce0aab27c126381a299f65a2b3f5f1188b0a7d54655b2e406d84840"
  },
  {
    "time": "22:57",
    "quoteFirst": "On the 15th August the Regiment moved to Chasi, and on the 16th August, after working all day at the construction of two bridges, the camp was advanced to Kwevi Lombo, near the Makindu River, and established at ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": "",
    "title": "The Gold Coast Regiment in the East African Campaign",
    "author": "Clifford, Hugh Charles, Sir, 1866-1941",
    "gutenbergReference": "52522",
    "matchType": 0,
    "hash": "bbfbbe477cac5f1751689a7f293b6c126bf83c7f04ae53186c9f2a10503b8feb"
  },
  {
    "time": "22:57",
    "quoteFirst": "Having done all we could to recover our money we left for Mier, via Roma, at the hottest hour of the day, three o'clock, hoping to arrive before dark, but after two hours stopped for shade and rest, for the heat, owing to our debility, was insupportable; at dusk we went on and reached Roma ",
    "quoteTime": "about eleven at night",
    "quoteLast": ".",
    "title": "Audubon's western journal: 1849-1850\r\nBeing the MS. record of a trip from New York to Texas, and an overland journey through Mexico and Arizona to the gold-fields of California",
    "author": "Audubon, John Woodhouse, 1812-1862; Audubon, Maria R. (Maria Rebecca), 1843-1925 [Contributor]; Hodder, Frank Heywood, 1860-1935 [Editor]",
    "gutenbergReference": "58575",
    "matchType": 0,
    "hash": "1343b3e7954d1cabdef5e91935d54eb7c0d286faa8f61d47721f7e4ee30b161b"
  },
  {
    "time": "22:57",
    "quoteFirst": "Sets at the following times: On the 1st, at 11:49 p. m.; on 16th, at ",
    "quoteTime": "10:57 p. m.",
    "quoteLast": "; on the 30th, at 10:09 p. m.; is, therefore, an evening star, and will remain so till the 18th of June. On the 18th, at 8:20 p. m., 4° 1′ north of the moon. Diameter diminishes from 16.6″ to 16″.",
    "title": "The Chautauquan, Vol. 05, April 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55061",
    "matchType": 2,
    "hash": "7378735649406d07228a3182ade8de59d511b363a57ee7299d728739eb51180a"
  },
  {
    "time": "22:57",
    "quoteFirst": "maketh oath and saith,\" but I observe all these affidavits, as well Lord Cochrane's as the rest, begin I A. B. do swear, these Affidavits I will read to you, \"I William Smith, servant to Baron De Berenger, do swear, that my Master slept at home on Sunday the 20th of February, 1814, as I let him in ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": "; that he went out early next morning, as I went into his room between eight and nine o'clock, and found him gone out. I went about nine o'clock, and did not return till three o'clock, being that day at my mothers cleaning some Pictures for her, and when I returned, I then found my Master at home, and I went to him to ask if he wanted any thing, he desired me to get him some ale and a mutton chop, which I did; I saw his grey military great coat and his green drill dress, and a black coat which I knew was not his, lying upon a chair in the room; he",
    "title": "The Trial of Charles Random de Berenger, Sir Thomas Cochrane, commonly called Lord Cochrane, the Hon. Andrew Cochrane Johnstone, Richard Gathorne Butt, Ralph Sandom, Alexander M'Rae, John Peter Holloway, and Henry Lyte for A Conspiracy\r\nIn the Court of King's Bench, Guildhall, on Wednesday the 8th, and Thursday the 9th of June, 1814",
    "author": "Gurney, William Brodie, 1777-1855 [Transcriber]",
    "gutenbergReference": "21027",
    "matchType": 0,
    "hash": "3afa3cdec6a4a08089ba9262623303a0af4f436f01ee920279932f0cdc67fba2"
  },
  {
    "time": "22:57",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock at night",
    "quoteLast": " we were told to get into the carriage, but the train did not start till midnight. It was composed of wagons and carriages of different sorts.",
    "title": "Prison Journals During the French Revolution",
    "author": "Duras, Louise Henriette Charlotte Philippine (de Noailles) de Durfort, duchesse de, 1745-1832; Carey, Martha Ward, 1837- [Translator]",
    "gutenbergReference": "46750",
    "matchType": 0,
    "hash": "e772b12205d11d2a36939abc78c4c70f1edf71bc024dce3a910e87d4f1846bfd"
  },
  {
    "time": "22:57",
    "quoteFirst": "Amelia was now living very near my house in town, and, as I really wanted to see the handsome young Campbell, I availed myself of her invitation to a small party before I left town. I ventured to return home from her house at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", alone, because the distance was very trifling; but the moment I had left my sister's door I observed a tall, dark, and somewhat, as I thought, wild-looking young man following me. I felt unusually alarmed, and trusting to the lightness of my heels I began to run as fast as I possibly could.",
    "title": "The Memoirs of Harriette Wilson, Volumes One and Two\nWritten by Herself",
    "author": "Wilson, Harriette, 1786-1846",
    "gutenbergReference": "43617",
    "matchType": 0,
    "hash": "1ae8c8d3d1bd8b3a17267d367347109491ef6cdbe093c2d4dcdae882a9290b45"
  },
  {
    "time": "22:57",
    "quoteFirst": "\"So, one evening, I left the wagon on that bit of red ground at the Fifteen-mile Gate, and tailed the bullocks down in the dark to sample the grass in Old Sollicker's horse-paddock.  ",
    "quoteTime": "About eleven at night",
    "quoteLast": ", when the first of them began to lie-down, I shifted the lot to an open place, so as to have them all together when they got full.  I was in bodily fear of losing some of them among the lignum, in the dark; for it's a hanging-matter to duff in a horsepaddock on Yoongoolee.",
    "title": "Such Is Life",
    "author": "Furphy, Joseph, 1843-1912",
    "gutenbergReference": "3470",
    "matchType": 0,
    "hash": "419802ddae34c5c6539e2bc1fd2ea0eeff51335cdca2e591b044c05917339ed7"
  },
  {
    "time": "22:57",
    "quoteFirst": "expecting you at home, I had in my pocket a brace of pistols, determining in my mind to let one of them drop before the miller, as if by accident, for fear he should presume to play tricks upon me; but, after my interview with you, I felt there was no occasion for weapons, and did not load them, after you had allowed us to inspect as minutely as we pleased every portion of the house. I sat down on the third story landing, fully expecting to account for any noises that I might hear, in a philosophical manner. This was ",
    "quoteTime": "about eleven o’clock P. M.",
    "quoteLast": "",
    "title": "The Night-Side of Nature; Or, Ghosts and Ghost-Seers",
    "author": "Crowe, Catherine, 1790-1876",
    "gutenbergReference": "54532",
    "matchType": 0,
    "hash": "98f37d602d067cf20fda2c1bbcd174e96a13c85a2d878cfa7fd1d0b0644603dd"
  },
  {
    "time": "22:57",
    "quoteFirst": "So passed the evening, without the slightest pretence at conversation, though both Bill and Bob made several determined efforts to start a topic; and so, as music, even of the kind performed by the Misses Turnbull, palls after a time, ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": " old Bill hinted at fatigue from the unusual exertions of the day, proposed retirement, and, with Bob, was shown to the room wherein was located the \"shakedown\" offered them by the hospitable skipper.  The \"shakedown\" proved to be in reality two fair- sized beds, which would have been very comfortable had they been much cleaner than they were, and our two friends enjoyed a very fair night's rest.",
    "title": "The Pirate Island: A Story of the South Pacific",
    "author": "Collingwood, Harry, 1851-1922; Staniland, Charles Joseph, 1838-1916 [Illustrator]; Wells, Joseph Robert [Illustrator]",
    "gutenbergReference": "21072",
    "matchType": 0,
    "hash": "c4b3395a7ae08c3252ccac5d561a0900a978b4c428e832815640aef90ea9100f"
  },
  {
    "time": "22:57",
    "quoteFirst": "The service ended ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": "",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "matchType": 0,
    "hash": "deb1f1a0c2098f7cfb369b4779ee0f294fa5e7a80aafeacedcc0d1ff3c395eca"
  },
  {
    "time": "22:57",
    "quoteFirst": "It might have been ",
    "quoteTime": "about eleven at night",
    "quoteLast": " when I got on deck.  There was a heavy ground-swell tumbling in upon us over the bar, which made the little vessel pitch violently.",
    "title": "The Cruise of the Midge (Vol. 1 of 2)",
    "author": "Scott, Michael, 1789-1835",
    "gutenbergReference": "44875",
    "matchType": 0,
    "hash": "4fea8bc0b22e56bfd0eca69b45cb51a3745031afdb6b149ad61be650b8091fb6"
  },
  {
    "time": "22:57",
    "quoteFirst": "So the hours stole on till night-fall. Some of the men silently took to their huts, while others, whose duty it was to keep watch, sat around the fires, all feeling that the end could not be far off. ",
    "quoteTime": "About 11 P.M.",
    "quoteLast": ", Susi, whose hut was close by, was told to go to his master. At the time there were loud shouts in the distance, and, on entering, Dr.",
    "title": "Stanley's Story; Or, Through the Wilds of Africa\r\nA Thrilling Narrative of His Remarkable Adventures, Terrible Experiences, Wonderful Discoveries and Amazing Achievements in the Dark Continent",
    "author": "Feather, A. G., Col.",
    "gutenbergReference": "61496",
    "matchType": 0,
    "hash": "0eaf939b93ee42d51c376f9725bcab5f509e3b80f395a57fdf00f84a72631a66"
  }
]