[
  {
    "time": "22:59",
    "quoteFirst": "On the evening that General Parks arrived at Diahman, the wife of the late Don Carlos Smith, my brother, came into Colonel Wight's ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", bringing her two children along with her, one about two and a half years old, the other a babe in her arms. She came in on foot, a distance of three miles, and waded Grand River, and the water was then about waist deep, and the snow about three inches deep.",
    "title": "History of the Prophet Joseph, by His Mother",
    "author": "Smith, Lucy, 1775-1856; Smith, Elias, 1804-1888 [Editor]; Smith, George Albert, 1817-1875 [Editor]",
    "gutenbergReference": "45619",
    "matchType": 0,
    "hash": "e6e960576bf70465569a37b20dea20e2c8f6ca09cea546895b1fd3118f1a423d"
  },
  {
    "time": "22:59",
    "quoteFirst": "Of these there were, on the Lancashire & Yorkshire road, three; the first consisting of fourteen, the second of thirty-one, and the last of twenty-four carriages: and they were started, with intervals of ten minutes between them, at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". The first train finished its journey in safety. Not so the second and the third. The Helmshere station is at the top of a steep incline.",
    "title": "Notes on Railroad Accidents",
    "author": "Adams, Charles Francis, 1835-1915",
    "gutenbergReference": "48693",
    "matchType": 0,
    "hash": "8555be814099eca3e12312ec97282f62b55c8608c25f38e7ad7f59c30c14d74c"
  },
  {
    "time": "22:59",
    "quoteFirst": "Napoleon made a brief halt at Genappe, at ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": "; but all his attempts to rally the frantic masses were in vain. He then continued his course towards Quatre-Bras, where he dismounted at a bivouac at about 1 o'clock in the morning.",
    "title": "Military Career of Napoleon the Great\r\nAn Account of the Remarkable Campaigns of the \"Man of Destiny\"; Authentic Anecdotes of the Battlefield as Told by the Famous Marshals and Generals of the First Empire",
    "author": "Gibbs, Montgomery B.",
    "gutenbergReference": "41220",
    "matchType": 0,
    "hash": "1408e838b496b82bd2f60a343e119274ec7f5a573cc6a32d33f258026b2cc557"
  },
  {
    "time": "22:59",
    "quoteFirst": "The happy omen faithfully prefigured the result; for when, under the cloudy sky of midnight the battle at length terminated, the Americans were in possession of the field, and also the enemy's cannon, which had rained such deadly death into their ranks. In this action General Scott had two horses killed under him, and ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " he was disabled by a musket-ball wound through the left shoulder. He had previously been wounded, and at this juncture was borne from the fray.",
    "title": "Sword and Pen\nVentures and Adventures of Willard Glazier",
    "author": "Owens, John Algernon",
    "gutenbergReference": "28152",
    "matchType": 0,
    "hash": "795151ec8eceee2f17b5df03c5952f19aadfd69ed3d238b8046575331da154df"
  },
  {
    "time": "22:59",
    "quoteFirst": "Morrison, who had to link up Battalion Headquarters in Wigan Road with the isolated company. Selecting a quiet interval ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " he slipped out from F12 with a couple of his Headquarters signallers to run the line across. Working over almost unknown ground, with only a general idea of the direction and position of the enemy, their worst anxiety was lest in the dark they should lead their wire into a Turkish trench instead of the Horse Shoe.",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "matchType": 0,
    "hash": "058eb9528e33338e6f4700fe31e255cc1c47720a97854ff438a99e3e54325bca"
  },
  {
    "time": "22:59",
    "quoteFirst": "Pittenweem, and ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": " called at the house of Widow Fowler, and under the pretence of drinking, remained there until they were informed, or might reasonably presume Collector Stark was gone to bed; and about twelve that night, or one next morning, Andrew Wilson and William Hall, or one or other of them, did impudently and in defiance of law forcibly and with violence break the door of the room where Collector Stark was lying in bed, and having knocked out the under pannel, Collector Stark suspecting an attack upon his life, for his safety jumped out at a window in his shirt; whereupon Andrew Wilson and William Hall, or one or",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 17",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "26962",
    "matchType": 0,
    "hash": "e08b9d3fbed0bd6407430d4e44b55ea325d6724692c6cc2a14f755a4c2787daf"
  },
  {
    "time": "22:59",
    "quoteFirst": "It was now June, and the moon was rising too early. A later rising ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", while leaving us obscured in getting out of the town, would enable us to negotiate the hills and rocky detours we proposed to make, as quickly as possible. So we decided to wait.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "matchType": 0,
    "hash": "473af67248cc6bf9d10358b1ed6504e3fc757a39234bcff8ceb848e02fec7ce7"
  },
  {
    "time": "22:59",
    "quoteFirst": "Citizens residing here informed me that there was a blockhouse with a garrison of about one hundred men at the Allatoona bridge; that at Allatoona there were two small redoubts with outworks, defended with four pieces of artillery and garrisoned with three and a half regiments of infantry. ",
    "quoteTime": "About 11 P.M.",
    "quoteLast": " the march was resumed. The night was very dark, and the roads bad. After crossing Allatoona creek, Col.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "1c963723227fb90af79cbd363a98838de006c59d07e143e980fdd5878736d663"
  },
  {
    "time": "22:59",
    "quoteFirst": "Canterville Chase at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". The hearse was drawn by eight black horses, each of which carried on its head a great tuft of nodding ostrich-plumes, and the leaden coffin was covered by a rich purple pall, on which was embroidered in gold the Canterville coat-of-arms.",
    "title": "Humorous Ghost Stories",
    "author": "Scarborough, Dorothy, 1878-1935",
    "gutenbergReference": "26950",
    "matchType": 0,
    "hash": "e60d4220a58e81ea9dc95c4eb2cc858487978d91d71748a119789ccf5feb567f"
  },
  {
    "time": "22:59",
    "quoteFirst": "Canterville Chase at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". The hearse was drawn by eight black horses, each of which carried on its head a great tuft of nodding ostrich-plumes, and the leaden coffin was covered by a rich purple pall, on which was embroidered in gold the Canterville coat-of-arms.",
    "title": "The Canterville Ghost",
    "author": "Wilde, Oscar, 1854-1900; Goldsmith, Wallace, 1873-1945 [Illustrator]",
    "gutenbergReference": "14522",
    "matchType": 0,
    "hash": "4022d792b643778b95f257812cda7b729987fa5cc5a9684e4e959e8bcf7949a4"
  },
  {
    "time": "22:59",
    "quoteFirst": "The driver of the hack (who is a free colored man of this city), and the persons in the hack, were also arrested; and after being taken to the Nashville Inn and searched, we were all taken to jail. My arrest took place ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ".",
    "title": "A Key to Uncle Tom's Cabin\r\nPresenting the original facts and documents upon which the story is founded. Together with corroborative statements verifying the truth of the work.",
    "author": "Stowe, Harriet Beecher, 1811-1896",
    "gutenbergReference": "54812",
    "matchType": 0,
    "hash": "0154d6a96ac24ce3db103f5db69ce7731d1d64938cabca75a97be825a4652826"
  },
  {
    "time": "22:59",
    "quoteFirst": "The most accurate observations made in England were those of Colonel Beaufoy, when the variation was about 24½´ west. In these the absolute maxima were earlier than in Canton’s observations, and the second maximum west ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " Dr. Thomas Thomson alludes to the diurnal investigations of Barlow and Christie and others, and gives (“Outline of the Sciences,” London, 1830, pp. 543–550) a table of the mean monthly variation of the compass from April 1817 to March 1819 as determined by Colonel Beaufoy. Mr.",
    "title": "Bibliographical history of electricity & magnetism, chronologically arranged",
    "author": "Mottelay, Paul Fleury, 1841-1922 [Compiler]; Glazebrook, Richard, 1854-1935 [Author of introduction, etc.]; Thompson, Silvanus P. (Silvanus Phillips), 1851-1916 [Author of introduction, etc.]",
    "gutenbergReference": "74764",
    "matchType": 0,
    "hash": "c6ad88f3a84d95812bda29be95a527b01462c0fb76cd0192da45548dc1402026"
  },
  {
    "time": "22:59",
    "quoteFirst": "“Don’t forget, Lazer, to feed the girls at dinner and to bring them somewhere to a movie show. ",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": " wait for me.",
    "title": "Yama [The Pit], a Novel in Three Parts",
    "author": "Kuprin, A. I. (Aleksandr Ivanovich), 1870-1938; Guerney, Bernard Guilbert, 1894-1979 [Translator]",
    "gutenbergReference": "4706",
    "matchType": 0,
    "hash": "f7758466aee84a32c86e2b49953953212d81372b5b212947ae28c5c9626a9561"
  },
  {
    "time": "22:59",
    "quoteFirst": "Consolidated Mines ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and was employed about the engines till four this morning, and then went to bed. I found him at ten this morning in Poldice Cistern, seeking for pins and casters that had jumped out, when I insisted on his going home to bed.",
    "title": "Lives of Boulton and Watt. Principally from the Original Soho Mss.\r\nComprising also a history of the invention and introduction of the steam engine",
    "author": "Smiles, Samuel, 1812-1904",
    "gutenbergReference": "52069",
    "matchType": 0,
    "hash": "9f750b1721d2f47b7b258d5ff590f23995cc53f5c89225ed6b1e1a4d57de52af"
  },
  {
    "time": "22:59",
    "quoteFirst": "Gray hurried in the direction indicated, was gone perhaps three minutes, and returned, saying that the sentry must be mistaken, that no carriage was there. But the sentry reiterated his statement that it had been there and had been waiting for some time, and must have disappeared while he was temporarily around at the opposite side of the building. This was ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": "",
    "title": "Found in the Philippines: The Story of a Woman's Letters",
    "author": "King, Charles, 1844-1933",
    "gutenbergReference": "25884",
    "matchType": 0,
    "hash": "e00c7c6200b2d34b364973a76782aa1ae751f09f67f9bb6e1a44ec17ed3c7b38"
  },
  {
    "time": "22:59",
    "quoteFirst": "'It was nearly a month after the last occurrence, that Mrs B. was preparing for bed at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and after somewhat a fatiguing day, and sitting before the dressing glass occupied in arranging her hair. She describes her state of mind at the time as listless and drowsy, but fully awake; indeed her fingers were in active motion among the papillotes, when she was suddenly startled by seeing in the mirror the figure of a near relative (at the time in Scotland) over her left shoulder; her eyes meeting his in the glass.",
    "title": "An Essay on Demonology, Ghosts and Apparitions, and Popular Superstitions\nAlso, an Account of the Witchcraft Delusion at Salem, in 1692",
    "author": "Thacher, James, 1754-1844",
    "gutenbergReference": "49152",
    "matchType": 0,
    "hash": "d2df91b76743e3befd99e899e697ff5754e61ca61893f0614d9540fe5eb5e418"
  },
  {
    "time": "22:59",
    "quoteFirst": "The night in question was very dark, for the moon had long disappeared, and as the inhabitants of the whole parish were to meet in one spot, it may be supposed that the difficulty was very great, of traversing, in the darkness of midnight, the space between their respective residences, and the place appointed by the priest for the celebration of mass. The difficulty, they contrived to surmount. From ",
    "quoteTime": "about eleven at night",
    "quoteLast": " till twelve or one o'clock, the parish presented a scene singularly picturesque, and, to a person unacquainted with its causes, altogether mysterious. Over the surface of the surrounding country were scattered myriads of blazing torches, all converging to one point; whilst at a distance, in the central part of the parish, which lay in a valley, might be seen a broad focus of red light, quite stationary, with which one or more of the torches that moved across the fields mingled every moment.",
    "title": "The Hedge School; The Midnight Mass; The Donagh\nTraits And Stories Of The Irish Peasantry, The Works of\nWilliam Carleton, Volume Three",
    "author": "Carleton, William, 1794-1869; Flanery, M. L. [Illustrator]",
    "gutenbergReference": "16014",
    "matchType": 0,
    "hash": "253463b4de4f21bd0a168a2fc417ea22dab9f8811933562e7b74d65c3ed83604"
  },
  {
    "time": "22:59",
    "quoteFirst": "To begin. I was sitting ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", over the fire, in my hut. I had been busy all day, and had had little rest the night before.",
    "title": "A Life for a Life, Volume 2 (of 3)",
    "author": "Craik, Dinah Maria Mulock, 1826-1887",
    "gutenbergReference": "48482",
    "matchType": 0,
    "hash": "ef9b1a7d09d8027380a9d2614b5811e91f62a02e5df6bac7e083e6a8ec6394d4"
  },
  {
    "time": "22:59",
    "quoteFirst": "These sheep belong to Rambolet Bill and old Cottswool Canvasback, and these two gentlemen had seen a cloud of dust ten miles away about noon and insisted on having the train held, as they were sure the sheep were coming, which finally proved to be correct. So when they got them loaded, ",
    "quoteTime": "about 11 o'clock that night",
    "quoteLast": ", we quit quarrelling with the agent, stopped making threats against the railroad superintendent, got Dillbery Ike to put on his coat (he had kept if off all evening to whip the railroad agent who was to blame undoubtedly for all this delay), and finally started, with rising spirits.",
    "title": "Cowboy Life on the Sidetrack\r\nBeing an Extremely Humorous & Sarcastic Story of the Trials & Tribulations Endured by a Party of Stockmen Making a Shipment from the West to the East.",
    "author": "Benton, Frank, 1853-1921; Filleau, E. A. [Illustrator]",
    "gutenbergReference": "39777",
    "matchType": 0,
    "hash": "2e7382e4131fc0baf2bc6900ac3354e9dfbbaead059b83414be30a0ed857acd3"
  },
  {
    "time": "22:59",
    "quoteFirst": "--Two of us rode out this afternoon to kill time until dinner hour (six); but, when we returned to our quarters, there was not a vestige of the regiment remaining, and our appetites were considerably whetted, by having an additional distance of fourteen miles to ride, in the dark, over roads on which we could not trust our horses out of a walk. We joined them, at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", in the town of Portalegré.",
    "title": "Adventures in the Rifle Brigade, in the Peninsula, France, and the Netherlands\nfrom 1809 to 1815",
    "author": "Kincaid, J. (John), 1787-1862",
    "gutenbergReference": "28981",
    "matchType": 0,
    "hash": "ffe12e7a33694c2bdda1efa7fa231d457c21f466259628affe7c98884f0883b5"
  }
]