[
  {
    "time": "23:01",
    "quoteFirst": "After the battle was over, during the evening, Colonel Harker's brigade that had gone to the assistance of the right, returned to where we had been in action during the day, and thus the division was once more together, and on this ground we did the best we could towards getting something to eat, and prepared to bivouac on the same ground for the night. ",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": ", I was visited by Capt. John Mendenhall, Chief of Artillery on Gen. Crittenden's staff, and who belonged to the Regular Army of the United States, and a gentleman of first-class intelligence, and purity of character, and informed that since the cessation of hostilities for the night, a council of war had been held at Gen.",
    "title": "Personal recollections and experiences concerning the Battle of Stone River",
    "author": "Hascall, Milo S., 1829-1904",
    "gutenbergReference": "24653",
    "matchType": 0,
    "hash": "bea806c8f1c55a012d56bb91d45f53f54c3ad705280389a9a0a3aa2f449cd68e"
  },
  {
    "time": "23:01",
    "quoteFirst": "The brig Catalina came in from San Diego, and being bound up to windward, we both got under weigh at the same time, for a trial of speed up to Santa Barbara, a distance of about eighty miles. We hove up and got under sail ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", with a light land-breeze, which died away toward morning, leaving us becalmed only a few miles from our anchoring-place.  The Catalina, being a small vessel, of less than half our size, put out sweeps and got a boat ahead, and pulled out to sea, during the night, so that she had the sea-breeze earlier and stronger than we did, and we had the mortification of seeing her standing up the coast, with a fine breeze, the sea all ruffled about her, while we were becalmed, in-shore.",
    "title": "Two Years Before the Mast",
    "author": "Dana, Richard Henry, 1815-1882; Keyes, Homer Eaton, 1875-1938 [Author of introduction, etc.]",
    "gutenbergReference": "2055",
    "matchType": 0,
    "hash": "d22ac589666c546fde251c6b9d6432b6a6d81ba972f6d83399e23e14359d4b22"
  },
  {
    "time": "23:01",
    "quoteFirst": "Sir Nicholas was bled to reduce the fever of the pneumonia that had attacked him. All day long he was sinking. ",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": " he fell asleep, apparently, and Lady Maxwell, who had watched incessantly, was persuaded to lie down; but at three o'clock in the morning, on the first of December, Mistress Margaret awakened her, and together they knelt by the bedside of the old man.",
    "title": "By What Authority?",
    "author": "Benson, Robert Hugh, 1871-1914",
    "gutenbergReference": "19697",
    "matchType": 0,
    "hash": "e1bea8c191bd7849f76e9d6a65de5586299ae32937d9a07c24ea41c2b56c857b"
  },
  {
    "time": "23:01",
    "quoteFirst": "Chambers of company E was among the slain. Schofield, with the army from Columbia, began to arrive ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": ", and leaving our division, now confronting Hood's entire army, in position, moved north, driving the rebel cavalry from the pike, the wagon train following, just as it began to show light in the east, the last of the wagons crossed a bridge at the north edge of the town.",
    "title": "A Historic Sketch, Lest We Forget Company \"E,\" 26th Ohio Infantry in the War for the Union, 1861-65",
    "author": "Kelly, Walden",
    "gutenbergReference": "32015",
    "matchType": 0,
    "hash": "c5e737ef10e00e5926d4d73c08d871a4114274c15a9b1f5f69db1f06e9a18fce"
  },
  {
    "time": "23:01",
    "quoteFirst": "But the sheriff was deaf to all that could be alleged on that side; and notwithstanding that he was told by both the late Chief Justice and James Alexander, one of His Majesty’s Council and counsellor-at-law, and by William Smith, counsellor-at-law, that such a procedure was contrary to law and a violent attempt on the liberties of the people, he still persisted in refusing the said Quaker to vote; and in like manner did refuse seven and thirty Quakers more, men of known and visible estates. ",
    "quoteTime": "About eleven o’clock that night",
    "quoteLast": " the poll was closed, and it stood thus:",
    "title": "The Trial of Peter Zenger",
    "author": "Buranelli, Vincent, 1919-2012 [Editor]",
    "gutenbergReference": "54836",
    "matchType": 0,
    "hash": "772291e957f6923d3e0e6d9352620afb96b6a3334602202677c0f2c8057f5b03"
  },
  {
    "time": "23:01",
    "quoteFirst": "The faithful dog of the murdered man,\" says the account from which the narrative is derived, \"stood guarding the lifeless remains of his master.\" The party now reëmbarked and proceeded on their way to the fort without further adventure, where they arrived ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " and made a report to the commandant of what they had seen.",
    "title": "The Story of Old Fort Dearborn",
    "author": "Currey, J. Seymour (Josiah Seymour), 1844-1928",
    "gutenbergReference": "52346",
    "matchType": 0,
    "hash": "e093dbbdeec35b309b5e583174e8c7a5a9b8f3351f8e9668b9f199319484571c"
  },
  {
    "time": "23:01",
    "quoteFirst": "I rode ahead alone, but had immense difficulty in finding the Brigade Headquarters Camp, which was quite a long way from the other battalion camps. These were dotted on the open fields at some distance from each other, and pitched in no particular order, so that by the time I had got my bearings and brought in the battalions, it was ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " There was of course no baggage, nor anything to sleep on except the bare ground under the tents, with our saddles for pillows; and as a pleasant excitement nearly all our horses stampeded about 2 A.M., tore up their picketing-pegs from the soft ground, and disappeared into the darkness in different directions.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "matchType": 0,
    "hash": "f642c5bad73ee96e19b7223f542567fee1c6fb359b892de5393d854882c27fac"
  },
  {
    "time": "23:01",
    "quoteFirst": "It may, however, be observed that in these latitudes they cannot be seen before midnight during the summer. Let us suppose that the search is made at ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " at night: on the 1st of January the Pleiades will be found high up in the sky in the south-west; on the 1st of March, at the same hour, they will be seen to be setting in the west. On the 1st of May they are not visible; on the 1st of July they are not visible; on the 1st of September they will be seen low down in the east.",
    "title": "The Story of the Heavens",
    "author": "Ball, Robert S. (Robert Stawell), 1840-1913",
    "gutenbergReference": "27378",
    "matchType": 0,
    "hash": "cc8312aa8b84828ac1e0d6f09fd09e88f8f680efbfe902e08652354e2408e1f1"
  },
  {
    "time": "23:01",
    "quoteFirst": "Wherefore, upon the following day, he proceeded to Edinburgh, and towards the evening stopped in the suburb of Portsburgh, which he found crowded with country people; all of whom, however, kept aloof from each other, so that there was no conversation about the purpose of their assembling. At a later hour, he found the inferior sort of inns in the Grassmarket full of people, and saw many persons, apparently strangers, lurking in the different houses. ",
    "quoteTime": "About eleven at night",
    "quoteLast": ", the streets became crowded with men, who, having in some measure organized their body, by beating a drum and marching in order, immediately proceeded to secure the gates and make for the prison.”",
    "title": "Illustrations of the Author of Waverley\r\nBeing Notices and Anecdotes of Real Characters, Scenes, and Incidents Supposed to Be Described in His Works",
    "author": "Chambers, Robert, 1802-1871",
    "gutenbergReference": "66500",
    "matchType": 0,
    "hash": "19a5fd5506b222a455813d8a2f5711e1d48581e5686cf2a04a0a768f3c722afd"
  },
  {
    "time": "23:01",
    "quoteFirst": "During the afternoon, in the middle of the road, I stumbled upon a small pile of corn meal, half a gallon, maybe, that had sifted out of a commissary wagon, and gathered part of it into my haversack, mixed with a little dirt. I crossed the bridge away along, I suppose, ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", after which I stopped and watched General Price’s maneuvers and the crossing of the wagons until after midnight.",
    "title": "The Lone Star Defenders",
    "author": "Barron, S. B. (Samuel Benton), 1834-1912",
    "gutenbergReference": "50472",
    "matchType": 0,
    "hash": "a0e88ba0c5d3a3834ea363a2833c17b0658b5278025e11a9bb00e5d9cc485728"
  },
  {
    "time": "23:01",
    "quoteFirst": "In this frame of body and mind he continued till five days before his death, when an imposthumation in his lungs, suddenly burst, and discharged a great quantity of matter, which he continued to throw up while he had strength, but, as that failed, the organs of respiration became gradually oppressed--a calm lethargic state succeeded--and, on the 7th of April, 1790, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " he quietly expired, closing a long and useful life of _eighty-four years and three months_.\"",
    "title": "The Life of Benjamin Franklin\r\nWith Many Choice Anecdotes and admirable sayings of this great man never before published by any of his biographers",
    "author": "Weems, M. L. (Mason Locke), 1759-1825",
    "gutenbergReference": "36376",
    "matchType": 0,
    "hash": "b2a674e38c57a48ecaeb5357db0b2bfdd247330af1087659eff9b04b4e689b89"
  },
  {
    "time": "23:01",
    "quoteFirst": "With its help the steep, dangerous places on the trail were negotiated without difficulty. The dead pack horse was found beside the trail and the bottom of the canyon was reached ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", when the full moon was shining into the depths of the canyon and towers and temples were illumined with snowy brightness. Camping there, he slept out the night in his saddle blankets under the enchanting witchery of the starry heavens between the brilliant walls that seemed to reach the sky.",
    "title": "A History of Southern Utah and Its National Parks (Revised)",
    "author": "Woodbury, Angus M. (Angus Munn), 1886-1964",
    "gutenbergReference": "59914",
    "matchType": 0,
    "hash": "bcd1fa7c0efd15d61c876cdc7454b252b417c6ef0e22c5cdc25e629608f769fa"
  },
  {
    "time": "23:01",
    "quoteFirst": "There I took a sorrowful leave of many, and then preached at Chester, about nine miles off, to two thousand; and collected there and at Derby upwards of £40 for the orphans. Here I parted with more friends; but several went with me to Wilmington, fifteen miles from Chester. We got in ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". My body was weak; but God strengthened me to pray, to sing psalms, and to exhort a room full of people for about an hour.",
    "title": "The Life of the Rev. George Whitefield, Volume 1 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "44280",
    "matchType": 0,
    "hash": "432c6e734381df9f75d7415e7dcf3ba0a0c43a033323a121c4972fd316403584"
  },
  {
    "time": "23:01",
    "quoteFirst": "On the night 22/23rd we moved further south to Bellecourt and could hear that we were approaching the battle area. On the 23rd we moved nearer the line to a rendezvous near Ficheux, arriving ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": "",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "matchType": 0,
    "hash": "757200592b46f500488d79535407fe713a419990460e971381688a71bf27c952"
  },
  {
    "time": "23:01",
    "quoteFirst": "In our heavy greatcoats and with full packs, which we continued religiously to carry for many months for no apparent reason, the journey was not pleasant, and we were not sorry to get into the trenches, where the relief was completed ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " C Company being mainly composed of miners and under the command of a Mining Engineer, were put in the right sector where was our only mine, much to the relief of, at least, one Company Commander, who had mental visions of a mine as a large black cavern, where hand-to-hand fighting went on incessantly! A Company had the centre and D Company the left, B Company occupying the two supporting points and billets in Kemmel Village.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "matchType": 0,
    "hash": "0444a74cf3d0b6668c1c0f2d8f64222ea031dc21fa05b0c6d0c3b0f05a245b2c"
  },
  {
    "time": "23:01",
    "quoteFirst": "At ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": " I was leaning over the lee rail, grazing steadily at the bright surface of the sea, where the intense radiance of the tropical moon made a broad path like a pavement of burnished silver. Eyes that saw not, mind only confusedly conscious of my surroundings, were mine; but suddenly I started to my feet with an exclamation, and stared with all my might at the strangest sight I ever saw.",
    "title": "The Cruise of the \"Cachalot\" Round the World After Sperm Whales",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "1356",
    "matchType": 0,
    "hash": "a5c625d38b5e36e97815888d77a18dfc38d67f604168eabacfbc6774a557680c"
  },
  {
    "time": "23:01",
    "quoteFirst": "In our heavy greatcoats and with full packs, which we continued religiously to carry for many months for no apparent reason, the journey was not pleasant, and we were not sorry to get into the trenches, where the relief was completed ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " C Company being mainly composed of miners and under the command of a Mining Engineer, were put in the right sector where was our only mine, much to the relief of, at least, one Company Commander, who had mental visions of a mine as a large black cavern, where hand-to-hand fighting went on incessantly! A Company had the centre and D Company the left, B Company occupying the two supporting points and billets in Kemmel Village.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "matchType": 0,
    "hash": "0444a74cf3d0b6668c1c0f2d8f64222ea031dc21fa05b0c6d0c3b0f05a245b2c"
  },
  {
    "time": "23:01",
    "quoteFirst": "But, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", he changed his mind, called the gaoler, Sylvestre, who was also verger to the church, and begged him to send for the magistrate, as he had a confession to make.",
    "title": "My Memoirs, Vol. I, 1802 to 1821",
    "author": "Dumas, Alexandre, 1802-1870; Lang, Andrew, 1844-1912 [Author of introduction, etc.]; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "49678",
    "matchType": 0,
    "hash": "d7555e90af2aa3683bf35fc1ff8623c1c650896abbf7254ad59ed0cb28232a17"
  },
  {
    "time": "23:01",
    "quoteFirst": "The sentinels fired a few shots, and they retired into the wood. The regiment then went to sleep in its false security. ",
    "quoteTime": "About 11 p.m.",
    "quoteLast": ", however, three searchlights flashed along the village streets. ‘_Schnell, schnell!_ _Vorwärts, vorwärts!_’ A terrible fusillade broke out around the houses; and, as our infantrymen, hurriedly wakened, ran to arms, a thick rain of bullets fell upon them.",
    "title": "The Battle of the Marne",
    "author": "Perris, G. H. (George Herbert), 1866-1920",
    "gutenbergReference": "55221",
    "matchType": 0,
    "hash": "ecb68dd99af5ba53ea410e1c100f16139d5bc43f49412e3691b3debc8df3a518"
  },
  {
    "time": "23:01",
    "quoteFirst": "On the night of the 18th December, the brigade crossed the Rappahannock at Fredericksburg and moved to Stafford C. H., where it encamped until morning, when the march was resumed, and all day long, through a drenching rain, the Valley men travelled on without a halt until ",
    "quoteTime": "about 11 o’clock at night",
    "quoteLast": ", when they reached a fortified camp of the enemy at Sangster Station, on the Manassas Gap Rail Road, about twenty miles from Alexandria. Capt. Dan. Hatcher, with his squadron, (1st of 7th Regiment,) immediately charged through a stream of water and over the Rail Road bank, gaining the enemy’s rear, but was met by such a heavy force in the breastworks that he was unable to return, and the 11th Regiment dashed forward in a wild, reckless charge, which forced the Yankees to surrender, and released Hatcher and his boys from their perilous position.",
    "title": "The Comanches: A History of White's Battalion, Virginia Cavalry",
    "author": "Myers, Frank M.",
    "gutenbergReference": "57890",
    "matchType": 0,
    "hash": "f11c8688109c9c43f64399a7579ac04f12d6778b6cab2cb65a4c91a1fde3ee82"
  }
]