[
  {
    "time": "23:01",
    "quoteFirst": "Our voyage down the coast had been unmarked by any special incident, and when at dusk, one spring afternoon, we descried a faint blue line of land in the distance, and knew it as the enemy's territory, speculation was rife as to the prospect of prizes. ",
    "quoteTime": "About 11 P. M.",
    "quoteLast": " a vessel hove in sight, which, as it neared, proved to be a steamer of about half our tonnage. Our guns were trained upon the craft, but, instead of running, she steamed up toward us.",
    "title": "Continental Monthly , Vol. 6,  No. 1, July, 1864\r\nDevoted to Literature and National Policy.",
    "author": "Various",
    "gutenbergReference": "20481",
    "matchType": 0,
    "hash": "3d576eaf6116f2cc8d8e7cf05581aedfe84f1e4551bab42b55c0b1870c1e84fa"
  },
  {
    "time": "23:01",
    "quoteFirst": "The only circumstance throughout the voyage which made a certain impression was the passage of the meridian of 180°, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", on the 10th of January, so that we had now entered upon W. longitude again. Accordingly, there was no small astonishment among the sailors, when a day seemed suddenly to be dropped out of our reckoning, and orders were issued that Monday, 10th January, should be entered twice in all journals and reckonings, that is, should be entered for that and the following day also, so as to prevent our returning to Europe with the log one day ahead of the calendar.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38478",
    "matchType": 0,
    "hash": "ba3934097962ed97a5ac01c8d0f7cf0282a7fbe0f585130603cac841bc5a30bd"
  },
  {
    "time": "23:01",
    "quoteFirst": "",
    "quoteTime": "About eleven at night",
    "quoteLast": " the twins went out for exercise, and started on a long stroll in the veiled moonlight.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "matchType": 0,
    "hash": "3c85b2f08e94e6f3cd3f7b72922511c6e9b49f0db30c59e22c55d44fa37f486b"
  },
  {
    "time": "23:01",
    "quoteFirst": "",
    "quoteTime": "About 11 o'clock at night",
    "quoteLast": " on the 30th of September I was aroused from my bed in a dugout to repair the communication lines, it being part of the duty of our detachment to keep the lines in working order when not observing. It wasn't very pleasant, of course, to get out of bed in the middle of the night, but this was the luckiest call that I had ever had.",
    "title": "In the Flash Ranging Service\r\nObservations of an American Soldier During His Service With the A.E.F. in France",
    "author": "Trueblood, Edward Alva",
    "gutenbergReference": "26138",
    "matchType": 0,
    "hash": "d42790954db17e9f49ffbe276a0dee436fa6dc24997359a6d3411336342f72db"
  },
  {
    "time": "23:01",
    "quoteFirst": "The raiding party were brought up in lorries to the Houplines Level Crossing after dark, each man with his face blackened and his label, bearing number and name, tied to the top button of his jacket. All other traces of identification had been removed. ",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " the party was moving down from the subsidiary line with many a handshake and a \"Good luck, boys!\" The men were all as keen as could be. The official report has been reproduced as it stands.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "matchType": 0,
    "hash": "c444a460050163a66338be8af5b02d23d996b7db250a68948c9befcc4dfcec3b"
  },
  {
    "time": "23:01",
    "quoteFirst": "I dispatched messenger after messenger to Generals Howard, Logan, and Woods, and received from them repeated assurances that all was being done that could be done, but that the high wind was spreading the flames beyond all control. These general officers were on the ground all night, and Hazen's division had been brought into the city to assist Woods's division, already there.  ",
    "quoteTime": "About eleven o'clock at night",
    "quoteLast": " I went down-town myself, Colonel Dayton with me; we walked to Mr. Simons's house, from which I could see the flames rising high in the air, and could hear the roaring of the fire.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "matchType": 0,
    "hash": "fc72771ebe70b28acf3f3049a3a271fcb9e179ef41ed53d10508b8448c14adb8"
  },
  {
    "time": "23:01",
    "quoteFirst": "One of the party gave me a brandy toddy, spread my blankets, and I turned in, a very grateful sufferer. I was given a cup of coffee, after which I felt very much relieved, and by morning was ready to resume the journey, the wagons having come up ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " Next morning, September 4th, we moved up five or six miles, to what was called Fish Springs. There we found a number of Indians, and the party pitched camp for a few days.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "77798140b7fc96eef2b57714fb37ca3ce77389b03eff4f16a05f2f9fb12e6f83"
  },
  {
    "time": "23:01",
    "quoteFirst": "The first striking moment in our journey was when we arrived, I think ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", at the point in the ascent of the Mont Cenis where we were to quit the diligences and take to the sledges. After a hasty drink of hot coffee in the roadside inn, our large party--the inmates of three diligences--turned out into the starlight to await the signal for getting into the sledges.",
    "title": "George Eliot's Life, as Related in Her Letters and Journals. Vol. 2 (of 3)",
    "author": "Eliot, George, 1819-1880; Cross, J. W. (John Walter), 1840-1924 [Editor]",
    "gutenbergReference": "43044",
    "matchType": 0,
    "hash": "a2196a7f1a87f27d9b3084140fff6cc358577cc1e98f1d28eaa5082d7341eb9f"
  },
  {
    "time": "23:01",
    "quoteFirst": "We were then picked up by French torpedo boat number 257, and upon going on board I requested the commanding officer to radio immediately to Brest reporting the fact of torpedoing and that three officers and forty men were proceeding to Brest. The French gave all assistance possible for the comfort of the survivors. We arrived at Brest ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " Those requiring medical attention were sent to the hospital and the others were sent off to the _Panther_ to be quartered. Upon arrival at Brest I was informed that two other dories containing Lieut. H.R.",
    "title": "Kelly Miller's History of the World War for Human Rights",
    "author": "Miller, Kelly, 1863-1939",
    "gutenbergReference": "19179",
    "matchType": 0,
    "hash": "69e905c7911a758f274fad01e21e582494ecc833a9c5781a26e4a5b467b195f0"
  },
  {
    "time": "23:01",
    "quoteFirst": "The approach was down a narrow by-lane, which was a bog of mud. Wounded arrived at once and kept us busy with the hospital, and evacuation work, but when the cars finally came back, ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", we sat round the wood fire and enjoyed a supper of turkeys, which had been spitted over the wood fire by our cheery cook.",
    "title": "The Flaming Sword in Serbia and Elsewhere",
    "author": "Stobart, M. A. (Mabel Annie), 1862-1954",
    "gutenbergReference": "43124",
    "matchType": 0,
    "hash": "b6846d2a9d44ef5be3339db40c9bb0a4928d634d344ccf36496bd7b66a62fa77"
  },
  {
    "time": "23:01",
    "quoteFirst": "At ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " a black object came into view, and Duff was hailed in English by the German commander, who asked what ship he had sunk, where she was from, and what was her destination. Duff answered all the questions. The commander then said, \"I am going to shoot you.",
    "title": "The German pirate",
    "author": "Ajax",
    "gutenbergReference": "50865",
    "matchType": 0,
    "hash": "7c03b65166fb270a35578e32764d16a487801d28f2f1fde704766f6cccda5733"
  },
  {
    "time": "23:01",
    "quoteFirst": "He did not like it much; however, he was obliged to go. And, would you believe it?--so much for bad luck!--there turned out to be no water within two miles of it--not a drop, Charley; and so, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", the two squadrons moved down into Grammont to wet their lips, and what is worse, to report me to the commanding officer. And only think! They put me under arrest because Providence did not make a river run up a mountain!”",
    "title": "Charles O'Malley, The Irish Dragoon, Volume 2",
    "author": "Lever, Charles James, 1806-1872",
    "gutenbergReference": "8674",
    "matchType": 0,
    "hash": "1d94d4e74ede9715fb1c7137a45bf2ea29bb64deac7944606697fe4ec97cd4ba"
  },
  {
    "time": "23:01",
    "quoteFirst": "Having walked over much of the suburbs of Columbia in the afternoon, and being tired, I lay down on a bed in Blanton Duncan's house to rest. Soon after dark I became conscious that a bright light was shining on the walls; and, calling some one of my staff (Major Nichols, I think) to inquire the cause, he said there seemed to be a house on fire down about the market-house. The same high wind still prevailed, and, fearing the consequences, I bade him go in person to see if the provost-guard were doing its duty. He soon returned, and reported that the block of buildings directly opposite the burning cotton of that morning was on fire, and that it was spreading; but he had found General Woods on the ground, with plenty of men trying to put the fire out, or, at least, to prevent its extension. The fire continued to increase, and the whole heavens became lurid. I dispatched messenger after messenger to Generals Howard, Logan, and Woods, and received from them repeated assurances that all was being done that could be done, but that the high wind was spreading the flames beyond all control. These general officers were on the ground all night, and Hazen's division had been brought into the city to assist Woods's division, already there. ",
    "quoteTime": "About eleven o'clock at night",
    "quoteLast": " I went down-town myself, Colonel Dayton with me; we walked to Mr. Simons's house, from which I could see the flames rising high in the air, and could hear the roaring of the fire. I advised the ladies to move to my headquarters, had our own headquarter-wagons hitched up, and their effects carried there, as a place of greater safety. The whole air was full of sparks and of flying masses of cotton, shingles, etc., some of which were carried four or five blocks, and started new fires. The men seemed generally under good control, and certainly labored hard to girdle the fire, to prevent its spreading; but, so long as the high wind prevailed, it was simply beyond human possibility. Fortunately, about 3 or 4 a.m., the wind moderated, and gradually the fire was got under control; but it had burned out the very heart of the city, embracing several churches, the old State-House, and the school or asylum of that very Sister of Charity who had appealed for my personal protection. Nickerson's Hotel, in which several of my staff were quartered, was burned down, but the houses occupied by myself, Generals Howard and Logan, were not burned at all. Many of the people thought that this fire was deliberately planned and executed. This is not true. It was accidental, and in my judgment began with the cotton which General Hampton's men had set fire to on leaving the city (whether by his orders or not is not material), which fire was partially subdued early in the day by our men; but, when night came, the high wind fanned it again into full blaze, carried it against the frame houses, which caught like tinder, and soon spread beyond our control.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "b410fb7e039361bd44419dda0ce2874f26db49aab67f9acce8777e90f04100ff"
  },
  {
    "time": "23:01",
    "quoteFirst": "Leaving General Alten in possession of the ground which we had assisted in winning, we returned in search of our division, and reached them ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", lying asleep in their glory, on the field where they had fought, which contained many a bloody trace of the day's work.",
    "title": "Adventures in the Rifle Brigade, in the Peninsula, France, and the Netherlands\nfrom 1809 to 1815",
    "author": "Kincaid, J. (John), 1787-1862",
    "gutenbergReference": "28981",
    "matchType": 0,
    "hash": "0b7e499d8d5d0a8b68aec190603dbe260689958b8314d7092e5ee7bdaae1e5ec"
  },
  {
    "time": "23:01",
    "quoteFirst": "For this reason, on the 15th of May, Sieur de Monts decided to have a barque of fifteen tons and another of seven fitted up, so that we might go at the end of the month of June to Gaspé in quest of vessels in which to return to France, in case our own should not meanwhile arrive. But God helped us better than we hoped; for, on the 15th of June ensuing, while on guard ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": ", Pont Gravé, captain of one of the vessels of Sieur de Monts, arriving in a shallop, informed us that his ship was anchored six leagues from our settlement, and he was welcomed amid the great joy of all.",
    "title": "Voyages of Samuel De Champlain — Volume 02",
    "author": "Champlain, Samuel de, 1574-1635; Otis, Charles P. (Charles Pomeroy), 1840-1888 [Translator]",
    "gutenbergReference": "6749",
    "matchType": 0,
    "hash": "435a7cd3beacb49195f5aa9ab108c963c8a0454c8aca57efcdf0f8f5d8ce19e9"
  },
  {
    "time": "23:01",
    "quoteFirst": "Heavy clouds rising over arch from west to north: all said meant wind. At seven p.m. violent gusty gale; nearly blew down tents. Rushing and furious rain from north-west. Gusts lasted long. Fell ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": "",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "matchType": 0,
    "hash": "7f99950b6516da6c48127aaa057489737342b8866a4766d7d319049ffadc6c68"
  },
  {
    "time": "23:01",
    "quoteFirst": "'Twas Thursday. He repassed the stile; and, in a few minutes, was on his road to London, which he entered ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and straight proceeded to his friend's. They were gone to bed.",
    "title": "The Southern Literary Messenger, Volume I., 1834-35",
    "author": "Various; Heath, James E. [Editor]; Sparhawk, Edward Vernon, 1798-1838 [Editor]",
    "gutenbergReference": "59553",
    "matchType": 0,
    "hash": "8b0c1627c2416007b43346035ce73291208d18ae4db67185403311d8fed71251"
  },
  {
    "time": "23:01",
    "quoteFirst": "Pickle commended his resolution, though in his heart, he blessed himself from such a barbarous Goth; and, after they had despatched two or three bottles of his beer, they proceeded on their journey, and arrived in town ",
    "quoteTime": "about eleven at night",
    "quoteLast": ".",
    "title": "The Adventures of Peregrine Pickle",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "4084",
    "matchType": 0,
    "hash": "613b031eece72caf7fbf194c92bd4ae63c75f42122ec535df3901e87ee431977"
  },
  {
    "time": "23:01",
    "quoteFirst": "",
    "quoteTime": "About eleven at night",
    "quoteLast": " my two ladies came home, and having received rather a favourable account from Martha, who had run down to let them in, for Mr. Crofts (that was the name of my brute) was gone out of the house, after waiting till he had tired his patience for Mrs.",
    "title": "Memoirs of Fanny Hill\r\nA New and Genuine Edition from the Original Text (London, 1749)",
    "author": "Cleland, John, 1709-1789",
    "gutenbergReference": "25305",
    "matchType": 0,
    "hash": "1996b7dfba2d99de83dd13f504a62766c4eb497800f8b65aff0256431365fdf4"
  },
  {
    "time": "23:01",
    "quoteFirst": "The battle lasted from ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": " to 2 A. M. Co. K fired their one gun 32 times. Lieut. Pratt had immediate charge of the gun, Capt. Whitfield being also present.",
    "title": "Company K, First Alabama Regiment; or, Three Years in the Confederate Service",
    "author": "Smith, Daniel P.",
    "gutenbergReference": "63820",
    "matchType": 0,
    "hash": "6c4eebd1e6cc1c28b12bcbe781ddaf8cc2b03ddd24b5df25af75f8976573fa67"
  }
]