[
  {
    "time": "23:03",
    "quoteFirst": "We arrived at Mackay’s Point ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", tired and footsore, and bivouacked on the banks of the river till morning, when we commenced to embark, which was completed at sunset, as the wounded were all brought in and tenderly cared for. We returned to our old camp at Beaufort, where we again settled down to the routine of drills, etc.",
    "title": "The Old Sixth Regiment, Its War Record, 1861-5",
    "author": "Cadwell, Charles K., 1841-1924",
    "gutenbergReference": "50047",
    "matchType": 0,
    "hash": "a46b0598cf2558c2783973ea303d9c24cea3106f20d272a4e14a21032f56d6a2"
  },
  {
    "time": "23:03",
    "quoteFirst": "So I put in something to my Lord and then to the Captain that the gentleman was to be released and the letter stopped, which was done. So I went up and sat and talked with him in Latin and French, and drank a bottle or two with him; and ",
    "quoteTime": "about eleven at night",
    "quoteLast": " he took boat again, and so God bless him.",
    "title": "Diary of Samuel Pepys — Complete 1660 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4125",
    "matchType": 0,
    "hash": "b56f97000b2fc086afa5e45b41df7a264be4fabfe34815284b8da6387f19d98f"
  },
  {
    "time": "23:03",
    "quoteFirst": "The vessel was very much crowded, having the mails of four days on board, and the accumulation of four days' passengers. It was very cold, and I was, as usual, sea-sick. I went on shore ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ", and was conducted to an hotel in the upper town, all those of the lower town, which are the best, being full. I took under my protection an English lady proceeding to her husband at Havre-de-Grace.",
    "title": "Peregrine in France: A Lounger's Journal, in Familiar Letters to His Friend",
    "author": "Bromet, William, 1783-1850",
    "gutenbergReference": "45076",
    "matchType": 0,
    "hash": "a8e4646f953ead3af00a215b5c601c33d971391a4b0ae04d141d02e43ba9d1aa"
  },
  {
    "time": "23:03",
    "quoteFirst": "That night, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", we were startled by the roar of a lion, in close proximity to the camp. Soon it was joined by another, and another still, and the novelty of the thing kept me awake.",
    "title": "How I Found Livingstone\r\nTravels, adventures, and discoveres in Central Africa, including an account of four months' residence with Dr. Livingstone, by Henry M. Stanley",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "5157",
    "matchType": 0,
    "hash": "695198de446312ff49e0635fa570e3575cd7299941110461600129b38f0cd3ec"
  },
  {
    "time": "23:03",
    "quoteFirst": ", who was present, that they thought it could not go on; that the duties of the Prince of Orange called him to Holland, and Princess Charlotte’s to remain in England, and that neither of them chose to give way; that in that respect the affair stood nearly as at the setting out in December, and that no preparations were made for a residence in England. They, however, parted, agreeing to think it over till night, when Princess Charlotte promised to write to the Prince of Orange. No letter came from him during this interval, and ",
    "quoteTime": "about eleven at night",
    "quoteLast": " her Royal Highness wrote him a letter breaking off the marriage, and desiring he would inform the Regent of it. This letter went on Thursday (I think the 16th of June); all Friday no answer.",
    "title": "Autobiography of Miss Cornelia Knight, lady companion to the Princess Charlotte of Wales, Volume 2 (of 2)\nwith extracts from her journals and anecdote books",
    "author": "Knight, Ellis Cornelia, 1757-1837; Kaye, John William, Sir, 1814-1876 [Editor]",
    "gutenbergReference": "58557",
    "matchType": 0,
    "hash": "d9ea3da7ea551e56cddff4ba54cf4b89e8016d9e92e81c0ef12b269d3ea48cbb"
  },
  {
    "time": "23:03",
    "quoteFirst": "_Apropos_ of snakes,--a naval officer had rather an amusing adventure with one at Tower Hill. He had come ashore, from a gunboat lying in the harbour, to dine at mess; and, as is usually the case, had suddenly discovered, after the third or fourth rubber, ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", that he could not get off to his ship that night, and must trespass upon somebody’s kindness for a bed. He was assisted to a room, and the lights were being put out in the mess when we heard a series of wild shouts up stairs, and then a noise as of some heavy body thumping and banging down the steps.",
    "title": "The Land of Fetish",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "65997",
    "matchType": 0,
    "hash": "676f9602b37ea98e0f555393134dd5cbad6ebee05200cc9cc27809210be5d4bb"
  },
  {
    "time": "23:03",
    "quoteFirst": "The most substantial part of the festival, however, was fortunately not confined to the interior of the temple, but took place in the streets, through which, during the period the festival lasted, immense processions of Hindoos, praying, singing, and dancing, used to pass every evening ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " on their way from one temple to another, so that we were in no want of picturesque objects. First, a band of musicians would lead the way, with the peculiar little drum or tom-tom, whining pipes, and blaring clarinets.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume I\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903; Humboldt, Alexander von, 1769-1859 [Commentator]",
    "gutenbergReference": "38456",
    "matchType": 0,
    "hash": "28ef847c6488216c8729d1341b9a1891e5a5cad535278d765963ef1e9df744b3"
  },
  {
    "time": "23:03",
    "quoteFirst": "The Portuguese patrol now informed me that they were directed to intimate to me their presence, and that they would do so as long as I desired it. They arrived ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", and intimated their presence by battering the house-door with the butts of their muskets. They patrolled the house and grounds until four o’clock in the morning, and during the whole of that time they kept up an incessant yelling from one to the other.",
    "title": "Travels in Eastern Africa, volume 2 (of 2)",
    "author": "McLeod, Lyons, -1893",
    "gutenbergReference": "74676",
    "matchType": 0,
    "hash": "9e5584cfac4e0f18e4b3622b05f38a713beacef3f2123eb76f9aff5a379c639a"
  },
  {
    "time": "23:03",
    "quoteFirst": "I talked with them some minutes, then mounted the stand and made a speech, twenty or twenty-five minutes long, about the eight-hour movement, to the men who had struck that same day and demanded eight hours’ work and ten hours’ pay. I returned home ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ". I didn’t pay any attention to the time. After the meeting was over I went with Preusser to a saloon, took a glass of beer and had some lunch, and then I took the next car going south.",
    "title": "Anarchy and Anarchists\r\nA History of the Red Terror and the Social Revolution in America and Europe; Communism, Socialism, and Nihilism in Doctrine and in Deed; The Chicago Haymarket Conspiracy and the Detection and Trial of the Conspirators",
    "author": "Schaack, Michael J.",
    "gutenbergReference": "52811",
    "matchType": 0,
    "hash": "b32eb623fe307bf9b0ea312c2f66f84275f70ea35193f689c4eebabf70519599"
  },
  {
    "time": "23:03",
    "quoteFirst": "But we were to leave after supper for St. Michael and I see no intention to that effect. Instead they all go once more to the corral to continue the work until ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": "",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "741912672e94c01f79752b28b3d985d7a83849b435331a0a8795ceff7fef958e"
  },
  {
    "time": "23:03",
    "quoteFirst": "I have been acquainted with John Brown _alias_ Humphry Moore for some time past, and I remember the robbing of the Excise Office. Brown came to me upon Friday, the 7th of March last, ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", and informed me that he wanted to make some discoveries concerning that robbery and the other late robberies which had been committed in this place. I desired him not to give me any information, but to keep his mind to himself, and I would take him to a person to whom he might communicate whatever he had to say.",
    "title": "Trial of Deacon Brodie",
    "author": "Brodie, William, 1741-1788 [Other]; Roughead, William, 1870-1952 [Editor]; Smith, George, -1788 [Other]",
    "gutenbergReference": "49405",
    "matchType": 0,
    "hash": "c175fc8a36c56677b7cd75639daf406c928d7a193a01cecd714294de7c5591ac"
  },
  {
    "time": "23:03",
    "quoteFirst": "It was ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " Greenwich time (i.e., midnight, summer time) when the defect became apparent. Grieve was busy taking sights while Harry was piloting and watching.",
    "title": "H. G. Hawker, airman: his life and work",
    "author": "Hawker, Muriel; Moore-Brabazon, John Theodore Cuthbert, 1884-1964 [Author of introduction, etc.]",
    "gutenbergReference": "64793",
    "matchType": 0,
    "hash": "56d0fc7ebd19baa350b7abcca615e1a6a3423d4facb1c92b52d58d5f12e53d5e"
  },
  {
    "time": "23:03",
    "quoteFirst": "",
    "quoteTime": "11:03 PM",
    "quoteLast": ", E.S.T.: Heavily loaded munitions barges exploded near North Sea dikes of Holland; dikes breached, 1800 square miles of reclaimed land flooded out....",
    "title": "Plague of Pythons",
    "author": "Pohl, Frederik, 1919-2013; Ritter, Bob [Illustrator]",
    "gutenbergReference": "51804",
    "matchType": 2,
    "hash": "0c8190e6155e1f6ff279c2ceee5711f49d96e987cbf1c18bf10e1cc5c19ad9f3"
  },
  {
    "time": "23:03",
    "quoteFirst": "I rode ahead alone, but had immense difficulty in finding the Brigade Headquarters Camp, which was quite a long way from the other battalion camps. These were dotted on the open fields at some distance from each other, and pitched in no particular order, so that by the time I had got my bearings and brought in the battalions, it was ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " There was of course no baggage, nor anything to sleep on except the bare ground under the tents, with our saddles for pillows; and as a pleasant excitement nearly all our horses stampeded about 2 A.M., tore up their picketing-pegs from the soft ground, and disappeared into the darkness in different directions.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "matchType": 0,
    "hash": "866ea310ef5e083348b006a7c12ff36a40ed49d56b7e306be6588304acd1637b"
  },
  {
    "time": "23:03",
    "quoteFirst": "Another time, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", the jailer, being half drunk, came and told me that he had got a man now to dispute with me: (this was when we had leave to go a little into the town). As soon as he spoke these words I felt there was mischief intended to my body.",
    "title": "George Fox: An Autobiography",
    "author": "Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "43031",
    "matchType": 0,
    "hash": "50408ffefcb5a02007f0f8f74d2cc9c3c720cb520ab64d2f71a8c46a9300385a"
  },
  {
    "time": "23:03",
    "quoteFirst": "When I called on him at his hotel, he seemed to be always busy either writing or receiving letters. One night I looked him up ",
    "quoteTime": "about eleven P.M.",
    "quoteLast": " on my way back from the theatre. But they told me at the hotel he always went out between nine and ten P.M., and seldom came back before the small-hours of the morning.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, Fifth Series, No. 28, Vol. I, July 12, 1884",
    "author": "Various",
    "gutenbergReference": "65881",
    "matchType": 0,
    "hash": "d32b9bbe239863cb0787c1288d076b191d5b84fc6f616ce44ba8ed6b29685a75"
  },
  {
    "time": "23:03",
    "quoteFirst": "Finally, ",
    "quoteTime": "about eleven P.M.",
    "quoteLast": ", I reached the camp almost exhausted. I had exerted myself very much during the day, and had not eaten anything since breakfast. I reported to Elder Rae the situation of the folks behind.",
    "title": "The Lions of the Lord: A Tale of the Old West",
    "author": "Wilson, Harry Leon, 1867-1939",
    "gutenbergReference": "11534",
    "matchType": 0,
    "hash": "c9834f5b5be72afb85a6aea1e5ec7c47197ca00a790461d5ed39f9ada86afdc7"
  },
  {
    "time": "23:03",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": ", and Nan was fast asleep when Mrs. Emmett knocked loudly on the door.",
    "title": "Bluffer's luck",
    "author": "Tuttle, W. C. (Wilbur C.), 1883-1969",
    "gutenbergReference": "70449",
    "matchType": 0,
    "hash": "ff63b3807807c30db2ca9082c3ae9969110e45d8b7e0461e0b26ed4e6bccc4f2"
  },
  {
    "time": "23:03",
    "quoteFirst": "I went about nine o'clock, and did not return till three o'clock, being that day at my mothers cleaning some Pictures for her, and when I returned, I then found my Master at home, and I went to him to ask if he wanted any thing, he desired me to get him some ale and a mutton chop, which I did; I saw his grey military great coat and his green drill dress, and a black coat which I knew was not his, lying upon a chair in the room; he went out that day to dine between five and six o'clock, and came home ",
    "quoteTime": "about eleven that night",
    "quoteLast": "; he slept regularly at home all that week, until Sunday the 27th, when he went away in the evening, and desired me to carry a box of clothes with him to the Angel Inn, which I did, and I there left him and have never seen him since, and this is all I know about my Master.",
    "title": "The Trial of Charles Random de Berenger, Sir Thomas Cochrane, commonly called Lord Cochrane, the Hon. Andrew Cochrane Johnstone, Richard Gathorne Butt, Ralph Sandom, Alexander M'Rae, John Peter Holloway, and Henry Lyte for A Conspiracy\r\nIn the Court of King's Bench, Guildhall, on Wednesday the 8th, and Thursday the 9th of June, 1814",
    "author": "Gurney, William Brodie, 1777-1855 [Transcriber]",
    "gutenbergReference": "21027",
    "matchType": 0,
    "hash": "ae924fd81137b4e5bc770803821454ea1441a14dccd3f9f47af1469f161e0f50"
  },
  {
    "time": "23:03",
    "quoteFirst": "So, at ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", the three adversaries started from the same point to get to the Queen’s stone, more than thirty miles away. What were their different mean of getting there? Everything depended on that.",
    "title": "Memoirs of Arsène Lupin",
    "author": "Leblanc, Maurice, 1864-1941; Gage, George W., 1887-1957 [Illustrator]",
    "gutenbergReference": "70719",
    "matchType": 0,
    "hash": "167d8c8a6cda89ebcce20d0af5d0999bb7aad3b9ecd8bb0a4102343e59112618"
  }
]