[
  {
    "time": "23:01",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": " they again appeared and demanded admittance; being again refused, they opened fire, killing one man and wounding several more. The wounded men, and some others, were seized and dragged to prison.",
    "title": "The Green Mountain Boys",
    "author": "Smith, Philip H. (Philip Henry), 1842-",
    "gutenbergReference": "74334",
    "matchType": 0,
    "hash": "ad4d6920491a42b628ba5980298a29068f969c29e6e6cae9c7781355774c57f5"
  },
  {
    "time": "23:01",
    "quoteFirst": "",
    "quoteTime": "About eleven at night",
    "quoteLast": " the twins went out for exercise, and started on a long stroll in the veiled moonlight.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "matchType": 0,
    "hash": "3c85b2f08e94e6f3cd3f7b72922511c6e9b49f0db30c59e22c55d44fa37f486b"
  },
  {
    "time": "23:01",
    "quoteFirst": "It had been a fairly warm evening, but ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " it became bitterly cold and Patrolman Snorkins decided he would chance it and go and fetch his great-coat. So slipping away from his beat he hurried round to his cottage and, throwing some gravel against his wife’s bedroom window, he shouted “Chuck me out my coat, old dear.",
    "title": "Captain Billy's Whiz Bang, Vol. II. No. 19, April, 1921\nAmerica's Magazine of Wit, Humor and Filosophy",
    "author": "Various; Fawcett, W. H. (Wilford Hamilton), 1885-1940 [Editor]",
    "gutenbergReference": "57034",
    "matchType": 0,
    "hash": "265fa415da9fc08509288f7453c3a351fd82432dcf6352f7b130f5e4caa94a15"
  },
  {
    "time": "23:01",
    "quoteFirst": "Along ",
    "quoteTime": "about 11 o’clock that night",
    "quoteLast": " Leon, the little Belgian, whispered, “_Venez_” (Come).",
    "title": "Our Young Aeroplane Scouts in France and Belgium\r\nOr, Saving the Fortunes of the Trouvilles",
    "author": "Porter, Horace, 1863-",
    "gutenbergReference": "60813",
    "matchType": 0,
    "hash": "a07bdb0359161d0ea4e58e9f180d936818eb73d2e39c4fc49d5588a04deb545d"
  },
  {
    "time": "23:01",
    "quoteFirst": "This was well executed. ",
    "quoteTime": "About eleven at night",
    "quoteLast": " we hailed her, and asked for a boat. They had seen us approaching, and a boat instantly came, taking us all on board the frigate, and leaving some fresh hands in charge of the prize.",
    "title": "Frank Mildmay; Or, The Naval Officer",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "13010",
    "matchType": 0,
    "hash": "31296bf15bb8478406066c8d44c026a09b18809f27b882c0d2894895354812d5"
  },
  {
    "time": "23:01",
    "quoteFirst": "Simpson’s management (_i.e._, till 1861) provided some special diversions, of which the most curious, perhaps, was an Aquatic Tournament or Naval Fête (1851).  ",
    "quoteTime": "About eleven at night",
    "quoteLast": " a fortress (either St. Jean d’Acre or Gibraltar) on the river esplanade was vigorously attacked by a squadron consisting of fourteen steamers of the Citizen Company (whose ‘entire fleet’ was embarked in the enterprise), seconded by the hull of a retired Citizen steamer, which was laden with combustibles.",
    "title": "Cremorne and the later London gardens",
    "author": "Wroth, Warwick William, 1858-1911",
    "gutenbergReference": "43526",
    "matchType": 0,
    "hash": "abfbbd2bfe5913f308f392334ccba673878b2d5aef77abc3a641864ca2d4e857"
  },
  {
    "time": "23:01",
    "quoteFirst": "The summons having come at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", we set out along the moonlit shore, two fishermen and a boy accompanying us, carrying nets and lanterns. Our destination was a spot at which the coral reefs, projecting into the sea, presented so flat a surface that the incoming tide would wash over the whole area at a depth of not more than a few inches.",
    "title": "Travels in the Upper Egyptian deserts",
    "author": "Weigall, Arthur E. P. Brome (Arthur Edward Pearse Brome), 1880-1934",
    "gutenbergReference": "70394",
    "matchType": 0,
    "hash": "c73ceac04eefcf941a2dc93eaaf16054fdff677c278844640c3e4f73e3a2e867"
  },
  {
    "time": "23:01",
    "quoteFirst": "Jaggard did at my entreaty play on the Vyall, but so well as I did not think any woman in England could and but few Maisters, I must confess it did mightily surprise me, though I knew heretofore that she could play, but little thought so well. After her I set Maes to singing, but he did it so like a coxcomb that I was sick of him. ",
    "quoteTime": "About 11 at night",
    "quoteLast": " I carried my aunt home by coach, and then home myself, having set my wife down at home by the way. My aunt tells me they are counted very rich people, worth at least 10 or L12,000, and their country house all the yeare long and all things liveable, which mightily surprises me to think for how poore a man I took him when I did him the courtesy at our office.",
    "title": "Diary of Samuel Pepys — Complete 1664 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4153",
    "matchType": 0,
    "hash": "93e79404d1ad5b9f2623779c72259422aef23be201cddacfa33099ede7890631"
  },
  {
    "time": "23:01",
    "quoteFirst": "Newbury--about 3 in the morning from London; between 12 and 1 at night from Bristol. Hungerford--between 4 and 5 in the morning from London; ",
    "quoteTime": "about 11 at night",
    "quoteLast": " from Bristol. Marlborough--about 6 in the morning from London; between 9 and 10 at night from Bristol. Chippenham--between 8 and 9 in the morning from London; about 7 in the evening from Bristol.",
    "title": "The King's Post\r\nBeing a volume of historical facts relating to the posts, mail coaches, coach roads, and railway mail services of and connected with the ancient city of Bristol from 1580 to the present time",
    "author": "Tombs, Robert Charles, 1842-1923",
    "gutenbergReference": "28533",
    "matchType": 0,
    "hash": "403aa76a4388889317bead2502c36a899e64a1867f7d095ef6edd49f66ebffc7"
  },
  {
    "time": "23:01",
    "quoteFirst": "I judged what the enemy's intentions were, and knew also that I was powerless to prevent them. He quickly placed his guns in position, and the following day sent a few trial shots at Kalmakoff's position at Olhanka; after getting the range he ceased fire. ",
    "quoteTime": "About 11 P.M.",
    "quoteLast": " the flash of guns was observed on our right, which continued until midnight. At 12.30 the field telephone informed me that the Czech company I had pushed forward, together with Kalmakoff's Cossacks, had been shelled out of their positions at Olhanka and were retreating along the Khamerovka and Runovka roads.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "matchType": 0,
    "hash": "5eb3c25d79e9ee003952fa2e3b12d0925981e8a3944dd62bfd83c6f0e9a0ee96"
  },
  {
    "time": "23:01",
    "quoteFirst": "I reached home ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and went to bed without making a light. In the morning I arose, and just as soon as I got out of bed, I fell upon the floor. My wife was alarmed and screamed.",
    "title": "Fragments of Experience\r\nSixth Book of the Faith-Promoting Series. Designed for the Instruction and Encouragement of Young Latter-day Saints",
    "author": "Various",
    "gutenbergReference": "50072",
    "matchType": 0,
    "hash": "dcd7e257d968f29db52b314892efeee5e6e1d09a3b770689401c677b9170008a"
  },
  {
    "time": "23:01",
    "quoteFirst": "The rebels then pushed on toward Chambersburg, where they reached the outskirts ",
    "quoteTime": "about 11 o’clock that night",
    "quoteLast": ".",
    "title": "Daily stories of Pennsylvania",
    "author": "Godcharles, Frederic Antes, 1872-1944",
    "gutenbergReference": "69956",
    "matchType": 0,
    "hash": "f66ae8742067a0fa7c9f143b07b7a7d00fe9b6050f6fcf2ae8e66545f22fdd9b"
  },
  {
    "time": "23:01",
    "quoteFirst": "We had seen the last of that fine river, the Tacazze; now if water was wanted it could only be obtained by digging a few feet in the sandy river-beds. We travelled over mountains, plains, valleys, river-beds, and nearly all day through a forest of those horrid mimosas, finally arriving at Lakatakoora, in the Basé country, at 7 p.m., _without_ the caravan. At ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " Cheriff, with the canteen, Ali the cook, and a few only of the camels arrived.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "matchType": 0,
    "hash": "b89f2dcfedf5bf4e4e19ec0c0ec4dbf6ddc438b60f581a107af0b22d8827ee04"
  },
  {
    "time": "23:01",
    "quoteFirst": "We decided to make use of this passage, and arranged things in such a way that by scooping out the clay walls we made two caves, one behind the other. The front one was about five yards from the machine gun, and you reached the back cave by going through the outer one. It now being ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", and having been for the last five hours perpetually on the scramble, through trenches of all sorts, I drew myself into the inner cave to go to sleep.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "matchType": 0,
    "hash": "adb0b8ab0645f348858bb6a0a4cf6ff8becd34f11e726f147ef186eb46fa8e9e"
  },
  {
    "time": "23:01",
    "quoteFirst": "“Wednesday night, being at anchor to the westward of New London, in Black Point Bay, the schooner I had taken, at anchor close by me, astern, ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", we discovered a line towing astern that came from the bows; we immediately conjectured that it was somebody that had veered himself away by it, and began to haul in; we then found that the schooner had got hold of it (who had taken it for a fishing line), gathered it near fifteen fathom, which was buoyed up by little bits of sticks at stated distances, until he came to the end, at which was fastened a machine, which was too heavy for one man to haul up, being upwards of 100 cwt.",
    "title": "The history of our Navy from its origin to the present day, 1775-1897, vol. 1 (of 4)",
    "author": "Spears, John Randolph, 1850-1936",
    "gutenbergReference": "71794",
    "matchType": 0,
    "hash": "1d2b0eb427f72cf3692058fb030b6abd1f99834ae6ec2b1d29e6696efbfea7de"
  },
  {
    "time": "23:01",
    "quoteFirst": "“I will send you a message when I think there is a good chance. I shall only say that I want you to come and speak to me, and then you can come ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": ".”",
    "title": "Eclectic Magazine of Foreign Literature, Science, and Art, May 1885",
    "author": "Various",
    "gutenbergReference": "53772",
    "matchType": 0,
    "hash": "e475338bb2d375ad45b1186c389b4ad7f206864b7dcbf1d9b53114ab26451bb3"
  },
  {
    "time": "23:01",
    "quoteFirst": "The high tide at midnight sent wave after wave through the upper framework of the weakened structure. What actually happened then will never be known. Probably ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " the central support snapped off completely, leaving the topheavy 30-ton lantern tower held only by the outside piling. Then just before 1 a.m. on April 17, 1851, the great Minots Ledge Lighthouse finally slid over toward the sea. One by one the eight iron pilings broke until only three remained.",
    "title": "Historically Famous Lighthouses\nCG-232",
    "author": "United States. Coast Guard",
    "gutenbergReference": "48617",
    "matchType": 0,
    "hash": "24216943986864d4208a2df2a0038ea765969eeb6e79b3140cca7ecc023d7957"
  },
  {
    "time": "23:01",
    "quoteFirst": "The Filipinos were not inclined to attack, but relied on the river, which was high and threatening, to keep the enemy from them. Yet the second night, ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": ", the cackling and crowing of chickens at farm houses on the other side, and part way down stream, told them that some movement was in progress. It was immediately across the stream from where Agonoy had been stationed with some threescore natives.",
    "title": "The Friar's Daughter: A Story of the American Occupation of the Philippines",
    "author": "Phifer, Charles Lincoln, 1860-1931",
    "gutenbergReference": "47782",
    "matchType": 0,
    "hash": "5cf5b69b3bd5749038c71d535ce204da1b2df32b116efc120e6b6e59b6de6d80"
  },
  {
    "time": "23:01",
    "quoteFirst": "12. On the 17th of April, 1790, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", Dr.",
    "title": "The Life of Benjamin Franklin, Illustrated by Tales, Sketches, and Anecdotes",
    "author": "Goodrich, Samuel G. (Samuel Griswold), 1793-1860",
    "gutenbergReference": "38469",
    "matchType": 0,
    "hash": "f9b45e871aba55bd448b1f2781cf6b0d2ed3d0a3298ff20b9ce0ff1a36f7fd20"
  },
  {
    "time": "23:01",
    "quoteFirst": "Shortly after sunset the weaker of them succumbed, but the tide was not yet so high but that my men succeeded in saving from the wrecks the women and children, all of whom were carried first to the largest of the two houses. ",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " the tide was at its height, and there came driving onto my lawn and under my house great timbers, wrecks of houses, wharves, and boats, and fortunately a large flat boat, called a lighter. Some of the braver of my men captured this boat by plunging in up to their necks and pushed and pulled it to the house where the refugees had gathered, at which the screams told us there was trouble.",
    "title": "The Red Cross in Peace and War",
    "author": "Barton, Clara, 1821-1912",
    "gutenbergReference": "44202",
    "matchType": 0,
    "hash": "ed9603987db28061bf4ff13ab7f3909d677d86b178ff16f5e45d54d9ad74cbe8"
  }
]