[
  {
    "time": "23:02",
    "quoteFirst": "Our men had not enough bombs to hold back the attackers, and were gradually driven back, after very severe hand-to-hand fighting in the trenches, to an evil little bend in the front line directly to the south of Gommecourt Cemetery. At ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", after sixteen hours of intense and bitter fighting, they were driven back from this point to their own lines.",
    "title": "Attack: An Infantry Subaltern's Impression of July 1st, 1916",
    "author": "Liveing, Edward G. D. (Edward George Downing), 1895-1963; Masefield, John, 1878-1967 [Commentator]",
    "gutenbergReference": "28145",
    "matchType": 0,
    "hash": "b4718153ad8e6b01aefcc942ca78c3a11d8ead94b8376a7ca48fe6fc5f761a94"
  },
  {
    "time": "23:02",
    "quoteFirst": "The following day we were to have embarked on board the _Vesta_, and to have set sail from Stykkisholm. The vessel hove in sight at about ten in the morning, but a very strong wind was blowing--straight in shore, too; so she remained all day under shelter of an island a few miles out to sea, and did not come to Stykkisholm till ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". The weather was fine overhead during the day, so we were able to get out a bit. I took a number of photographs, including several of the town; one showing the sea-front was taken from a small headland a few yards away from my tent.",
    "title": "Across Iceland",
    "author": "Bisiker, W. (William)",
    "gutenbergReference": "46772",
    "matchType": 0,
    "hash": "abe9eedd1a555bc7e501736dde94f2e0fa1230f4856a09c2a97bb1118b7ece44"
  },
  {
    "time": "23:02",
    "quoteFirst": "We arrived in Budapest ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": "  The \"D\" telegram, alas, was languishing far behind.  It was delivered next day about noon.  Knowing the expensive folly of taking a cab and trying to find a hotel I made a midnight exploration of the capital of Hungary on foot, all sleeping, all apparently dead and without a spark of night life.",
    "title": "Europe—whither bound? (Quo vadis Europa?)",
    "author": "Graham, Stephen, 1884-1975",
    "gutenbergReference": "21499",
    "matchType": 0,
    "hash": "dc57541c0cdc9cb2d97766c842e2eea2aeca97b7d47581f4965e75bc5e258e48"
  },
  {
    "time": "23:02",
    "quoteFirst": "It relates to Partridge, the almanack-maker.  I have consulted the stars of his nativity by my own rules, and find he will infallibly die upon the 29th of March next, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", of a raging fever; therefore I advise him to consider of it, and settle his affairs in time.",
    "title": "The Battle of the Books, and other Short Pieces",
    "author": "Swift, Jonathan, 1667-1745; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "623",
    "matchType": 0,
    "hash": "bb9ae4f18fe5c67d88e30bc3b3c5087b86a87c13ee15963128d20e5d01eac46e"
  },
  {
    "time": "23:02",
    "quoteFirst": "“‘We are none but Frenchmen--then, with pleasure, Colonel Hulot. About six days since, I was quietly going home, at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", after leaving General Montcornet, whose hotel is but a few yards from mine. We had come away together from the Quartermaster-General’s, where we had played rather high at _bouillotte_.",
    "title": "Parisians in the Country",
    "author": "Balzac, Honoré de, 1799-1850; Waring, James [Translator]; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "7929",
    "matchType": 0,
    "hash": "d97359f547618eb47f4003335bf64682a669bc45cba464a292dcd90efd3f2eec"
  },
  {
    "time": "23:02",
    "quoteFirst": "It was then ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ". I saw a place by the roadside where there was an abundance of dry wood, and I said to the party that I should camp there for the night. They all concluded to adopt a similar course. We started a good blaze and remained near it until morning.",
    "title": "The gold seekers of '49",
    "author": "Webster, Kimball, 1828-1916; Browne, George Waldo, 1851-1930 [Contributor]; Holland, Frank [Illustrator]",
    "gutenbergReference": "71572",
    "matchType": 0,
    "hash": "7289587c7bbb1e255c39f5f80638a7ded18af9f2c0fbf23fa59cd7d4a3c0df46"
  },
  {
    "time": "23:02",
    "quoteFirst": "So the hours stole on till nightfall. The men silently took to their huts, whilst others, whose duty it was to keep watch, sat round the fires, all feeling that the end could not be far off. ",
    "quoteTime": "About 11 P.M.",
    "quoteLast": "",
    "title": "The Last Journals of David Livingstone, in Central Africa, from 1865 to His Death, Volume II (of  2), 1869-1873\r\nContinued By A Narrative Of His Last Moments And Sufferings, Obtained From His Faithful Servants Chuma And Susi",
    "author": "Livingstone, David, 1813-1873; Waller, Horace, 1833-1896 [Editor]",
    "gutenbergReference": "17024",
    "matchType": 0,
    "hash": "89f16c1c3c22fbcc6bd9f84aa433106bcb8bfc9d618aba74e5f0a645cc04ef83"
  },
  {
    "time": "23:02",
    "quoteFirst": "valued of the King’s goods and the merchants’ (though but little of the former) to L200,000 [are lost]. By and by, ",
    "quoteTime": "about 11 at night",
    "quoteLast": ", called into the garden by my Lady Pen and daughter, and there walked with them and my wife till almost twelve, and so in and closed my letters, and home to bed.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "8ba97772eb92087eaf9498ab58b2c17fd245f9856338746753e6998c09780f88"
  },
  {
    "time": "23:02",
    "quoteFirst": "On the morning of October 28th the Twenty-ninth regiment crossed the Tennessee river with the wagon train. Halting at Shellmound for dinner, marched until late in the evening, and halted near White Sides, where all camped for the night. ",
    "quoteTime": "About 11 o’clock P. M.",
    "quoteLast": " artillery firing, with heavy volleys of musketry, was heard in the direction of Chattanooga, continuing two or three hours.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "matchType": 0,
    "hash": "be96b0d9f5e9b7d9afb3036049e6aad25d15164fb6cac9fbeb0e4151d5108758"
  },
  {
    "time": "23:02",
    "quoteFirst": "As he had me there I dropped the subject, stealing round to Cantyre’s quarters ",
    "quoteTime": "about eleven that night",
    "quoteLast": ".",
    "title": "The City of Comrades",
    "author": "King, Basil, 1859-1928",
    "gutenbergReference": "64255",
    "matchType": 0,
    "hash": "9c436cd427e7148feeda311518dcf7c1092fc73a6ddd5314f7363afaef7bac22"
  },
  {
    "time": "23:02",
    "quoteFirst": "In obedience to your Lordship's commands, as well as to satisfy my own curiosity, I have for some days past enquired constantly after Partridge the almanack-maker, of whom it was foretold in Mr. Bickerstaff's predictions, publish'd about a month ago, that he should die on the 29th instant ",
    "quoteTime": "about eleven at night",
    "quoteLast": " of a raging fever. I had some sort of knowledge of him when I was employ'd in the Revenue, because he used every year to present me with his almanack, as he did other gentlemen, upon the score of some little gratuity we gave him. I saw him accidentally once or twice about ten days before he died, and observed he began very much to droop and languish, tho' I hear his friends did not seem to apprehend him in any danger.",
    "title": "The Bickerstaff-Partridge Papers",
    "author": "Swift, Jonathan, 1667-1745",
    "gutenbergReference": "1090",
    "matchType": 0,
    "hash": "d52932d1693a5b611fa8e017a7eeb315e0fe31dc204638c0a7373cffabd02b83"
  },
  {
    "time": "23:02",
    "quoteFirst": "CHALMETTE. _Monday._ Said to be just below the city of New Orleans. We left quarantine ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": " and reached here about 8 this morning.",
    "title": "Diary of an Enlisted Man",
    "author": "Van Alstyne, Lawrence, 1839-1923",
    "gutenbergReference": "40890",
    "matchType": 0,
    "hash": "501d8323844b026d898e78d613fb52a8209bc377b58dd2b40e779d8ce9632986"
  },
  {
    "time": "23:02",
    "quoteFirst": "We of the light division were pushed on inland, to give space for the other troops to form as they landed.  Our orders, issued by Sir Colin Campbell, were to remain quiet, and, above all things, to keep our rifles and ammunition dry.  At ",
    "quoteTime": "about eleven at night",
    "quoteLast": " a shot was fired by one of the enemy's sentinels, which whistled close to us.  \"Stand to your arms,\" was the cry, \"the Russians are upon us.",
    "title": "Taking Tales: Instructive and Entertaining Reading",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23577",
    "matchType": 0,
    "hash": "8c3b3e7bc980bff146c5f555bb97347641e86b8468bcb869d7d7e778bd8a977f"
  },
  {
    "time": "23:02",
    "quoteFirst": "However difficult the undertaking, as I had to pass close to his post, I like another Leander was determined to cross the Hellespont; of which having informed my friend Heneman, I set out ",
    "quoteTime": "about eleven at night",
    "quoteLast": " in my own barge, when coming opposite New Rosenback, I heard Fourgeoud’s voice very distinctly, as he walked on the beach with some other officers, and immediately the boat was hailed by a sentinel, and ordered to come ashore.",
    "title": "Narrative, of a five years' expedition against the Revolted Negroes of Surinam, in Guiana on the Wild Coast of South America; from the year 1772 to 1777 ... Volume 1 (of 2)",
    "author": "Stedman, John Gabriel, 1744-1797; Barlow, Inigo, 1760?- [Engraver]; Bartolozzi, Francesco, 1727-1815 [Engraver]; Benedetti, Michele, 1745-1810 [Engraver]; Blake, William, 1757-1827 [Engraver]; Conder, Thomas, 1747?-1831 [Engraver]; Holloway, Thomas, 1748-1827 [Engraver]",
    "gutenbergReference": "65715",
    "matchType": 0,
    "hash": "5a853a87af8c6afa51b8ba3e9091c2ff96c8fedb8b8ef85e524c3e3a02ab5e2b"
  },
  {
    "time": "23:02",
    "quoteFirst": "Upwards of four hundred emigrants were on board, and the partings from their friends and relatives, the kissings and blessings and cryings, mingled with the shouting of sailors, hauling in of cargo and luggage, and general noise and confusion incident to starting upon a long voyage, continued without intermission until we were fairly under weigh ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": ".",
    "title": "Five years in New Zealand (1859 to 1864)",
    "author": "Booth, Robert B., 1843?-",
    "gutenbergReference": "18068",
    "matchType": 0,
    "hash": "7b4b8d29d5ccd0d108923030aaaa840f01584bcbb562e0ded74fa3d7e0274945"
  },
  {
    "time": "23:02",
    "quoteFirst": "The only cause that warranted anxiety was that it was evident the upper-deck coil would be finished by ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", when the men would have to pass along in darkness the great loop which formed the communication between that and the coil in the main hold. This was most unfortunate; but the operation had been successfully performed in daylight during the experimental trip in the Bay of Biscay, and every precaution was now taken that no accident should occur.",
    "title": "The Story of the Atlantic Cable",
    "author": "Bright, Charles, Sir, 1863-1937",
    "gutenbergReference": "46105",
    "matchType": 0,
    "hash": "d7bc73c49fa1ad0aa7c0ce7f8d585aa7bf31d9de77c07a5e673971a25d71bd1c"
  },
  {
    "time": "23:02",
    "quoteFirst": "Baited at Islington, and so late home ",
    "quoteTime": "about 11 at night",
    "quoteLast": " Beare-garden Begun to write idle and from the purpose Being there, and seeming to do something, while we do not Being examined at Allgate, whether we were husbands and wives Being five years behindhand for their wages (court musicians) Better the musique, the more sicke it makes him Bill against importing Irish cattle Bringing over one discontented man, you raise up three",
    "title": "Diary of Samuel Pepys — Complete 1666 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4171",
    "matchType": 0,
    "hash": "3cc35e3bac2fc7e393179490482186328fd9ad7154b8942c5707b8f35ad6b7ef"
  },
  {
    "time": "23:02",
    "quoteFirst": "Hill, and a very good supper we had, and good company and discourse, with great pleasure. My new plate sets off my cupboard very nobly. Here they were till ",
    "quoteTime": "about eleven at night",
    "quoteLast": " with great pleasure, and a fine sight it is to see these five brothers thus loving one to another, and all industrious merchants. Our subject was principally Mr. Hill’s going for them to Portugall, which was the occasion of this entertainment.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "9267e1e9212cf86f16df057925276b33fdba25f842a743cef2e312e19ce89dc0"
  },
  {
    "time": "23:02",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": " he returned. On entering the room he appeared grave and thoughtful. Having dismissed the servants, he took me by the hand, and said, in the words of Hamlet, “Count -----",
    "title": "The Ghost-Seer; or the Apparitionist; and Sport of Destiny",
    "author": "Schiller, Friedrich, 1759-1805",
    "gutenbergReference": "6781",
    "matchType": 0,
    "hash": "52e448c16168e36f5f7ea971802ab13abe7c5bc1db7cef21137be624d953a227"
  },
  {
    "time": "23:02",
    "quoteFirst": "The first one received and acknowledged by the _Titanic_ was one at 7.30 p. m., an intercepted message to another ship. The next was ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": ", when the Captain of the _Californian_ saw a ship approaching from the eastward, which he was advised to be the _Titanic_, and under his orders this message was sent: “We are stopped and surrounded by ice.” To this the _Titanic’s_ wireless operator brusquely replied, “Shut up, I am busy. I am working Cape Race.",
    "title": "The Truth about the Titanic",
    "author": "Gracie, Archibald, 1858-1912",
    "gutenbergReference": "67584",
    "matchType": 0,
    "hash": "ecc6843868f4d2726243fb25d37bfc21100243a32155fca2b8c151208efd1ae8"
  }
]