[
  {
    "time": "23:02",
    "quoteFirst": "Finally, ",
    "quoteTime": "about eleven P.M.",
    "quoteLast": ", I reached the camp almost exhausted. I had exerted myself very much during the day, and had not eaten anything since breakfast. I reported to Elder Rae the situation of the folks behind.",
    "title": "The Lions of the Lord: A Tale of the Old West",
    "author": "Wilson, Harry Leon, 1867-1939",
    "gutenbergReference": "11534",
    "matchType": 0,
    "hash": "4b5011d64a8babe6d590796daf3f70878e7dc77847b02a1bd2586227ca1ea833"
  },
  {
    "time": "23:02",
    "quoteFirst": "Just at dark up rides Middleton with the joyous intelligence that man and sheep are found, Palmer staying behind to push on and overtake Bell and Kirby with the sheep on our track here, and Middleton took a more direct route here to give information of the good news, at which all of us were glad and thankful. ",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " horsemen, Kirby, and sheep arrived safe, and I was truly grateful for the deliverance. The poor man says he never expected to see us again.",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "matchType": 0,
    "hash": "a55084235785193147da60c8ff6b2c35e2809d2e4b60aed7254fb3b821a8e475"
  },
  {
    "time": "23:02",
    "quoteFirst": "At ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": " the deacon was hunting for his galoshes in the ante-room. For a long time he could not find them; at last he stuck his foot into somebody’s cap, which happened to be lying on the floor, and went home.",
    "title": "The humour of Russia",
    "author": "Voynich, E. L. (Ethel Lillian), 1864-1960 [Translator]; Stepniak, S., 1851-1895 [Author of introduction, etc.]; Frenzeny, Paul, -1902 [Illustrator]",
    "gutenbergReference": "71756",
    "matchType": 0,
    "hash": "6f69bb709e3f83aafcde98a0069d95a4f56e81a14eef96a883ace6fb6157499a"
  },
  {
    "time": "23:02",
    "quoteFirst": "Now this befell, I suppose, ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": ". There was still much mist when I came upon deck, but it had lifted to the northward, and the atmosphere was everywhere clearing. I had some expectation of spying out the yacht should the breeze strengthen, and yet there was no hour of all that emprise which found me in such a desolation of spirit or so doubtful of the ultimate issue.",
    "title": "The Diamond Ship",
    "author": "Pemberton, Max, 1863-1950",
    "gutenbergReference": "55993",
    "matchType": 0,
    "hash": "1f35b0144293c8076453ec8d6c2856b5c637913aeba70732ec3498e686c5761e"
  },
  {
    "time": "23:02",
    "quoteFirst": "It was reported from Huntington, West Virginia (_Sci. Amer._, 115-241). Luminous object that was seen July 19, 1916, at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " Observed through \"rather powerful field glasses,\" it looked to be about two degrees long and half a degree wide. It gradually dimmed, disappeared, reappeared, and then faded out of sight.",
    "title": "The Book of the Damned",
    "author": "Fort, Charles, 1874-1932",
    "gutenbergReference": "22472",
    "matchType": 0,
    "hash": "35f8233a07fbce2d81857e4b2c4afec3c32f4628bfdcae0e74bfa4f6f59c344b"
  },
  {
    "time": "23:02",
    "quoteFirst": "These articles are then carried home, and along with the other necessities for the feast are laid out on a table, there to lie untouched till the resurrection of the \"Saviour\" is an accomplished fact. Meanwhile the lessons are being read over the tomb of \"Christ,\" and the devotees, still in large numbers, kiss His face and feet. ",
    "quoteTime": "About 11 P. M.",
    "quoteLast": " the sarcophagus is wheeled to its usual place in the church, where it remains until the following Easter.",
    "title": "Russia, as Seen and Described by Famous Writers",
    "author": "Singleton, Esther, 1865-1930 [Editor]",
    "gutenbergReference": "19534",
    "matchType": 0,
    "hash": "035882b17b0b523ca9352401fa2515019f77ca3acce0199df1ebcefcb35a734d"
  },
  {
    "time": "23:02",
    "quoteFirst": "It was then ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ". I saw a place by the roadside where there was an abundance of dry wood, and I said to the party that I should camp there for the night. They all concluded to adopt a similar course. We started a good blaze and remained near it until morning.",
    "title": "The gold seekers of '49",
    "author": "Webster, Kimball, 1828-1916; Browne, George Waldo, 1851-1930 [Contributor]; Holland, Frank [Illustrator]",
    "gutenbergReference": "71572",
    "matchType": 0,
    "hash": "7289587c7bbb1e255c39f5f80638a7ded18af9f2c0fbf23fa59cd7d4a3c0df46"
  },
  {
    "time": "23:02",
    "quoteFirst": "It was afterwards ascertained that he had sailed from Salem in a brig bound to Madrid. The brig was attacked by Sallee pirates and captured. This sailor, pretending to be lame, was neglected by the Moors who had captured him. ",
    "quoteTime": "About 11 o’clock at night",
    "quoteLast": ", having put on his cork apparatus, he let himself down from the forechains into the water unperceived. He swam about two days when he being quite exhausted, his senses left him, in which state he was discovered by the men from the Frigate.",
    "title": "The ships and sailors of old Salem",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "73759",
    "matchType": 0,
    "hash": "d0ed320360e126d15181ab95cf69b227c995286edc2c29f784a797bd5e076583"
  },
  {
    "time": "23:02",
    "quoteFirst": "On the evening that General Parks arrived at Diahman, the wife of the late Don Carlos Smith, my brother, came into Colonel Wight's ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", bringing her two children along with her, one about two and a half years old, the other a babe in her arms. She came in on foot, a distance of three miles, and waded Grand River, and the water was then about waist deep, and the snow about three inches deep.",
    "title": "History of the Prophet Joseph, by His Mother",
    "author": "Smith, Lucy, 1775-1856; Smith, Elias, 1804-1888 [Editor]; Smith, George Albert, 1817-1875 [Editor]",
    "gutenbergReference": "45619",
    "matchType": 0,
    "hash": "161aea4fd06aeba61ebe7dc8755c5e203fbaa48597f41b5b87f4299a7c325275"
  },
  {
    "time": "23:02",
    "quoteFirst": "The latter was next the door, and both lay between it and the window, which was barred and bolted, and opposite to them was the fireplace, with rather a high mantlepiece. Being summer, the \"board\" was on the chimney. It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": "; the rest of the family had retired to rest. As there were only about two inches of candle left, I placed the candlestick on the mantlepiece, intending to allow it to burn out, and went to my bed, which was on the couch.",
    "title": "Ghosts and Family Legends: A Volume for Christmas",
    "author": "Crowe, Catherine, 1790-1876",
    "gutenbergReference": "39485",
    "matchType": 0,
    "hash": "06597a52df015f5fd3d45924f1240cb281fbf0b2cd1a5281301c6df83a0ecca1"
  },
  {
    "time": "23:02",
    "quoteFirst": "While I slept, the good Brahmin had contrived to manage both stop-cocks himself. The time of my waking would have been ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": ", if we had continued on the earth; but we were now in a region where there was no alternation of day and night, but one unvarying cloudless sun. Its heat, however, was not in proportion to its brightness; for we found that after we had ascended a few miles from the earth, it was becoming much colder, and the Brahmin had recourse to a chemical process for evolving heat, which soon made us comfortable: but after we were fairly in the great aerial void, the temperature of our machine showed no tendency to change.",
    "title": "A Voyage to the Moon\r\nWith Some Account of the Manners and Customs, Science and Philosophy, of the People of Morosofia, and Other Lunarians",
    "author": "Tucker, George, 1775-1861",
    "gutenbergReference": "10005",
    "matchType": 0,
    "hash": "8496f91ccf68b9f80f5c754080c6b928fa31da71ccfb8ab2aa221a541e795ff6"
  },
  {
    "time": "23:02",
    "quoteFirst": "When the building was well on fire, some one yelled out that there were several cases of dynamite near the burning part of the building. Everybody fled for their lives, and Mick saw that immense supply depot burn to the ground. It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and the great light was plainly visible to Lord Roberts and his army who were about three miles distant. The English are not yet through damning the Irish Brigade for their good piece of work.",
    "title": "A West Pointer with the Boers\r\n",
    "author": "Blake, John Y. Fillmore, 1856-1907",
    "gutenbergReference": "70110",
    "matchType": 0,
    "hash": "f3f10b1d6b6291f7715144b75ee9b9f7d372d75626291d9ecaf4cfb236a15104"
  },
  {
    "time": "23:02",
    "quoteFirst": "Not long since, in New York, a policeman, ",
    "quoteTime": "about 11 o’clock at night",
    "quoteLast": ", was surprised to find the front door of a jewelry store, in Broadway, unlocked, and on entering he found a boy named Joseph Bascom, seventeen years of age, employed by the firm, tied down upon a bed and gagged. After being released, the boy said that about ten o’clock, shortly after the store was closed, he heard a rap at the door, and supposing that one of the clerks had returned for something, opened it, when three men rushed in, one of whom threw a large sheet over his face, while the other two grasped him by the throat, and after gagging him, took him to",
    "title": "The journal of prison discipline and philanthropy (Vol. XV, No. I, January 1860)",
    "author": "Philadelphia Society for Alleviating the Miseries of Public Prisons",
    "gutenbergReference": "72469",
    "matchType": 0,
    "hash": "973e7e21db40b90bdfc84ea96e779988833b6ddc1d51b2085f978c9f9b09dafb"
  },
  {
    "time": "23:02",
    "quoteFirst": "\"",
    "quoteTime": "About eleven o'clock at night",
    "quoteLast": ", when the fires of the bivouacs were everywhere lighted, M. Bonaparte allowed the troops to amuse themselves. It was like a _fête-de-nuit_ on the boulevards. The soldiers laughed and sang, as they threw into the fire the débris of the barricades. After this, as at Strasbourg and Boulogne, money was distributed among them.",
    "title": "Napoleon the Little",
    "author": "Hugo, Victor, 1802-1885",
    "gutenbergReference": "20580",
    "matchType": 0,
    "hash": "d1354ef06961b27376ad81d5494868125ceab58e9ed9133d366e6a8ed7be6c6c"
  },
  {
    "time": "23:02",
    "quoteFirst": "At ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", I reached a little bourg or village called Mont St. Vaudrey, and having first attended to my horse, was struck by a spectacle no traveller ever saw without delight.",
    "title": "The Physiology of Taste; Or, Transcendental Gastronomy",
    "author": "Brillat-Savarin, 1755-1826; Robinson, Fayette, -1859 [Translator]",
    "gutenbergReference": "5434",
    "matchType": 0,
    "hash": "c46800dc5d218a2ee11b99b596d6659b26807465821b5252c4bee407d9eb9f54"
  },
  {
    "time": "23:02",
    "quoteFirst": "Violent storms were now of daily occurrence; they had first commenced at about 2 P.M., but they had gradually altered the hour of their arrival to between 3 and 4. This night, 29th July, we were visited at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " with the most tremendous tempest that we had yet experienced, which lasted until the morning. Fortunately the tent was well secured with four powerful storm-ropes fastened from the top of the pole, and pinned about twenty-five yards from the base to iron bars driven deep into the hard ground; but the night was passed in the discomforts of a deluge that, driven by the hurricane, swept through the tent, which threatened every minute to desert us in shreds.",
    "title": "The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "2125",
    "matchType": 0,
    "hash": "591d0f7ac6fc8da51d70f6655cc8213e6914fc48069e5c823083fa3650359ac9"
  },
  {
    "time": "23:02",
    "quoteFirst": "About noon we arrived at the camp, from which I had sent the man back on the 6th, and having picked up the water and other things left there, proceeded to the sand-hills near which we had halted during the intense heat of that day. We now rested for several hours, and again moved onwards ",
    "quoteTime": "about eleven at night",
    "quoteLast": " to avoid the great heat of the day whilst crossing the sandy country before us.",
    "title": "Journals of Expeditions of Discovery into Central Australia and Overland from Adelaide to King George's Sound in the Years 1840-1: Sent By the Colonists of South Australia, with the Sanction and Support of the Government: Including an Account of the Manners and Customs of the Aborigines and the State of Their Relations with Europeans — Volume 01",
    "author": "Eyre, Edward John, 1815-1901",
    "gutenbergReference": "5344",
    "matchType": 0,
    "hash": "ab654ce1ab1d4cd0e529ce0216e3c6b2119b0df47d19cb889cb38d7dbc90c738"
  },
  {
    "time": "23:02",
    "quoteFirst": "Consolidated Mines ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and was employed about the engines till four this morning, and then went to bed. I found him at ten this morning in Poldice Cistern, seeking for pins and casters that had jumped out, when I insisted on his going home to bed.",
    "title": "Lives of Boulton and Watt. Principally from the Original Soho Mss.\r\nComprising also a history of the invention and introduction of the steam engine",
    "author": "Smiles, Samuel, 1812-1904",
    "gutenbergReference": "52069",
    "matchType": 0,
    "hash": "8b0a402564da34c9d9716a63099f058b9f917051fc5643a7575f0045762c14f0"
  },
  {
    "time": "23:02",
    "quoteFirst": "Came down a series of slopes, and finished the day by going up one. Enormous deep-cut sastrugi and drifts and shiny egg-shell surface. Wind all S.S.E.ly. To-day at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " we got our first sight again of mountain peaks on our eastern horizon.... We crossed the outmost line of crevassed ridge top to-day, the first on our return.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "matchType": 0,
    "hash": "24b17fed03b5fdb397112853328706a00e0271ea0a7d6830a5036ad5df326a79"
  },
  {
    "time": "23:02",
    "quoteFirst": "The service ended ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": "",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "matchType": 0,
    "hash": "a7fdcb3630446b37a7d0b4be05b9e58b705a54b628519fbf143682821191c7a2"
  }
]