[
  {
    "time": "23:00",
    "quoteFirst": "The battle continued from six until ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ", with but little cessation; and then the gallant Unionists, overwhelmed by superior numbers, were forced to retreat. In good order they accomplished it, and _the enemy made no attempt to follow_, though their combined forces amounted to about 20,000, while General Lyon’s command did not exceed one-quarter of that number.",
    "title": "Pictorial history of the war for the Union, volume 1 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "72340",
    "matchType": 0,
    "hash": "9da90f69b3d34ba46621310d9fdb4fa74ceeaa16de7b65fb5f3e1fe0addbbd01"
  },
  {
    "time": "23:00",
    "quoteFirst": "Cunningham had retained the cab they had come in and had given still further and more minute directions to the driver, so that as they settled themselves back on the stuffy cushions, they thought they could reasonably hope to get the train in time and safety. When they entered the waiting-room Miss Ronald saw with a sigh of relief that it was just ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ". There was plenty of time, and it was with a somewhat triumphant air of having conquered immense difficulties, of having fought bravely a hard fight, that Cunningham walked up once more to the ticket-office.",
    "title": "College girls",
    "author": "Goodloe, Abbe Carter, 1874-1960; Gibson, Charles Dana, 1867-1944 [Illustrator]",
    "gutenbergReference": "71753",
    "matchType": 0,
    "hash": "361844ca33d370be888ad1d1cd426e2d1032c75ac48af402686fd1462fbee092"
  },
  {
    "time": "23:00",
    "quoteFirst": "The scene is characteristic. \"Rousseau kept him pitilessly at work from Saturday at ten o'clock in the morning till ",
    "quoteTime": "eleven at night",
    "quoteLast": " on Monday, hardly giving him time to eat and drink. The revision at an end, Diderot chats with him about a plan he has in his head, and begs Rousseau to help him in contriving some incident which he cannot yet arrange to his taste.",
    "title": "Rousseau (Volume 1 and 2)",
    "author": "Morley, John, 1838-1923",
    "gutenbergReference": "14052",
    "matchType": 0,
    "hash": "bb6c65a5d1330450257c622acab40b9dd06ebf9c5b88d377a79732a3661e8720"
  },
  {
    "time": "23:00",
    "quoteFirst": "I wanted to get the identification and relations of these people clear in my mind. She gave me the name Dr. Herbert Chalmers, said he had called her about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " and told her Mrs. Doherty's body had been found in the pond. I engaged her in some general talk: who Dr. Chalmers was, and what was her connection with Shanesville, with Mrs.",
    "title": "The Trial of Callista Blake",
    "author": "Pangborn, Edgar, 1909-1976",
    "gutenbergReference": "39826",
    "matchType": 0,
    "hash": "c4040667b9a91dea1fb47f20ace7f3e8bbadd872db06c97a228dfe064734eb72"
  },
  {
    "time": "23:00",
    "quoteFirst": "Telling the story of those last tense hours when women's fate hung in the balance, Anna Howard Shaw reported, \"I shall always remember the picture of Miss Anthony and the wife of Senator Sargent wandering around the polls arm in arm at ",
    "quoteTime": "eleven o'clock at night",
    "quoteLast": ", their tired faces taking on lines of deeper depression with every minute, for the count was against us.... When the final counts came in, we found that we had won the state from the north down to Oakland and from the south up to San Francisco; but there was not sufficient majority to overcome the adverse votes of San Francisco and Oakland.",
    "title": "Susan B. Anthony\nRebel, Crusader, Humanitarian",
    "author": "Lutz, Alma",
    "gutenbergReference": "20439",
    "matchType": 0,
    "hash": "db715d30d35f150bc912654ac1807266e0eefbac884c6d628b5f349273bac264"
  },
  {
    "time": "23:00",
    "quoteFirst": "After much rain, this path must of course be completely impassable. The day had now become oppressively warm, though it was not later than ",
    "quoteTime": "eleven o'clock",
    "quoteLast": "; and having passed the hills, we came to a dusty high-road, which, about twelve, brought us to the hacienda of Meacatlan, belonging to the family of Perez Palacio. We were overtaken on the road by the eldest son of the proprietor, who cordially invited us in, and introduced us to the ladies of his family, and to his father, a fine, noble-looking old gentleman.",
    "title": "Life in Mexico",
    "author": "Calderón de la Barca, Madame (Frances Erskine Inglis), 1804?-1882",
    "gutenbergReference": "9364",
    "matchType": 0,
    "hash": "334b2ddd6067d75ac0544a9123d924874514542089d657727eb30e40fa5b4478"
  },
  {
    "time": "23:00",
    "quoteFirst": "Yes, sir; and we understood that Inspector Kelley, on one of our frequent phone conversations with Washington, we were told that Inspector Kelley, one of our inspectors, was being sent out to coordinate the Secret Service investigation and to be the overall commander of the Secret Service out there, and he did arrive at approximately ",
    "quoteTime": "11 o'clock",
    "quoteLast": " that evening and was met by an agent.",
    "title": "Warren Commission (04 of 26): Hearings Vol. IV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44004",
    "matchType": 0,
    "hash": "be93efb24c9cef6ad089f60d29a6a9084f4f58417e8f3b27dfb27244e03277f3"
  },
  {
    "time": "23:00",
    "quoteFirst": "Our visitors seemed much pleased; Zachariah was irrepressible with Romany chaff, although I had cautioned him to be careful when we had visitors. The music ended, ",
    "quoteTime": "eleven o’clock",
    "quoteLast": " came, no signs of any one leaving; what with Esmeralda shouting from the inside our tents at those who touched the outside, and Noah and Zachariah tumbling with wild merriment, we were _au désespoir_, until taking hold of Zachariah, we threw him, after a brief tussle, into the tent, and caught him such a box that he was effectually silenced.",
    "title": "Tent life with English Gipsies in Norway",
    "author": "Smith, Hubert (Solicitor)",
    "gutenbergReference": "57942",
    "matchType": 0,
    "hash": "199dd1b8e48694c33b9ff67923e29d798649ad606f122ee317844176599d77b3"
  },
  {
    "time": "23:00",
    "quoteFirst": "It was now near ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ". My messenger, it appeared, had arrived safe at about five in the evening, and had proceeded on his route. I was very cold on my arrival, and sick also.",
    "title": "The History of the Rise, Progress and Accomplishment of the Abolition of the African Slave Trade by the British Parliament (1808), Volume I",
    "author": "Clarkson, Thomas, 1760-1846",
    "gutenbergReference": "12428",
    "matchType": 0,
    "hash": "ebda864cfeaf99844773c2222fa44df1e15d230d5b83c63d811a589eb183802b"
  },
  {
    "time": "23:00",
    "quoteFirst": "He paced the floor again for awhile, until his cigarette burnt his fingers, then he walked to the window, opened it and looked out.  It was early yet—only ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ". The thought of sleep annoyed him.  So he took up his cap, blew out the candle and went quietly out into the hall and down the stairs.",
    "title": "The Splendid Outcast",
    "author": "Gibbs, George, 1870-1942",
    "gutenbergReference": "47900",
    "matchType": 0,
    "hash": "c0990ad6969012112bd1beb5f47af69e1b69977a90346bfad098d519675dd312"
  },
  {
    "time": "23:00",
    "quoteFirst": "The rapidity with which the undertaking was carried through and the profits which accrued from the investment were alike astonishing. The subscription books were opened at ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " one morning and by midnight 2226 shares had been subscribed, each purchaser paying down thirty dollars. At the same time Elkanah Watson was despondently scanning the subscription books of his Mohawk River enterprise at Albany where \"no mortal\" had risked more than two shares.",
    "title": "The Paths of Inland Commerce; A Chronicle of Trail, Road, and Waterway",
    "author": "Hulbert, Archer Butler, 1873-1933",
    "gutenbergReference": "3098",
    "matchType": 0,
    "hash": "8c66f1632ddc99e30a98eab91c0f6dcbcd938792dcecddb226ca1cd8b8edb1b2"
  },
  {
    "time": "23:00",
    "quoteFirst": "\"I know no more about him than you do. All I can tell you is, that he was picked up dying on the beach, at ",
    "quoteTime": "eleven o'clock at night",
    "quoteLast": ", by some of our men stationed as videttes to watch the bay. Now, who he is, or where he comes from, I do not know at all.",
    "title": "The White Scalper: A Story of the Texan War",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "41172",
    "matchType": 0,
    "hash": "d4e740f9fa9fda63e4673e7f370d01b8d47a7f36ad2a9887088d2b092449b677"
  },
  {
    "time": "23:00",
    "quoteFirst": "“Why, he'll just start stampeding for the man that's got the corner in eggs. He'll buy the corner, no matter what it costs. Picture: I come into Slavovitch's ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": ". Wild Water will be at the next table. He'll make it his business to be there. 'Two eggs, shirred,' I'll say to the waiter.",
    "title": "Smoke Bellew",
    "author": "London, Jack, 1876-1916",
    "gutenbergReference": "5737",
    "matchType": 0,
    "hash": "1b664bcd446a269bab7fdc39944985a00dc85ebe87f20272b98b3163d571ab6a"
  },
  {
    "time": "23:00",
    "quoteFirst": "The 1st North Lancashires and the 2nd South Staffords were accordingly ordered up, together with the 1st Queen's Surrey and the 2nd Rifles, the whole operation being under the immediate command of General Bulfin.  The advance began at six in the morning, over very difficult ground which had been barb-wired during the night.  The progress was slow but steady, and ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": " an assault upon the inn was ordered.  The position was critical, since the enemy was now firmly lodged in the very centre of the flank of the British position, and was able to enfilade all the trenches of the First Division.",
    "title": "The British Campaign in France and Flanders, 1914",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65042",
    "matchType": 0,
    "hash": "b5b8c0984565b9ba41374ecbe609f3b6e7c0460e7065aa75592c9d2e843cc744"
  },
  {
    "time": "23:00",
    "quoteFirst": "",
    "quoteTime": "At eleven o'clock",
    "quoteLast": " I set out for the _Borodino_. I was induced to put on my dirk. I never wear it, but hung it on for this occasion. In going down the ladder I caught it on something.",
    "title": "From Libau to Tsushima\r\nA narrative of the voyage of Admiral Rojdestvensky's fleet to eastern seas, including a detailed account of the Dogger Bank incident",
    "author": "Politovskii, Evgenii Sigizmundovich, 1874-1905; Godfrey, Frederick Rowlandson, 1867- [Translator]",
    "gutenbergReference": "49735",
    "matchType": 0,
    "hash": "5ec755f7c9a92021440e54558703672afdb1ccaddac52a0c24a6b0922e8de846"
  },
  {
    "time": "23:00",
    "quoteFirst": "One morning, when the girls were sitting chatting round the sundial at ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " recreation, they noticed the telegraph boy from Chetbourne ride up on his bicycle and deliver a message at the door.",
    "title": "A Fourth Form Friendship: A School Story",
    "author": "Brazil, Angela, 1869-1947; Wiles, Frank, 1881-1963 [Illustrator]",
    "gutenbergReference": "32524",
    "matchType": 0,
    "hash": "0f30901178c875d86bf4189b54757ec60bb1f6703e5645866550ee5d99d33ef4"
  },
  {
    "time": "23:00",
    "quoteFirst": "I am a good sailor, and therefore did not suffer, but I slept little that night, being disturbed by the movements of the ship, which near Cape Matapan became lively in the extreme. How disappointing it is in such a night to wake after a short doze, thinking it must be near morning, and to find that it is just ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ", then dozing again, waking up with a start, and discovering by the dim light of the cabin lamp that it is not yet one. And how glad one feels when the morning dawns through the thick little pane of glass, and the scrubbing of the deck is heard overhead.",
    "title": "A Journey to Crete, Costantinople, Naples and Florence: Three Months Abroad",
    "author": "Vivanti, Annie, 1866-1942",
    "gutenbergReference": "41246",
    "matchType": 0,
    "hash": "1457fcd068a1e14217d56222fc8a8450a9f3142d61089f27d4fbc30b8f930766"
  },
  {
    "time": "23:00",
    "quoteFirst": "Mary Batelier looked out of the window to us, and we talked together, and at last bid good night. However, my wife and I staid there talking of several things with great pleasure till ",
    "quoteTime": "eleven o'clock at night",
    "quoteLast": ", and it is a convenience I would not want for any thing in the world, it being, methinks, better than almost any roome in my house. So having, supped upon the leads, to bed.",
    "title": "Diary of Samuel Pepys — Complete 1666 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4171",
    "matchType": 0,
    "hash": "a8183b4f031a02c74d10636db8bbee856854305ca6361e6ed6b85e2cffb16aab"
  },
  {
    "time": "23:00",
    "quoteFirst": "Dined with the Governor, had a most excellent dinner, with all kinds of vegetables, fruits, sweetmeats, liquors and wines; remained on shore the rest of the day as it came on to rain very heavy. The Governor having sent on board every article we wanted, paid him the amount in cloth and gold, bade him and the Fiscal adieu, returned on board, and ",
    "quoteTime": "at 11 p. m.",
    "quoteLast": " weighed anchor and stood out to sea with a fair wind.[55]St. Thomas’ is a beautiful, fertile island, producing coffee in great abundance and of a superior quality; also corn, spices, vegetables and fruits of every description, cattle and other livestock, turtle, fish, etc.",
    "title": "Tales of an Old Sea Port\nA General Sketch of the History of Bristol, Rhode Island, Including, Incidentally, an Account of the Voyages of the Norsemen, So Far as They May Have Been Connected with Narragansett Bay: and Personal Narratives of Some Notable Voyages Accomplished by Sailors from the Mount Hope Lands",
    "author": "Munro, Wilfred Harold, 1849-1934",
    "gutenbergReference": "64419",
    "matchType": 0,
    "hash": "f79e2c6f180f1ec267d9bf32d69e5f15338f601ed853e6ab1bd7b20892b0188d"
  },
  {
    "time": "23:00",
    "quoteFirst": "There was also a winery, and a man for whom the manager tried to find work that he could do, having got down to weeding which was not a success, he gave him the winemaker's shanty in which to sleep close to the winery which he was to see was safe; and Sundays he was to sweep the church by ",
    "quoteTime": "11 o'clock",
    "quoteLast": ". The manager had been doing this when he took the flowers down formerly, coming down the first Sunday that the man was to have done it, it was not done; so after getting the church ready, the manager drove to the winery and found the door forced, shouted down a trap door and the man appeared from below, saying that four men with clubs had broken in; he watched them from his window being afraid to interfere; but there were four empty wine bottles in his room, he was told to pack.",
    "title": "A Tramp's Scraps",
    "author": "Self, H. I. M.",
    "gutenbergReference": "50558",
    "matchType": 0,
    "hash": "aff0f6144916bd30742e543081efd9a7badd25a4c5cb4c102b6f723ff760f632"
  }
]