[
  {
    "time": "23:07",
    "quoteFirst": "North Wales; and at ",
    "quoteTime": "7 minutes past 11",
    "quoteLast": ", every thing being ready for departure, the balloon was set free, rising gently but steadily, in a direction nearly South; no use being made, for the first half hour, of either the screw or the rudder. We proceed now with the journal, as transcribed by Mr.",
    "title": "The Works of Edgar Allan Poe — Volume 1",
    "author": "Poe, Edgar Allan, 1809-1849; Lowell, James Russell, 1819-1891 [Contributor]; Willis, Nathaniel Parker, 1806-1867 [Contributor]",
    "gutenbergReference": "2147",
    "matchType": 1,
    "hash": "4ac6c927449e7da0ea449013862b937c15a9c11639378e792dec893572d62993"
  },
  {
    "time": "23:07",
    "quoteFirst": "At exactly ",
    "quoteTime": "seven minutes past eleven",
    "quoteLast": " by the ship's clock the _Adventurer_ gave a prolonged screech and, moorings cast off, edged her way out of the basin and dipped her nose in the laughing waters of the bay, embarked at last on a voyage that was destined to fully vindicate her new name.",
    "title": "The Adventure Club Afloat",
    "author": "Barbour, Ralph Henry, 1870-1944; Caswell, Edward C., 1879-1963 [Illustrator]",
    "gutenbergReference": "13897",
    "matchType": 1,
    "hash": "7f39b204811b34e6b5d3d16898a15997f3bb16c4fb4c592ae7a688c432c79fbf"
  },
  {
    "time": "23:07",
    "quoteFirst": "Smith, and was 705 millimeters in snout-vent length. The first young was found dead in an extended position a few inches from the fetal membranes at 11:05 p.m. on August 22. The second young was born at ",
    "quoteTime": "11:07 p.m.",
    "quoteLast": " The intervals between the successive births were three, seven, and four minutes; and time until the sac was ruptured in each instance was six, five, eight, and 11 minutes. The time interval between the rupture of the sac and emergence of each individual was 41, 92, 154, and 34 minutes.",
    "title": "Natural History of Cottonmouth Moccasin, Agkistrodon piscovorus (Reptilia)",
    "author": "Burkett, Ray D., 1938-",
    "gutenbergReference": "38308",
    "matchType": 2,
    "hash": "01256a7c86b6cae073c6e255bb7cfe63a256a165c8f10f324da8c89568749075"
  },
  {
    "time": "23:07",
    "quoteFirst": "\"What o'clock is it?\" Lady Jersey asked. \"",
    "quoteTime": "Seven minutes after eleven",
    "quoteLast": ", your ladyship.\" She paused a moment, and then said, with emphasis and distinctness, \"Give my compliments,--give Lady Jersey's compliments to the Duke of Wellington, and say that she is very glad that the first enforcement of the rule of exclusion is such that hereafter no one can complain of its application.",
    "title": "The Works of Lord Byron: Letters and Journals. Vol. 2",
    "author": "Byron, George Gordon Byron, Baron, 1788-1824; Prothero, Rowland E. (Rowland Edmund), Baron Ernle, 1851-1937 [Editor]",
    "gutenbergReference": "9921",
    "matchType": 1,
    "hash": "649993f267886c71ce94a8a743bd7a74985af343e744317219ae765e73263222"
  },
  {
    "time": "23:07",
    "quoteFirst": "\"That car went up Hub Hill at ",
    "quoteTime": "seven minutes past eleven",
    "quoteLast": "--that means Russell had plenty of time to kill the girl after the rain stopped and to get out on the road and slip on to that running board. And the car slowed up, where he rolled off the running board, at eighteen minutes past eleven.",
    "title": "\"No Clue!\": A Mystery Story",
    "author": "Hay, James, 1881-1936",
    "gutenbergReference": "26396",
    "matchType": 1,
    "hash": "e2921f5d0cefce31eea7c807ddfa5a28e81d1dfccf0616659df8709592cf000e"
  },
  {
    "time": "23:07",
    "quoteFirst": "Lady Jersey,\" announced an attendant, \"the Duke of Wellington is at the door, and desires to be admitted.\" \"What o'clock is it?\" she asked. \"",
    "quoteTime": "Seven minutes after eleven",
    "quoteLast": ", your Ladyship.\" She paused for a moment, and then said with emphasis and distinctness, \"Give my compliments--Lady Jersey's compliments--to the Duke of Wellington, and say that she is very glad that the first enforcement of the rule of exclusion is such that, hereafter, no one can complain of its application. He cannot be admitted.",
    "title": "Love Romances of the Aristocracy",
    "author": "Hall, Thornton, 1858-",
    "gutenbergReference": "14193",
    "matchType": 1,
    "hash": "91e5098f7f66e679a1388d08830a1cc499682814ced58f70858a31341b21d017"
  },
  {
    "time": "23:07",
    "quoteFirst": "“What time is it?” asked Lady Jersey. “",
    "quoteTime": "Seven minutes after eleven",
    "quoteLast": ", your ladyship.” She paused a moment, and then said with emphasis and distinctness, “Give my compliments--give Lady Jersey’s compliments to the Duke of Wellington, and say that she is very glad that the first enforcement of the rule of exclusion is such that hereafter no one can complain of its application. He cannot be admitted.",
    "title": "Wives of the Prime Ministers, 1844-1906",
    "author": "Lee, Elizabeth, 1858?-1920; Masterman, Lucy, 1884-1977",
    "gutenbergReference": "50035",
    "matchType": 1,
    "hash": "41c74db9ad1e4f593785fedfec75e1bee0f87fcf3de253bbdfc60fda9bb626db"
  },
  {
    "time": "23:07",
    "quoteFirst": "North Wales; and at ",
    "quoteTime": "7 minutes past 11",
    "quoteLast": ", every thing being ready for departure, the balloon was set free, rising gently but steadily, in a direction nearly South; no use being made, for the first half hour, of either the screw or the rudder. We proceed now with the journal, as transcribed by Mr.",
    "title": "The Works of Edgar Allan Poe, The Raven Edition\nTable Of Contents And Index Of The Five Volumes",
    "author": "Poe, Edgar Allan, 1809-1849",
    "gutenbergReference": "25525",
    "matchType": 1,
    "hash": "bf3b2dbc991f529d570b717376778fae077580cbdce088cf89e37cc438f40514"
  },
  {
    "time": "23:07",
    "quoteFirst": "Towards noon it began to cloud up, and we had some rain, and I had strong hopes that we should have a cloudy, dark night. The moon would not rise until ",
    "quoteTime": "seven minutes past eleven",
    "quoteLast": ", and if we could be aided by a few clouds we should have sufficient darkness; for be it known that in these tropical climates, where almost every star is a moon, there is no such thing as darkness when the firmament is clear. But my hopes began to fade, with the day, for one cloud disappeared after another, as the sun went down, until the night promised to be as serene and bright as the last.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "matchType": 1,
    "hash": "1a8339d515902fe32d9eac4eaeaae047a612b4d8c877f369d78767e004cb9d62"
  }
]