[
  {
    "time": "23:00",
    "quoteFirst": "For ten long hours, while the iron storm from the fort was beating their ships in pieces, and sweeping whole ranks from the decks, scarcely a ray of hope appeared for the seamen; and when the sun went down, its last gleams were upon the scarlet coats and burnished arms of the British, yet upon Long Island, and kept at bay by Thomson's batteries and sure-aimed riflemen. The contest continued without intermission until sunset, when it slackened, and at half past nine in the evening it entirely ceased. ",
    "quoteTime": "At eleven o'clock",
    "quoteLast": " the shattered vessels slipped their cables and withdrew to Five Fathom Hole, about two miles northeastward of Fort Johnson, except the Actæon, which remained aground. Early the next morning the garrison fired a few shots at her, which were returned.",
    "title": "The Pictorial Field-Book of the Revolution, Vol. 2 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence",
    "author": "Lossing, Benson John, 1813-1891",
    "gutenbergReference": "49352",
    "matchType": 0,
    "hash": "f838950e79f00f3b1665a1560326d033e604d731a3d731d3a3060ba72b6676e4"
  },
  {
    "time": "23:00",
    "quoteFirst": "At a few moments after ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ", the party topped the last of the ridges and looked down into Zeuglodon Valley below.",
    "title": "The monster-hunters",
    "author": "Rolt-Wheeler, Francis, 1876-1960",
    "gutenbergReference": "70390",
    "matchType": 0,
    "hash": "a88170e50b786086cb359a9ea6587662f8c466c5033467c64a774aa39dc13efe"
  },
  {
    "time": "23:00",
    "quoteFirst": "The hour of retirement is usually ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", and just before that time there are more setting up exercises, after which the sergeant says he himself is entirely reconciled to the suggestion to turn in.",
    "title": "The Story of General Pershing",
    "author": "Tomlinson, Everett T. (Everett Titsworth), 1859-1931",
    "gutenbergReference": "31914",
    "matchType": 0,
    "hash": "90cbc7d9af4decfcb2f40a69d2e4de3544625bf27f90b2716ba892f7266d078f"
  },
  {
    "time": "23:00",
    "quoteFirst": "There wasn't the rustle of a leaf outside. The wind had died down with the falling night. It couldn't be more than ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ".",
    "title": "The Man in Gray: A Romance of North and South",
    "author": "Dixon, Thomas, Jr., 1864-1946",
    "gutenbergReference": "8462",
    "matchType": 0,
    "hash": "704dfac5d595f99f95604049098106e2c31ff60827c0e7a6d847845d43227679"
  },
  {
    "time": "23:00",
    "quoteFirst": "In order to reach that rock, one must travel two leagues; two more in returning makes four. Brigitte was afraid of neither fatigue nor darkness. We set out at ",
    "quoteTime": "eleven at night",
    "quoteLast": ", expecting to reach home some time in the morning. When we went on long tramps, she always dressed in a blue blouse and the apparel of a man, saying that skirts were not made for bushes.",
    "title": "The Confession of a Child of the Century",
    "author": "Musset, Alfred de, 1810-1857; Warren, Kendall [Translator]",
    "gutenbergReference": "9869",
    "matchType": 0,
    "hash": "2e1291ddaf5b3049f8840a2db2e3d614a542ee95ef0eaee850e7717ebe8083df"
  },
  {
    "time": "23:00",
    "quoteFirst": "\"The slaves have usually _two_ meals a day, viz: ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": " and at night.\"",
    "title": "The Anti-Slavery Examiner, Part 3 of 4",
    "author": "American Anti-Slavery Society",
    "gutenbergReference": "11273",
    "matchType": 0,
    "hash": "cfcbeeff69949aaebcc35c27ec4b2eb4d5daef053d2b11e11015fb31ec369888"
  },
  {
    "time": "23:00",
    "quoteFirst": "Or, it may have been in some other manner that the brakeman’s attention was called to the presence of the stowaway on the step. For he was discovered before the train reached the junction, ",
    "quoteTime": "at eleven o’clock",
    "quoteLast": ", where Dorothy and Tavia were to leave the train.",
    "title": "Dorothy Dale in the West",
    "author": "Penrose, Margaret; Rogers, Walter S., 1871-1937 [Illustrator]",
    "gutenbergReference": "54022",
    "matchType": 0,
    "hash": "b761e817e49b59046fae1fec957dc0e734c78f8e07e7ce078c5d6a0d0eec9730"
  },
  {
    "time": "23:00",
    "quoteFirst": "You may see an extraordinary number of quite different phases of English life in Hyde Park. There are the loafers, including the errand boys and that mysterious class of people who seem to have nothing to do in life but “invite their soul” ",
    "quoteTime": "at eleven o’clock",
    "quoteLast": " of a fine morning. Unless they are content with a bench, the peace has made this feat more expensive than it used to be, for when the price of everything else was happily falling, the rusty individual who was wont to interrupt true lovers’ conversations by heartlessly demanding a penny, was suddenly inspired to double the price of the chairs that have been hired in the park for the last hundred years.",
    "title": "Unnoticed London",
    "author": "Montizambert, Elizabeth, 1875-1964",
    "gutenbergReference": "66228",
    "matchType": 0,
    "hash": "16235b64651b80e9ed363c95e0f24c46f20692ebbdf598c06a4d246608a779e0"
  },
  {
    "time": "23:00",
    "quoteFirst": "Having so done, mynheer courteously asked the stranger what he would please to have for dinner, it being now past ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", and the dinner hour nigh. Whereat the stranger looked hard at him, and said not a word.",
    "title": "The book of Saint Nicholas",
    "author": "Paulding, James Kirke, 1778-1860",
    "gutenbergReference": "71404",
    "matchType": 0,
    "hash": "896edb01195f1711efa98298927cc20d0d3df278cfb131fd8d9939d79fcc670f"
  },
  {
    "time": "23:00",
    "quoteFirst": "\"I've never had anything to do with treasure before, and I don't know what you mean,\" said Glen. \"Hurry up and tell about it. I want to be back at camp for the swim ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": ".\"",
    "title": "The Boy Scout Treasure Hunters; Or, The Lost Treasure of Buffalo Hollow",
    "author": "Lerrigo, Charles Henry, 1872-1955; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]",
    "gutenbergReference": "22644",
    "matchType": 0,
    "hash": "67d1a9f41b7211b9095662deacfd415f3e6a3e3c279587393bc79cb73e7d412b"
  },
  {
    "time": "23:00",
    "quoteFirst": "If the young fellow who is enjoying the delight of her conversation is not sufficiently prompt, the warning eye of the landlord or landlady intimates that she has wasted enough time upon him, and she simply asks him, when he has ordered a drink for himself, if he won't treat her, and he always does. Per consequence by ",
    "quoteTime": "eleven at night",
    "quoteLast": " the gentle maids are in a condition highly satisfactory to the house, for their drunkenness represents so much money in his till. He who serves the British public with drink would utilize the very soul of an employe to make money, man or woman.",
    "title": "Nasby in Exile\r\nor, Six Months of Travel in England, Ireland, Scotland, France, Germany, Switzerland and Belgium, with many things not of travel",
    "author": "Locke, David Ross, 1833-1888",
    "gutenbergReference": "46451",
    "matchType": 0,
    "hash": "4c3bba6f6f09db3813e5848dab6b3c7d8baf877a9edc6db5c39922ac2942dbe3"
  },
  {
    "time": "23:00",
    "quoteFirst": "At last, the solemn day arrived. I rose at six o’clock in the morning, having slept hardly at all. I could not keep still. What should I do until ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ", when I was to call for my mother, and then for my Eugénie? To read was impossible; to draw or to paint was equally impossible. To think of her--ah! I did nothing else; but it fatigued me and did not divert my thoughts.",
    "title": "Le Cocu (Novels of Paul de Kock Volume XVIII)",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "40959",
    "matchType": 0,
    "hash": "50cdbe74b9dd94ac6208be5b8eb01cc892420ccce15092146871dac8f5823854"
  },
  {
    "time": "23:00",
    "quoteFirst": "An attempt was made on him by the enemy, but Williamson and his drinking assistant carried him off in triumph to the \"New Inn\" to dinner, where, however, they were obliged to submit to the presence of the other party, who held a hospitable competition with them in plying the Sheriff with the liquor which he loved. Here they all \"sat close drinking, as is the phrase in that part of the country, _helter skelter_--that is, copiously and alternately of different liquors--till ",
    "quoteTime": "11 o'clock at night",
    "quoteLast": ", when Forbes, by this time dead-drunk, was conveyed home by his two servant maids, with the assistance of George Williamson, Gerard, and the Pursuer.\" This is the counsel's history of the day, and that it is not an exaggerated one, we may infer from an average quotation from the evidence: one of the witnesses thus concludes his narrative:--",
    "title": "Blackwood's Edinburgh Magazine, Volume 63, No. 391, May, 1848",
    "author": "Various",
    "gutenbergReference": "40090",
    "matchType": 0,
    "hash": "844d7027217eac95eada4cdacc8ae9dd2c63051c5f36e7c816b4611e12c12348"
  },
  {
    "time": "23:00",
    "quoteFirst": "They clambered into the tiny control room and shut the hermetically sealed trap-door. Brand threw the control switch and precisely at ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " the conical shell of metal shot heavenward, gathering such speed that it was soon invisible to human eyes. He set their course toward the blazing speck that was Jupiter, four hundred million miles away; and then reported their start by radio to Commander Stone's night operator.",
    "title": "The Red Hell of Jupiter",
    "author": "Ernst, Paul, 1899-1985",
    "gutenbergReference": "30214",
    "matchType": 0,
    "hash": "2b48453cee80179e81dd10445354e54cf7512eb50509e3b5307f4f958f5ee294"
  },
  {
    "time": "23:00",
    "quoteFirst": "From four o’clock in the afternoon until nine in the evening the body lay in state, and immense numbers of persons passed through the apartment.  At nine o’clock on the morning of the 11th, muffled peals were rung, and ",
    "quoteTime": "at eleven o’clock",
    "quoteLast": " the funeral procession started for Tittleshall.  It passed through Castle-acre, the Lexhams, and Litcham.",
    "title": "Norfolk Annals, Vol. 1\r\nA Chronological Record of Remarkable Events in the Nineteeth Century",
    "author": "Mackie, Charles, 1858?-1940",
    "gutenbergReference": "34439",
    "matchType": 0,
    "hash": "363fcf01f7a7bf3504fda4b9fd56cc6b87d7201ffe2f73966d443cfb570f26b2"
  },
  {
    "time": "23:00",
    "quoteFirst": "We lay there and fired away until about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", when General Reno saw a favorable opportunity to make an advance. With the right wing of the 21st a charge was made breaking the enemy's lines and capturing a battery; our right wing was forced back somewhat but the Johnnies were not able to recover their line entirely, nor get the guns of the battery away.",
    "title": "Personal Recollections of the Civil War\r\nBy One Who Took Part in It as a Private Soldier in the 21st Volunteer Regiment of Infantry from Massachusetts",
    "author": "Stone, James Madison, 1840-",
    "gutenbergReference": "33179",
    "matchType": 0,
    "hash": "5258cd993126509da40c894ded94b6988b8cff9889b1925fa56528fb87de4b5e"
  },
  {
    "time": "23:00",
    "quoteFirst": "That evening ",
    "quoteTime": "at 11 p.m.",
    "quoteLast": " the 6th Queens of the 12th Division took over the portion of the Battalion's sector lying to the north of the Cambrai Road, and the following evening the remainder of the sector was handed over to the 5th Borders of the 50th Division, the Battalion withdrawing on relief to billets in Achicourt, which it reached at 5 a.m. on the 3rd July.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "424f0128cde22f2f01644ceb1c230b6a70f05bec0bbfb489e13cd0be23bffad6"
  },
  {
    "time": "23:00",
    "quoteFirst": "This Spanish custom was then much in fashion in France. There are still some little towns where it is preserved, and where one may hear between ten and ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " sentimental songs accompanied by the guitar; but in the great capitals it is only the blind and the organ-grinders who sing love in the streets.",
    "title": "The Barber of Paris",
    "author": "Kock, Paul de, 1793-1871; Norris, Edith Mary, 1858- [Translator]",
    "gutenbergReference": "37453",
    "matchType": 0,
    "hash": "d42b0988114d8324fce2f5e35004dc769a6437be16a845523f08a225071fa355"
  },
  {
    "time": "23:00",
    "quoteFirst": "Swaagman, Truelove, and Bell were the first summoned, and no objections being raised to them, nor further securities asked for, these four gentlemen were all that were needed. We were then solemnly and severally informed that we were bound over in our own recognizances of £200 each to appear on Tuesday, April 17th, ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": " in the forenoon, to answer, etc., etc., etc., to which adjuration I only replied by a polite little bow. After all this we passed into a small room at one side, and there waited till divers papers were delivered unto us, and we were told to depart in peace.",
    "title": "Autobiographical Sketches",
    "author": "Besant, Annie, 1847-1933",
    "gutenbergReference": "11376",
    "matchType": 0,
    "hash": "b7332500ae17b134a50453a9021df68d76be29da6c0f9ae14fbaa5bccefe5bfe"
  },
  {
    "time": "23:00",
    "quoteFirst": "I have this note now ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": ":",
    "title": "Pamela, Volume II",
    "author": "Richardson, Samuel, 1689-1761",
    "gutenbergReference": "12958",
    "matchType": 0,
    "hash": "ce9d477712db056b932d575162e9a4ea5ada66b8ce48b5fe9bd128c7eedce269"
  }
]