[
  {
    "time": "23:02",
    "quoteFirst": "APRIL 26—A fire broke out, ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": ", in the china manufactory of Messrs. Grainger, Wood, and Co., Lowesmoor, Worcester, which in the course of two hours reduced the whole premises to ruins.",
    "title": "Worcestershire in the Nineteenth Century\nA Complete Digest of Facts Occuring in the County since the Commencement of the year 1800",
    "author": "Turberville, T. C.",
    "gutenbergReference": "44040",
    "matchType": 0,
    "hash": "5dcc8271a187f49112d7bc83ab64fb2238f130666a3726891c1b6e71bbc32396"
  },
  {
    "time": "23:02",
    "quoteFirst": "On this same day the village of Surice was occupied by the German troops. At ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": " they set fire to some of the houses. Next morning, about 6 o’clock, the soldiers broke open doors and windows with the butts of their rifles, and forced all the inhabitants to come out. They were led off in the direction of the church. On the way several most inoffensive people were fired upon.",
    "title": "The Martyrdom of Belgium\r\nOfficial Report of Massacres of Peaceable Citizens, Women and Children by The German Army",
    "author": "Belgium. Commission d'enquête sur la violation des règles du droit des gens, des lois et des coutumes de la guerre; Cooreman, Gerard, 1852-1926",
    "gutenbergReference": "53636",
    "matchType": 0,
    "hash": "0a495de4654a88d02a3a0155ffb356c90008b5144e6528b43b598a518226751c"
  },
  {
    "time": "23:02",
    "quoteFirst": "",
    "quoteTime": "About 11 P.M.",
    "quoteLast": " a military aide of the President called on board and presented the compliments of that official with the usual courtesies, and inquired as to casualties, if any, in our force. He was informed of what had taken place and that no damage was done.",
    "title": "The Corsair in the war zone",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "72760",
    "matchType": 0,
    "hash": "9936423e803ecbca4b430bf0e34d9c452c0641bc1dd3703f9f3e9f8a4f7d2695"
  },
  {
    "time": "23:02",
    "quoteFirst": "At ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": " I was informed that I might return to my ship in charge of the same guard which brought me ashore. I then asked the Consul when I might expect his decision upon my case.",
    "title": "The ships and sailors of old Salem",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "73759",
    "matchType": 0,
    "hash": "c0ffa2fad6f088e491809fda625dbe590d0b4e31df3cc9668b72a9fdcd933cef"
  },
  {
    "time": "23:02",
    "quoteFirst": "The latter was next the door, and both lay between it and the window, which was barred and bolted, and opposite to them was the fireplace, with rather a high mantlepiece. Being summer, the \"board\" was on the chimney. It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": "; the rest of the family had retired to rest. As there were only about two inches of candle left, I placed the candlestick on the mantlepiece, intending to allow it to burn out, and went to my bed, which was on the couch.",
    "title": "Ghosts and Family Legends: A Volume for Christmas",
    "author": "Crowe, Catherine, 1790-1876",
    "gutenbergReference": "39485",
    "matchType": 0,
    "hash": "06597a52df015f5fd3d45924f1240cb281fbf0b2cd1a5281301c6df83a0ecca1"
  },
  {
    "time": "23:02",
    "quoteFirst": "The field was surrounded by a low fence and the boys at rest lay in the fence corners. It was a bright starlight September night, no moon visible, but one could distinguish an object some distance beyond. I was on the watch. It was ",
    "quoteTime": "about eleven P. M.",
    "quoteLast": ", when through the still night, I heard foot-steps and the breaking of corn stalks. I listened intently, and the noise ceased.",
    "title": "Memoirs of a Veteran Who Served as a Private in the 60's in the War Between the States\nPersonal Incidents, Experiences and Observations",
    "author": "Hermann, I. (Isaac), 1838-1917",
    "gutenbergReference": "41528",
    "matchType": 0,
    "hash": "d1e00a84aa19cc939039b0ea9c5a5d524b56fe9b5c42c6592ef783c73dc92744"
  },
  {
    "time": "23:02",
    "quoteFirst": "7 camp in Hunt's tent I got over my fall better than I expected, and was able to move on, with a bandaged head and a sore body, with the 4.7 Battery when they marched at daybreak on the 17th to Waschbank Bridge which we reached at ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " after a very hot and dusty march--all done up and cross, and self in addition bandaged up and feeling altogether unlovely after a slow and horribly dusty ride of eighteen miles. The position of affairs now seems to be this: General Buller with Clery's Division (the 2nd) and the Cavalry have occupied Beith and moved on Dundee from which the Boers fled on the 14th with 4,000 men and eighteen guns.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "matchType": 0,
    "hash": "825104868787534f023afc825f183d38e266613754ef81f96961b5fc8c9dfb2b"
  },
  {
    "time": "23:02",
    "quoteFirst": "",
    "quoteTime": "11:02 P.M.",
    "quoteLast": ":--Dial settings A-26.24, B-5.1, C-2.73779 Calibration check, Vernier check. (Run 73)",
    "title": "Time Grabber",
    "author": "Dickson, Gordon R., 1923-2001; Terry, W. E., 1921-1992 [Illustrator]",
    "gutenbergReference": "65977",
    "matchType": 2,
    "hash": "c99df7383aff3b3bfb2b9ca34d02005d7af68f25a9da3433de25555c91216063"
  },
  {
    "time": "23:02",
    "quoteFirst": "Shortly after sunset the weaker of them succumbed, but the tide was not yet so high but that my men succeeded in saving from the wrecks the women and children, all of whom were carried first to the largest of the two houses. ",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " the tide was at its height, and there came driving onto my lawn and under my house great timbers, wrecks of houses, wharves, and boats, and fortunately a large flat boat, called a lighter. Some of the braver of my men captured this boat by plunging in up to their necks and pushed and pulled it to the house where the refugees had gathered, at which the screams told us there was trouble.",
    "title": "The Red Cross in Peace and War",
    "author": "Barton, Clara, 1821-1912",
    "gutenbergReference": "44202",
    "matchType": 0,
    "hash": "c7b62db0ec6fcf0831c7906f964a97deb69d904b28d5238b27d9ce28ec42dd66"
  },
  {
    "time": "23:02",
    "quoteFirst": "General Reno, his staff, and two or three other officers were sitting on their horses just to the rear of the brigade, which was massed there by regiment. General Reno was hit at that time and in that way, and died ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ". There were not more than thirty or forty shots fired. A regiment back to the rear in a place where it could be handled better than we could in our massed state, moved around on to the Johnnies' right flank and opened fire on them, killing and wounding a number, and the rest retreated.",
    "title": "Personal Recollections of the Civil War\r\nBy One Who Took Part in It as a Private Soldier in the 21st Volunteer Regiment of Infantry from Massachusetts",
    "author": "Stone, James Madison, 1840-",
    "gutenbergReference": "33179",
    "matchType": 0,
    "hash": "1d169e419322f7ddf634619bc28826567bd6c2f4b1e2875bceb23fdd4e9e01e1"
  },
  {
    "time": "23:02",
    "quoteFirst": "I returned home ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", much delighted with what I had seen; and though Mrs. ⸺ and myself were again obliged to pass through this mighty crowd, we neither of us experienced the slightest hurt, or the least incivility.",
    "title": "A rough sketch of modern Paris",
    "author": "Lemaistre, J. G. (John Gustavus), -1840",
    "gutenbergReference": "72601",
    "matchType": 0,
    "hash": "06bb2963b7b1b0b986e2cb004b2f39584663731b252fa53a5cc4767b3e806af8"
  },
  {
    "time": "23:02",
    "quoteFirst": "",
    "quoteTime": "About 11 o'clock at night",
    "quoteLast": " the march was resumed, and moving briskly they arrived near to Bedford, where they met Thompson; who communicated to them the fact, that the garrison had been apprized of their object that in consequence of having heard from them on the preceding evening, at the Crossings of Juniata, it was not expected they would arrive before mid-day, that their number was known, and the enterprise ridiculed.",
    "title": "Chronicles of border warfare",
    "author": "Withers, Alexander Scott, 1792-1865; Draper, Lyman Copeland, 1815-1891 [Contributor]; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "29244",
    "matchType": 0,
    "hash": "e7388937aee48229e670add0f074064b2174dd60322d1b28b2b772690fde88fc"
  },
  {
    "time": "23:02",
    "quoteFirst": "12. On the 17th of April, 1790, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", Dr.",
    "title": "The Life of Benjamin Franklin, Illustrated by Tales, Sketches, and Anecdotes",
    "author": "Goodrich, Samuel G. (Samuel Griswold), 1793-1860",
    "gutenbergReference": "38469",
    "matchType": 0,
    "hash": "6566a7b4eff7c1dc2beb4c7efca9e5a578b108070a227b39a446725a5d5c7f9d"
  },
  {
    "time": "23:02",
    "quoteFirst": "\"On Monday last, September 3rd, 1888, I went to bed ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", after my day's work. Had supper, a light one, about 7 P.M.; made calls after supper.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "9c3ec5bcfd2afedde2b2b783908fff42d091b6c4253125a1c954defec00f097e"
  },
  {
    "time": "23:02",
    "quoteFirst": "The midnight mass as celebrated at the Notre Dame Cathedral in Montreal is a sight no one can forget. ",
    "quoteTime": "About eleven P. M.",
    "quoteLast": " on the night before Christmas, the wonderful chime of bells sends out its clamor on the frosty air. \"Chim-Chime, Chim-Chime\"--they sound from out the high twin towers, and when the Great Bourdon sounds the note in its deep throat the notes carry many miles.",
    "title": "Our Little Quebec Cousin",
    "author": "Saxe, Mary S. (Mary Sollace), 1868-1942; Meister, Charles E. [Illustrator]",
    "gutenbergReference": "46056",
    "matchType": 0,
    "hash": "774466ec6a90e54e1b87af6f9b4f708456a6e08b92eb7a2f5fdab17db469161d"
  },
  {
    "time": "23:02",
    "quoteFirst": "As soon as he was free he set off to find his comrades, and told them what had occurred: they, considering that an insult to one was an insult to the whole company, determined on having satisfaction at once, so ",
    "quoteTime": "about eleven o’clock P.M.",
    "quoteLast": " they went to the cooper’s house, carrying with them a gallows and ropes ready greased. But quietly as they approached, Allien heard them, for his door being bolted from within had to be forced.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "matchType": 0,
    "hash": "472d9750859bbee3df2e28a82068ed07852c9e92d9a9c5d134ac1c2c6e6f66a0"
  },
  {
    "time": "23:02",
    "quoteFirst": "We bade the hostler have our horses ready by three in the morning; for we intended to ride to Lynn, about three and thirty miles, next morning. But when we were in bed at our inn, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", the constable and officers came, with a great rabble of people, into the inn. They said they were come with a hue-and-cry from a justice of the peace that lived near the town, about five miles off, where I had spoken to the people in the streets, as I rode along.",
    "title": "George Fox: An Autobiography",
    "author": "Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "43031",
    "matchType": 0,
    "hash": "169f46c08f2ac0a953f2857e5fb916419b8731beca7af3d564e3701fc98ec92a"
  },
  {
    "time": "23:02",
    "quoteFirst": "That night, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", we were startled by the roar of a lion, in close proximity to the camp. Soon it was joined by another, and another still, and the novelty of the thing kept me awake.",
    "title": "How I Found Livingstone\r\nTravels, adventures, and discoveres in Central Africa, including an account of four months' residence with Dr. Livingstone, by Henry M. Stanley",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "5157",
    "matchType": 0,
    "hash": "97fc07540450196c2167a636dfa44f82bacd810b2841a1271bde04182f716461"
  },
  {
    "time": "23:02",
    "quoteFirst": "We bivouacked near Spotted Tavern, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": "; and, after this lively march of sixteen miles, we were allowed a comfortable rest, while the cavalry occupied the road.",
    "title": "History of the Second Massachusetts Regiment of Infantry: Beverly Ford.",
    "author": "Oakey, Daniel",
    "gutenbergReference": "22586",
    "matchType": 0,
    "hash": "d5b5a2a23b3a5c065624edbac843e5ae282435eacac0dc7b0cdd8652ad23e899"
  },
  {
    "time": "23:02",
    "quoteFirst": "I noticed that it was twelve o’clock, but whether day or night I did not know. The other two slept, but as Ellsworth awakened at that moment, I learned that it must be midday, as he had crept into his sleeping-bag ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " and had slept a long time. My eyes pained a little, but I could see all right, and I put on my spectacles immediately. We had a quiet meal and then arose the question of how to start the engine. We worked and worked, but there was no result.",
    "title": "Our polar flight",
    "author": "Amundsen, Roald, 1872-1928; Ellsworth, Lincoln, 1880-1951",
    "gutenbergReference": "71497",
    "matchType": 0,
    "hash": "f7b4d4e45e310ed70b53398cc18d203805464769f9ed21d93af013e76aff3385"
  }
]