[
  {
    "time": "23:02",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and the smoking-room of the \"Skylarks\" was full. Some of the members had been there for some hours, others had dropped in after the theatres were closed, and here and there could be seen a reporter scribbling his notes for publication next day.",
    "title": "Miss Mephistopheles: A Novel\r\n(Sequel to Madame Midas.)",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "55378",
    "matchType": 0,
    "hash": "8c5a6b9f9fb840b42cc168915ef5ac52a0a25d00fe09e6249dc64c1120e0b933"
  },
  {
    "time": "23:02",
    "quoteFirst": "It must have been ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": " when Paul Harley rang me up. Since we had parted in the early morning I had had no word from him, and I was all anxiety to tell him of the quaint little romance which unknown to us had had its setting in the room above.",
    "title": "Tales of Chinatown",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "5697",
    "matchType": 0,
    "hash": "e0db83d3d867f51b65e5c072f8e090800446c025db22bf70447c344df2ac9122"
  },
  {
    "time": "23:02",
    "quoteFirst": "Thomas at ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": " and Crowley went on through to Buffalo.",
    "title": "Fighting Germany's Spies",
    "author": "Strother, French, 1883-1933",
    "gutenbergReference": "57307",
    "matchType": 0,
    "hash": "c5f3bceffcc7e751c440a7c4657c3eafa49209d7df0687f4aeddd2c9f60c032d"
  },
  {
    "time": "23:02",
    "quoteFirst": "It relates to Partridge the Almanack maker. I have consulted the star of his nativity by my own rules, and find he will infallibly die on the 29th of March next, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", of a raging fever; therefore, I advise him to consider of it, and settle his affairs in time.' This was a happy thought, born of the fact that Partridge had prophesied the downfall and death of Louis XIV.",
    "title": "Social Life in the Reign of Queen Anne, Taken from Original Sources",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "55429",
    "matchType": 0,
    "hash": "32eb13ff8618ba3dad688adc0a1e38c4a12c77c6d9d63d284835dbb86d22b4bb"
  },
  {
    "time": "23:02",
    "quoteFirst": "Jean said that he hoped he would be well enough to go back to Paris the following day, to which Auguste replied, \"I don't think so. But if I am lucky enough to get away to-morrow, I shall leave fifty francs for the poor here.\" ",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": " Castaing, in Jean's presence, gave the sick man a spoonful of the draught prescribed by Dr. Pigache.",
    "title": "A Book of Remarkable Criminals",
    "author": "Irving, H. B. (Henry Brodribb), 1870-1919",
    "gutenbergReference": "446",
    "matchType": 0,
    "hash": "25a660e7e2174ecbf4f53bfcec0114222eba15adc9eec06888a4854bc079e0fe"
  },
  {
    "time": "23:02",
    "quoteFirst": "The summons having come at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", we set out along the moonlit shore, two fishermen and a boy accompanying us, carrying nets and lanterns. Our destination was a spot at which the coral reefs, projecting into the sea, presented so flat a surface that the incoming tide would wash over the whole area at a depth of not more than a few inches.",
    "title": "Travels in the Upper Egyptian deserts",
    "author": "Weigall, Arthur E. P. Brome (Arthur Edward Pearse Brome), 1880-1934",
    "gutenbergReference": "70394",
    "matchType": 0,
    "hash": "d1331b83d6987b445a7b50dd8ead2bf2c05670409560d630fc78defc8859cc44"
  },
  {
    "time": "23:02",
    "quoteFirst": "Jaggard did at my entreaty play on the Vyall, but so well as I did not think any woman in England could and but few Maisters, I must confess it did mightily surprise me, though I knew heretofore that she could play, but little thought so well. After her I set Maes to singing, but he did it so like a coxcomb that I was sick of him. ",
    "quoteTime": "About 11 at night",
    "quoteLast": " I carried my aunt home by coach, and then home myself, having set my wife down at home by the way. My aunt tells me they are counted very rich people, worth at least 10 or L12,000, and their country house all the yeare long and all things liveable, which mightily surprises me to think for how poore a man I took him when I did him the courtesy at our office.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "299cf1f27e8b139a6f0ac30d7320d89efebe81faa4aa0c19cc502b15ec23a16e"
  },
  {
    "time": "23:02",
    "quoteFirst": "4. About a month after this occurrence, Mrs. A., who had taken a somewhat fatiguing drive during the day, was preparing to go to bed ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", and, sitting before the dressing-glass, was occupied in arranging her hair. She was in a listless and drowsy state of mind, but fully awake.",
    "title": "Letters on Natural Magic; Addressed to Sir Walter Scott, Bart.",
    "author": "Brewster, David, 1781-1868",
    "gutenbergReference": "51645",
    "matchType": 0,
    "hash": "23a68d7faab32ee3c1025614225ddcdf5c71870c47fe44d7344227c19299281a"
  },
  {
    "time": "23:02",
    "quoteFirst": "\"Well, ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": " he came back and ordered a bed and told them to put the horses up--said he would collect the claim in the morning. This was in January, you understand--January, 1834--the 3d of January--Wednesday.",
    "title": "A Tramp Abroad — Volume 04",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5785",
    "matchType": 0,
    "hash": "af9369954edaf9632613c95eb7b3f9143bb8262d54eb719ce24fea50223c6d32"
  },
  {
    "time": "23:02",
    "quoteFirst": "Well, my friend the witch doctor used to call on me, and I apologetically confess I first thought his interest in me arose from material objects. I wronged that man in thought, as I have many others, for one night, ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", I heard a pawing at the shutters--my African friends don't knock. I got up and opened the door, and there he was.",
    "title": "West African studies",
    "author": "Kingsley, Mary Henrietta, 1862-1900; Cardi, C. N. (Charles Napoleon), comte de [Contributor]; Harford, John [Contributor]",
    "gutenbergReference": "38870",
    "matchType": 0,
    "hash": "531e6018387ec76f44c706308f1e4d65fe41217ba177ea84f71f1daddb34d931"
  },
  {
    "time": "23:02",
    "quoteFirst": "' Nevertheless, hearest thou not, O Reader (for the sound reaches through centuries), in the dead December and January nights, over Nantes Town,--confused noises, as of musketry and tumult, as of rage and lamentation; mingling with the everlasting moan of the Loire waters there? Nantes Town is sunk in sleep; but Représentant Carrier is not sleeping, the wool-capped Company of Marat is not sleeping. Why unmoors that flatbottomed craft, that 'gabarre'; ",
    "quoteTime": "about eleven at night",
    "quoteLast": "; with Ninety Priests under hatches? They are going to Belle Isle? In the middle of the Loire stream, on signal given, the gabarre is scuttled; she sinks with all her cargo. 'Sentence of Deportation,' writes Carrier, 'was executed vertically.",
    "title": "History for ready reference, Volume 2, El Dorado to Greaves",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Illustrator]",
    "gutenbergReference": "66861",
    "matchType": 0,
    "hash": "14f802bbb9060fd74bca33eaefec663708ef947391fd20ed196bc2d4df39bd9c"
  },
  {
    "time": "23:02",
    "quoteFirst": "The battle lasted from ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": " to 2 A. M. Co. K fired their one gun 32 times. Lieut. Pratt had immediate charge of the gun, Capt. Whitfield being also present.",
    "title": "Company K, First Alabama Regiment; or, Three Years in the Confederate Service",
    "author": "Smith, Daniel P.",
    "gutenbergReference": "63820",
    "matchType": 0,
    "hash": "c709d75ecada56e5339f01e6c7684629939948bcefbc46c4b906fd46568cd9dc"
  },
  {
    "time": "23:02",
    "quoteFirst": "The salary offered was 25s. a week. The work began at eleven o'clock in the morning and finished at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". I have known many sleepless nights since then; but the first entirely wakeful time I had passed between the sheets was spent in the mental discussion of that offer. There was weeping and wailing and gnashing of teeth at home when I decided to accept it.",
    "title": "The Making Of A Novelist\nAn Experiment In Autobiography",
    "author": "Murray, David Christie, 1847-1907",
    "gutenbergReference": "22204",
    "matchType": 0,
    "hash": "0b1bb1dd9b632e34e5932d922512b8887da4da63bb000192578e6e6fa8e2603f"
  },
  {
    "time": "23:02",
    "quoteFirst": "The night we stayed here was very dark, and ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " the horses which had been turned down the creek by Flood, rushed violently past our fire, as if they had been suddenly alarmed. They were found at a distance of five miles above us the next morning, but we could never discover why they had taken fright.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "matchType": 0,
    "hash": "9b553822f173674e83fd34240f1b87d9f99d96f34567bd8dfa594b84f6dcff73"
  },
  {
    "time": "23:02",
    "quoteFirst": "On the morning of October 28th the Twenty-ninth regiment crossed the Tennessee river with the wagon train. Halting at Shellmound for dinner, marched until late in the evening, and halted near White Sides, where all camped for the night. ",
    "quoteTime": "About 11 o’clock P. M.",
    "quoteLast": " artillery firing, with heavy volleys of musketry, was heard in the direction of Chattanooga, continuing two or three hours.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "matchType": 0,
    "hash": "be96b0d9f5e9b7d9afb3036049e6aad25d15164fb6cac9fbeb0e4151d5108758"
  },
  {
    "time": "23:02",
    "quoteFirst": "Sudheimer and Peter Molitor were placed as sentinels on the top of the edge of the plateau, near the camp. The wind was blowing at a 30 or 35 mile gait, so they finally took post on the more sheltered slope near the top. ",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " an Indian with a halter in his hand appeared and crossed the line some 50 feet distant, when he was halted by Sudheimer, who, finding that he was a prisoner trying to make his escape, promptly arrested him. I immediately doubled the guard and had all the prisoners (warriors) searched, which resulted in the finding of a pocket-knife, which was duly confiscated.",
    "title": "History of Company E of the Sixth Minnesota Regiment of Volunteer Infantry",
    "author": "Hill, A. J. (Alfred James), 1833-1895; Stees, Charles J.",
    "gutenbergReference": "26276",
    "matchType": 0,
    "hash": "bbcb1451af68adf5bebfd4350062007279541b2c17ecac7cfeaec9a96543b467"
  },
  {
    "time": "23:02",
    "quoteFirst": "The heat is too oppressive to allow much active exertion in the middle of the day, and the siesta is generally resorted to from 1 to 3 o'clock P.M., before and after which time visits are paid and business transacted. The pleasant evening time is, however, that of social enjoyment, and the principal people have their tertulias, to which guests are welcomed from half-past 8 o'clock to ",
    "quoteTime": "about 11 o'clock P.M.",
    "quoteLast": "",
    "title": "A Visit to the Philippine Islands",
    "author": "Bowring, John, 1792-1872",
    "gutenbergReference": "46695",
    "matchType": 0,
    "hash": "68efa00cf2f8976012b61adbde886b47a4c9213b9f7f870085d077ce62d9aeb6"
  },
  {
    "time": "23:02",
    "quoteFirst": "It relates to Partridge, the almanack-maker.  I have consulted the stars of his nativity by my own rules, and find he will infallibly die upon the 29th of March next, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", of a raging fever; therefore I advise him to consider of it, and settle his affairs in time.",
    "title": "The Battle of the Books, and other Short Pieces",
    "author": "Swift, Jonathan, 1667-1745; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "623",
    "matchType": 0,
    "hash": "bb9ae4f18fe5c67d88e30bc3b3c5087b86a87c13ee15963128d20e5d01eac46e"
  },
  {
    "time": "23:02",
    "quoteFirst": "Our men had not enough bombs to hold back the attackers, and were gradually driven back, after very severe hand-to-hand fighting in the trenches, to an evil little bend in the front line directly to the south of Gommecourt Cemetery. At ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", after sixteen hours of intense and bitter fighting, they were driven back from this point to their own lines.",
    "title": "Attack: An Infantry Subaltern's Impression of July 1st, 1916",
    "author": "Liveing, Edward G. D. (Edward George Downing), 1895-1963; Masefield, John, 1878-1967 [Commentator]",
    "gutenbergReference": "28145",
    "matchType": 0,
    "hash": "b4718153ad8e6b01aefcc942ca78c3a11d8ead94b8376a7ca48fe6fc5f761a94"
  },
  {
    "time": "23:02",
    "quoteFirst": "James, his heartless master, was also seized. The Custom House hoy in which he embarked was found wanting in ballast, and the captain was obliged to run her ashore near Sheerness. ",
    "quoteTime": "About eleven at night",
    "quoteLast": " on the 12th of December, before the hoy could be floated again by the tide, she was boarded by a number of fishermen who were on the look-out for fugitives, and the appearance of the king immediately attracted their notice.",
    "title": "Cassell's History of England, Vol. 3 (of 8)\r\nFrom the Great Rebellion to the Fall of Marlborough.",
    "author": "Anonymous",
    "gutenbergReference": "52045",
    "matchType": 0,
    "hash": "6e37d772f684fa3a9f0b84267611e45fc52103f8f7c283f9b4485f73b6630dea"
  }
]