[
  {
    "time": "23:01",
    "quoteFirst": "I have been acquainted with John Brown _alias_ Humphry Moore for some time past, and I remember the robbing of the Excise Office. Brown came to me upon Friday, the 7th of March last, ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", and informed me that he wanted to make some discoveries concerning that robbery and the other late robberies which had been committed in this place. I desired him not to give me any information, but to keep his mind to himself, and I would take him to a person to whom he might communicate whatever he had to say.",
    "title": "Trial of Deacon Brodie",
    "author": "Brodie, William, 1741-1788 [Other]; Roughead, William, 1870-1952 [Editor]; Smith, George, -1788 [Other]",
    "gutenbergReference": "49405",
    "matchType": 0,
    "hash": "71a32600708762f2cae43fad80918d130b819405c8ced1accff926ec8ff6d054"
  },
  {
    "time": "23:01",
    "quoteFirst": "Canterville Chase at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". The hearse was drawn by eight black horses, each of which carried on its head a great tuft of nodding ostrich-plumes, and the leaden coffin was covered by a rich purple pall, on which was embroidered in gold the Canterville coat-of-arms.",
    "title": "Humorous Ghost Stories",
    "author": "Scarborough, Dorothy, 1878-1935",
    "gutenbergReference": "26950",
    "matchType": 0,
    "hash": "da21a1cd02049bf796c7e80be03b676434004291577d12e0da8536dbde97ead2"
  },
  {
    "time": "23:01",
    "quoteFirst": "Tunis, and arrived ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " at the Goletta, where I landed, and sent to our Vice-Consul, who after some difficulty, owing to the port regulations, came to see me, and tried to pass me through the gates, but did not succeed. He promised to get two vessels ready, as unfortunately there were no steamers here at the time of our arrival.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "matchType": 0,
    "hash": "0fafe5858ee98c66bfce8aa31953256a26d49075ea3e8674c22cacdcb5db64e3"
  },
  {
    "time": "23:01",
    "quoteFirst": "Now this befell, I suppose, ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": ". There was still much mist when I came upon deck, but it had lifted to the northward, and the atmosphere was everywhere clearing. I had some expectation of spying out the yacht should the breeze strengthen, and yet there was no hour of all that emprise which found me in such a desolation of spirit or so doubtful of the ultimate issue.",
    "title": "The Diamond Ship",
    "author": "Pemberton, Max, 1863-1950",
    "gutenbergReference": "55993",
    "matchType": 0,
    "hash": "731b6349ae33ebab0d7fbfbd5db4505278ea0284ba624d5bfa7cca1d3b9f331c"
  },
  {
    "time": "23:01",
    "quoteFirst": "Soon after I came up into Nantasket Roads, where I found the ship and brig at anchor. I immediately fell in between the two, and came to anchor ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". I hailed the ship, who answered, from Great Britain. I ordered her to strike her colors to America.",
    "title": "An Historical Account of the Settlements of Scotch Highlanders in America",
    "author": "MacLean, J. P. (John Patterson), 1848-1939",
    "gutenbergReference": "25879",
    "matchType": 0,
    "hash": "c3a1d0f0f7e2ceebce1f5dbbb2d1176882a20b63fcac6256b576c9c760c4e409"
  },
  {
    "time": "23:01",
    "quoteFirst": "",
    "quoteTime": "About 11 o’clock P.M.",
    "quoteLast": " the chief of the staff of Prince Frederick Charles, General von Voigts-Rheetz, arrived in Jitschen from Kamenitz, the head-quarters of the Prince, bringing with him the plans and positions of battle, settled by the Prince in consequence of the daring reconnoissance of an officer on his staff, Major von Unger, which plans were submitted to the King.",
    "title": "The Life of Bismarck, Private and Political\nWith Descriptive Notices of His Ancestry",
    "author": "Hesekiel, George, 1819-1874; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Translator]",
    "gutenbergReference": "58776",
    "matchType": 0,
    "hash": "38380846d11bf2daa6337f2f8089d6ed63bebdf207817cfcf0115ac16ff98b80"
  },
  {
    "time": "23:01",
    "quoteFirst": "There is always a thrill of expectation for the genuine traveller on crossing the frontier into an unknown country, which even the sight of the custom-house fails to dispel. In the case of Manchuria we were fortunate enough to escape the custom-house altogether, as having no registered luggage we only received a perfunctory visit from the politest of officials in our railway carriage at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " While all the rest of the travellers had to turn out and spend an hour or more in an offensive-smelling office, we comfortably went to bed and awoke next morning to find a glorious, dazzling sun shining on the snowy plain between Manchuria (town) and our terminus, Kharbin.",
    "title": "The face of Manchuria, Korea, & Russian Turkestan",
    "author": "Kemp, E. G. (Emily Georgiana), 1860-1939",
    "gutenbergReference": "71965",
    "matchType": 0,
    "hash": "f2c74dad48268f2097f447f1fdb67cade02208e589a1ec40bef4ce798b3ee676"
  },
  {
    "time": "23:01",
    "quoteFirst": "The midnight mass as celebrated at the Notre Dame Cathedral in Montreal is a sight no one can forget. ",
    "quoteTime": "About eleven P. M.",
    "quoteLast": " on the night before Christmas, the wonderful chime of bells sends out its clamor on the frosty air. \"Chim-Chime, Chim-Chime\"--they sound from out the high twin towers, and when the Great Bourdon sounds the note in its deep throat the notes carry many miles.",
    "title": "Our Little Quebec Cousin",
    "author": "Saxe, Mary S. (Mary Sollace), 1868-1942; Meister, Charles E. [Illustrator]",
    "gutenbergReference": "46056",
    "matchType": 0,
    "hash": "a9887691060d4632a3dfe41c1cd45fec5e7c25a322065167da48d63722b66b00"
  },
  {
    "time": "23:01",
    "quoteFirst": "The brig Catalina came in from San Diego, and being bound up to windward, we both got under weigh at the same time, for a trial of speed up to Santa Barbara, a distance of about eighty miles. We hove up and got under sail ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", with a light land-breeze, which died away toward morning, leaving us becalmed only a few miles from our anchoring-place.  The Catalina, being a small vessel, of less than half our size, put out sweeps and got a boat ahead, and pulled out to sea, during the night, so that she had the sea-breeze earlier and stronger than we did, and we had the mortification of seeing her standing up the coast, with a fine breeze, the sea all ruffled about her, while we were becalmed, in-shore.",
    "title": "Two Years Before the Mast",
    "author": "Dana, Richard Henry, 1815-1882; Keyes, Homer Eaton, 1875-1938 [Author of introduction, etc.]",
    "gutenbergReference": "2055",
    "matchType": 0,
    "hash": "d22ac589666c546fde251c6b9d6432b6a6d81ba972f6d83399e23e14359d4b22"
  },
  {
    "time": "23:01",
    "quoteFirst": "After the ball, ",
    "quoteTime": "about eleven P. M.",
    "quoteLast": " we returned to the steam-boat to ascend James river to Richmond, the capital of Virginia, distant about one hundred miles. The nation’s guest was expected there with more impatience because this city in proportion to its population contained a greater number of witnesses of his efforts in favour of American independence.",
    "title": "Lafayette in America in 1824 and 1825, Vol. 1 (of 2)\r\nOr, Journal of a Voyage to the United States",
    "author": "Levasseur, Auguste, 1795-1878; Godman, John D. (John Davidson), 1794-1830 [Translator]",
    "gutenbergReference": "61518",
    "matchType": 0,
    "hash": "d08f65d65df26703e1e2adec52b51aa76c332f3111589ba9208e06c623e1ba1f"
  },
  {
    "time": "23:01",
    "quoteFirst": "",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " the doctor came, and I shouted \"Smallpox!\" Said he: \"Who is here?\" I answered, \"The man whom you said had the smallpox.\" He responded, \"All right, but I would not have had it happen for five hundred dollars. Be quiet, you have done just right.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "matchType": 0,
    "hash": "6aa79e6e7c9c84f4ed20b77cea02af007b1a90d8637fe2f330e98ea19b34fc45"
  },
  {
    "time": "23:01",
    "quoteFirst": "She swung up against the bank and in less than an hour we were on board. The well ones took to the upper deck and had a delightful sail by moonlight. We reached here ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": " and had a good nap before our wagon train came in.",
    "title": "Diary of an Enlisted Man",
    "author": "Van Alstyne, Lawrence, 1839-1923",
    "gutenbergReference": "40890",
    "matchType": 0,
    "hash": "409514ff38414bb6b54aa33367d789346fa52e6e3c5ee97ad8bbc636dec15df6"
  },
  {
    "time": "23:01",
    "quoteFirst": "Although this was on Saturday night, the handbills were at once struck off and put into circulation, and by Monday morning information was brought to the \"Green Man,\" that a horse answering the description of \"White Stockings,\" had been left at the \"Red Lion,\" in the Whitechapel Road. The innkeeper went to the house with some Bow Street runners, determined to wait there until some one called for the horse; and ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " Matthew King came for it. When he was seized, he declared he had bought the animal; but a whip he held in his hand proved to be the identical one stolen by Turpin, and although a portion of the handle had been broken off, Mr. Major's name could still be read on it.",
    "title": "Half-hours with the Highwaymen - Vol 2\r\nPicturesque Biographies and Traditions of the \"Knights of the Road\"",
    "author": "Harper, Charles G. (Charles George), 1863-1943; Hardy, Paul, 1862-1942 [Illustrator]",
    "gutenbergReference": "53112",
    "matchType": 0,
    "hash": "b62457d1dafbcc08fce9606e0f561ac3bf2afdeb3149b4c064b3bc96bbff05c6"
  },
  {
    "time": "23:01",
    "quoteFirst": "At one minute to eleven all was peaceful and orderly. At eleven the masters departed for the usual brief interval. At ",
    "quoteTime": "one minute past eleven",
    "quoteLast": " all was war and tumult!",
    "title": "Jack of Both Sides: The Story of a School War",
    "author": "Coombe, Florence; Pearse, Susan Beatrice, 1878-1980 [Illustrator]",
    "gutenbergReference": "20354",
    "matchType": 1,
    "hash": "01bca749e7f6ea17a8e968c5ab0e5a30470c289e6b63758abd57f0f24dc32388"
  },
  {
    "time": "23:01",
    "quoteFirst": "Marcel had sent word to Charles the Bad that entrance might be made by the east gate, the Porte Saint Antoine. As he neared it, key in hand, ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": ", he was met by Maillard.",
    "title": "Twenty Centuries of Paris",
    "author": "Smith, Mabell S. C. (Mabell Shippie Clarke), 1864-1942",
    "gutenbergReference": "63570",
    "matchType": 0,
    "hash": "3b9940d9d6ce16437d76d258aea06ce5c44d80c213e458133b77cd268a76fea1"
  },
  {
    "time": "23:01",
    "quoteFirst": "“I will send you a message when I think there is a good chance. I shall only say that I want you to come and speak to me, and then you can come ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": ".”",
    "title": "Eclectic Magazine of Foreign Literature, Science, and Art, May 1885",
    "author": "Various",
    "gutenbergReference": "53772",
    "matchType": 0,
    "hash": "e475338bb2d375ad45b1186c389b4ad7f206864b7dcbf1d9b53114ab26451bb3"
  },
  {
    "time": "23:01",
    "quoteFirst": "He did not like it much; however, he was obliged to go. And, would you believe it?--so much for bad luck!--there turned out to be no water within two miles of it--not a drop, Charley; and so, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", the two squadrons moved down into Grammont to wet their lips, and what is worse, to report me to the commanding officer. And only think! They put me under arrest because Providence did not make a river run up a mountain!”",
    "title": "Charles O'Malley, The Irish Dragoon, Volume 2",
    "author": "Lever, Charles James, 1806-1872",
    "gutenbergReference": "8674",
    "matchType": 0,
    "hash": "1d94d4e74ede9715fb1c7137a45bf2ea29bb64deac7944606697fe4ec97cd4ba"
  },
  {
    "time": "23:01",
    "quoteFirst": "So I put in something to my Lord and then to the Captain that the gentleman was to be released and the letter stopped, which was done. So I went up and sat and talked with him in Latin and French, and drank a bottle or two with him; and ",
    "quoteTime": "about eleven at night",
    "quoteLast": " he took boat again, and so God bless him.",
    "title": "Diary of Samuel Pepys — Complete 1660 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4125",
    "matchType": 0,
    "hash": "5add52f84a2170b90ba7616679c9d9c87f11c7d7f2464ff28062d718ce352630"
  },
  {
    "time": "23:01",
    "quoteFirst": "The sea rose nearly twelve feet higher than it had ever been known to do before, and completely spoiled the only spots of rice-land in Sang’ir--sweeping away houses and everything within its reach. The whirlwind lasted about an hour. No explosions were heard till the whirlwind had ceased, at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " From midnight till the evening of the 11th, they continued without intermission. After that time their violence moderated, and they were heard only at intervals; but the explosions did not cease entirely until the 15th of July.",
    "title": "The San Francisco Calamity by Earthquake and Fire",
    "author": "Morris, Charles, 1833-1922",
    "gutenbergReference": "1560",
    "matchType": 0,
    "hash": "8aa2a04decead974482857ecb5b8368fbd8a0905331de902f79226fdd6e29616"
  },
  {
    "time": "23:01",
    "quoteFirst": "But ’ee allowed him no can o’ beer to drink, plenty o’ water, so as he wouldn’t get trussicated. An’ ’appen ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": " ’ee sez, ‘Now Ashypelt, it is about the time you’ve got to come in along o’ me.’",
    "title": "Gypsy folk-tales",
    "author": "Groome, Francis Hindes, 1851-1902",
    "gutenbergReference": "71092",
    "matchType": 0,
    "hash": "df86c0e88d1e2b9cd64d7bfd7657758b280346ed59ca333df72f24b9b09e0fa9"
  }
]