[
  {
    "time": "23:03",
    "quoteFirst": "At ",
    "quoteTime": "about 11 o'clock p.m.",
    "quoteLast": " some isolated shots were fired from the surrounding houses upon the troops stationed at the railway station, which was followed by continually increasing firing, so that the Commanding General ordered the house to be taken. The house was taken and, as armed resistance was encountered, it was set alight.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "matchType": 0,
    "hash": "094fb8c0aa5c35a8d27a889750c62817536d3739b91a7884a02618d9d4853f80"
  },
  {
    "time": "23:03",
    "quoteFirst": "A prolonged siesta was the first operation; a large, cool, dark room being infinitely preferable for that purpose than the stuffy little cabins on board the ship. After the siesta there would be a couple of hours strenuous lawn-tennis, then a very late dinner, and finally a prolonged visit to one of the music-halls of the town, which began their evening's business ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " and did not bring it to an end until any hour in the morning, and finally back to the ship for two or three hours' sleep before the \"labours\" of the next day began.",
    "title": "Looking Back",
    "author": "Fortescue, Seymour John, Sir, 1856-1942",
    "gutenbergReference": "59934",
    "matchType": 0,
    "hash": "9586cdd411b24e33109ba0c56d7c665c4941421dd495c10ea76862538c6e529a"
  },
  {
    "time": "23:03",
    "quoteFirst": "February 1690, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", at Schenectady, a village a few miles north-west of Albany. Finding the gates open and unguarded, they immediately entered the town, the inhabitants of which were asleep; and, dividing themselves into small parties, invested every house at the same time.",
    "title": "The Life of George Washington, Vol. 1\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18591",
    "matchType": 0,
    "hash": "400cdadac1fa1ae7c4fd9d2ddb0d309691e4b79e807d42eda02d52c95c1d1d47"
  },
  {
    "time": "23:03",
    "quoteFirst": "The happy omen faithfully prefigured the result; for when, under the cloudy sky of midnight the battle at length terminated, the Americans were in possession of the field, and also the enemy's cannon, which had rained such deadly death into their ranks. In this action General Scott had two horses killed under him, and ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " he was disabled by a musket-ball wound through the left shoulder. He had previously been wounded, and at this juncture was borne from the fray.",
    "title": "Sword and Pen\nVentures and Adventures of Willard Glazier",
    "author": "Owens, John Algernon",
    "gutenbergReference": "28152",
    "matchType": 0,
    "hash": "ddba3bd3b1a7cc1245c961e9a95104620e329ac55728eb11f03aa595d59c0887"
  },
  {
    "time": "23:03",
    "quoteFirst": "302, the temperature at the same period being 66°.02 Fahr.), where it remained without sensible alteration for several hours. At last, towards 9 P.M., it began slowly to rise, the surest indication, and therefore most welcome one, that we were increasing our distance from the central point of the storm. ",
    "quoteTime": "About 11 P.M.",
    "quoteLast": " the clouds suddenly lifted on S.S.E., the horizon began to widen; there was no longer a doubt that the worst was over.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume II\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38462",
    "matchType": 0,
    "hash": "84a709a0e387b2b3093eb6b8c1685e20c024d8abf089263dd95517cdc1d27d8b"
  },
  {
    "time": "23:03",
    "quoteFirst": "A.M. to 3:36 P.M.; those of the Silver Age prevail from 3:36 P.M. to 10:48 P.M.; those of the Copper Age from 10:48 P.M. to 3:36 A.M., and those of the Iron Age from 3:36 A.M. to 6 A.M. Illumination and comparative calmness dwell within and without us from morning tip to high noon owing to the predominance of Sattwa, the predominant attribute of the Golden Age. From noon activity (Rāja) asserts itself, and by about 3 o'clock in the afternoon it gains full force when light (inside and out of us) is on the decline and calmness is disturbed, introducing the influence of the Silver Age, which lasts until ",
    "quoteTime": "about 11 at night",
    "quoteLast": ", when Tama (Darkness) begins its reign and, combined with Rāja, holds the rule of the Copper Age. The signs of Tama are laziness, inaction, sleep, etc.",
    "title": "Sree Krishna, the Lord of Love",
    "author": "Premananda Bharati, Baba, 1857-1914",
    "gutenbergReference": "67019",
    "matchType": 0,
    "hash": "6745b5eb5c445f993f8dc2c2def89e6c749cc8c1639586db1738e2d802d6d1a8"
  },
  {
    "time": "23:03",
    "quoteFirst": "Another shock, also weak, took place at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": "; and a third, sensible only in the eastern part of the Ligurian Apennines, on February 23rd, at about 1 A.M.; at which time the tide-gauge at Genoa recorded some abnormal oscillations. An hour later, a more important, though by no means a strong, shock occurred; this was perceptible all over the Riviera, in Piedmont, and in Corsica; in other words, it disturbed a region agreeing closely with the central area of the disastrous shock. At about 5 A.M., a fifth shock, somewhat weaker than the preceding, was felt over the same area, concurrently, or",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "matchType": 0,
    "hash": "43d1694782017e73636118abe199eb90f85ac8ecb74c81c1f1cf1950b851796e"
  },
  {
    "time": "23:03",
    "quoteFirst": "We finished the meal late, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", which is 2 A.M Boston time, so JONL and I were rather droopy.  But it wasn't yet midnight.",
    "title": "The Jargon File, Version 4.0.0, 24 Jul 1996",
    "author": "Raymond, Eric S., 1957- [Editor]; Steele, Guy L., 1954- [Editor]",
    "gutenbergReference": "817",
    "matchType": 0,
    "hash": "6984148f777a74bf6d030027ffb7bccc94f2d9f52ed34688f4ab05171f9e37bc"
  },
  {
    "time": "23:03",
    "quoteFirst": "Eventually after a very slow march through Vermelles, which was a seething mass of men and transport, we arrived ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " at our assembly position in \"Sussex Trench,\" where space was allotted to us by Lieut. C. L. Hill, Signalling Officer, who had gone on ahead with a few Signallers for that purpose.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "matchType": 0,
    "hash": "b539902a88159049fb41d593b0bac28a6fe8ba4fadbb7b3c01d757582656f7de"
  },
  {
    "time": "23:03",
    "quoteFirst": "The midnight mass as celebrated at the Notre Dame Cathedral in Montreal is a sight no one can forget. ",
    "quoteTime": "About eleven P. M.",
    "quoteLast": " on the night before Christmas, the wonderful chime of bells sends out its clamor on the frosty air. \"Chim-Chime, Chim-Chime\"--they sound from out the high twin towers, and when the Great Bourdon sounds the note in its deep throat the notes carry many miles.",
    "title": "Our Little Quebec Cousin",
    "author": "Saxe, Mary S. (Mary Sollace), 1868-1942; Meister, Charles E. [Illustrator]",
    "gutenbergReference": "46056",
    "matchType": 0,
    "hash": "93ad8dcaeb9564f3fbd8de138631875a2f8628ff6266fd198de1eda81c94e4d7"
  },
  {
    "time": "23:03",
    "quoteFirst": "' Nevertheless, hearest thou not, O Reader (for the sound reaches through centuries), in the dead December and January nights, over Nantes Town,--confused noises, as of musketry and tumult, as of rage and lamentation; mingling with the everlasting moan of the Loire waters there? Nantes Town is sunk in sleep; but Représentant Carrier is not sleeping, the wool-capped Company of Marat is not sleeping. Why unmoors that flatbottomed craft, that 'gabarre'; ",
    "quoteTime": "about eleven at night",
    "quoteLast": "; with Ninety Priests under hatches? They are going to Belle Isle? In the middle of the Loire stream, on signal given, the gabarre is scuttled; she sinks with all her cargo. 'Sentence of Deportation,' writes Carrier, 'was executed vertically.",
    "title": "History for ready reference, Volume 2, El Dorado to Greaves",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Illustrator]",
    "gutenbergReference": "66861",
    "matchType": 0,
    "hash": "9b4a28c5fac0cd4166c4c86a6f0e081bce95553b5752a664c09db03be969ae4a"
  },
  {
    "time": "23:03",
    "quoteFirst": "Having done all we could to recover our money we left for Mier, via Roma, at the hottest hour of the day, three o'clock, hoping to arrive before dark, but after two hours stopped for shade and rest, for the heat, owing to our debility, was insupportable; at dusk we went on and reached Roma ",
    "quoteTime": "about eleven at night",
    "quoteLast": ".",
    "title": "Audubon's western journal: 1849-1850\r\nBeing the MS. record of a trip from New York to Texas, and an overland journey through Mexico and Arizona to the gold-fields of California",
    "author": "Audubon, John Woodhouse, 1812-1862; Audubon, Maria R. (Maria Rebecca), 1843-1925 [Contributor]; Hodder, Frank Heywood, 1860-1935 [Editor]",
    "gutenbergReference": "58575",
    "matchType": 0,
    "hash": "03f5e81bec14eaf2ae25b44f6413e252b81c209650929c0719a7dde4babeb1be"
  },
  {
    "time": "23:03",
    "quoteFirst": "At ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", the north end of the needle begins to move from west to east, and having reached its greatest easterly excursion at about a quarter-past eight in the morning, returns towards the west to attain its greatest westerly excursion at a quarter-past one. It then moves again to the east, and having reached its greatest easterly excursion at half-past eight in the evening, returns to the west, and attains its greatest westerly excursion at eleven, as at starting.",
    "title": "Light Science for Leisure Hours\r\nA series of familiar essays on scientific subjects, natural phenomena, &c.",
    "author": "Proctor, Richard A. (Richard Anthony), 1837-1888",
    "gutenbergReference": "54455",
    "matchType": 0,
    "hash": "90557f696c45db620fe20168dfb263a4efc7926f5ccc0bd758aaa91ac0458e8c"
  },
  {
    "time": "23:03",
    "quoteFirst": "Within two months from the above date, Drury Lane Theatre was totally destroyed by fire. On the 24th of February, ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", it was discovered, and it did not take long before the whole was in a blaze; not for want of precautions, for it seems they had adopted the best accepted preventitives of a great theatrical conflagration known to modern architects, viz.",
    "title": "The Dawn of the XIXth Century in England: A social sketch of the times",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "49406",
    "matchType": 0,
    "hash": "e7ade014debb082ba53774dc391424094318c34d3e6be93d3a5dde2bd6f45313"
  },
  {
    "time": "23:03",
    "quoteFirst": "'Twas Thursday. He repassed the stile; and, in a few minutes, was on his road to London, which he entered ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and straight proceeded to his friend's. They were gone to bed.",
    "title": "The Southern Literary Messenger, Volume I., 1834-35",
    "author": "Various; Heath, James E. [Editor]; Sparhawk, Edward Vernon, 1798-1838 [Editor]",
    "gutenbergReference": "59553",
    "matchType": 0,
    "hash": "f8a2544d4fd837759c65fb94bedfdd3c53949e77af6da90ffe16bae631b1e735"
  },
  {
    "time": "23:03",
    "quoteFirst": "It didn’t, though. For two solid hours we groped blindly through belts of forest, across open spaces, and up and down wooded ravines, until somewhere ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": ", when we reached a very large and terribly steep ravine, thickly clothed with trees, creepers, and dense undergrowth. We could hear the rushing noise of a considerable volume of water at the bottom, and in the darkness it sounded very, very far down.",
    "title": "An ivory trader in North Kenia",
    "author": "Arkell-Hardwick, A. (Alfred), 1878-1912",
    "gutenbergReference": "71971",
    "matchType": 0,
    "hash": "7afca997e03f4321e62a442933a27753ee60ef6572c38d8e8dd77d96da368e63"
  },
  {
    "time": "23:03",
    "quoteFirst": "As he reported very badly of the descent, we led the horses up stream for 300 yards, but the banks being more unfavourable we returned. So far as I could make out from my watch, it was ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": " A heavy storm, obscuring everything, obliged us to stand still, and I sat down and slept for ten minutes, but a loud peal of thunder frightening “War-Game,” made him jump so violently as to hurt my arm, which I had passed through the reins. I then decided to try and descend step by step, utilising the lightning for a light.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "matchType": 0,
    "hash": "b34fc726f3c4b0b3240edfdce1e61c6243ef6cb701c8ef7621873b668c3182c6"
  },
  {
    "time": "23:03",
    "quoteFirst": "We came to the place ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and found that the people had not the least suspicion of danger attending their idol.  The night was cloudy: yet the moon gave us light enough to see that the idol stood just in the same posture and place that it did before.",
    "title": "The Further Adventures of Robinson Crusoe",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "561",
    "matchType": 0,
    "hash": "e920cdac6206ce3570635147973bd9b01677b5afa3116bebe179391cd3862d1a"
  },
  {
    "time": "23:03",
    "quoteFirst": "expecting you at home, I had in my pocket a brace of pistols, determining in my mind to let one of them drop before the miller, as if by accident, for fear he should presume to play tricks upon me; but, after my interview with you, I felt there was no occasion for weapons, and did not load them, after you had allowed us to inspect as minutely as we pleased every portion of the house. I sat down on the third story landing, fully expecting to account for any noises that I might hear, in a philosophical manner. This was ",
    "quoteTime": "about eleven o’clock P. M.",
    "quoteLast": "",
    "title": "The Night-Side of Nature; Or, Ghosts and Ghost-Seers",
    "author": "Crowe, Catherine, 1790-1876",
    "gutenbergReference": "54532",
    "matchType": 0,
    "hash": "b12a3e0bc9fd7ca9a35452848c7d78652253f240c2387a78957bfde51b194067"
  },
  {
    "time": "23:03",
    "quoteFirst": "17 of the Honourable East India Company's artillery. We started from the Alumbâgh late in the afternoon, and reached Bunnee Bridge, seventeen miles from Lucknow, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " Here the regiment halted till daylight on the morning of the 28th of November, but the advance-guard with the women and children, sick and wounded, had been moving since 2 A.M.",
    "title": "Reminiscences of the Great Mutiny 1857-59\r\nIncluding the relief, siege, and capture of Lucknow, and the campaigns in Rohilcund and Oude",
    "author": "Forbes-Mitchell, William",
    "gutenbergReference": "33426",
    "matchType": 0,
    "hash": "1a5e67ca7cb8e76c3d86bacb4643d3a0ed66a75533653149eb7804d6fb90a9a9"
  }
]