[
  {
    "time": "23:01",
    "quoteFirst": "Sudheimer and Peter Molitor were placed as sentinels on the top of the edge of the plateau, near the camp. The wind was blowing at a 30 or 35 mile gait, so they finally took post on the more sheltered slope near the top. ",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " an Indian with a halter in his hand appeared and crossed the line some 50 feet distant, when he was halted by Sudheimer, who, finding that he was a prisoner trying to make his escape, promptly arrested him. I immediately doubled the guard and had all the prisoners (warriors) searched, which resulted in the finding of a pocket-knife, which was duly confiscated.",
    "title": "History of Company E of the Sixth Minnesota Regiment of Volunteer Infantry",
    "author": "Hill, A. J. (Alfred James), 1833-1895; Stees, Charles J.",
    "gutenbergReference": "26276",
    "matchType": 0,
    "hash": "1bd80c95fd0c639e7b5f81503dde2027b0a9b795415aa0756de24977f6900da8"
  },
  {
    "time": "23:01",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock at night",
    "quoteLast": ", Mackintosh, having freed himself from his irons, cautiously descended the stairs leading from the upper ward to the press-yard, and stationed himself at the door.",
    "title": "Preston Fight; or, The Insurrection of 1715",
    "author": "Ainsworth, William Harrison, 1805-1882",
    "gutenbergReference": "49851",
    "matchType": 0,
    "hash": "951a27d3b93f9c03da9d5f76e3706723da93822371fee41c229d7a6f1f81c54b"
  },
  {
    "time": "23:01",
    "quoteFirst": "Of these there were, on the Lancashire & Yorkshire road, three; the first consisting of fourteen, the second of thirty-one, and the last of twenty-four carriages: and they were started, with intervals of ten minutes between them, at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". The first train finished its journey in safety. Not so the second and the third. The Helmshere station is at the top of a steep incline.",
    "title": "Notes on Railroad Accidents",
    "author": "Adams, Charles Francis, 1835-1915",
    "gutenbergReference": "48693",
    "matchType": 0,
    "hash": "90e5b97eac7cad7a5e00f9d2dfea286dee3cb6de3b8d21400ea63ea7e3e99f6d"
  },
  {
    "time": "23:01",
    "quoteFirst": "_[15]--Weather somewhat more moderate & our people a little recruited, Our enterprising Capt. with about 30 men went on shore ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " with a Design to fire the Town of Whitehaven.[16]",
    "title": "Diary of Ezra Green, M.D. from November 1, 1777, to September 27, 1778",
    "author": "Green, Ezra, 1746-1847; Green, Walter C., 1799- [Editor]; Preble, George Henry, 1816-1885 [Editor]",
    "gutenbergReference": "36204",
    "matchType": 0,
    "hash": "758ceb227f6036cdb7b333bffb23fa1d4ea6ce05fba85706a60332b509c89dae"
  },
  {
    "time": "23:01",
    "quoteFirst": "At ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": " a steamer's light was seen approaching from the eastward. The master went to Evans's room and asked what ships he had. The latter replied: \"I think the _Titanic_ is near us. I have got her.",
    "title": "Loss of the Steamship \"Titanic\"",
    "author": "Great Britain. Court to investigate loss of steamship \"Titanic\"",
    "gutenbergReference": "39415",
    "matchType": 0,
    "hash": "53ad278646f8cdf3ce1a8ce51391e65934d6071098ec4b405e926a0f3e96ba9c"
  },
  {
    "time": "23:01",
    "quoteFirst": "I asked, guardedly enough, you may be sure, hinting to the clerk that I had been drunk so as not to make him think I was insane. He said I came in ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", without any baggage, paid for my room with a one-hundred-dollar bill, which he changed, registered and went upstairs. I said nothing that he recalls beyond making a request for a room.",
    "title": "The problem of Cell 13",
    "author": "Futrelle, Jacques, 1875-1912",
    "gutenbergReference": "57669",
    "matchType": 0,
    "hash": "403d251e8cb9f7752c17da1bd76ff492eec457f7adc68cd91b256372ee32e8de"
  },
  {
    "time": "23:01",
    "quoteFirst": "After the unloading work, and after the men had had a mug of coffee and hardtack and whatever Billy could dig out of the cans, it was pretty nearly high tide again, along ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ". The sun, of course, was always about the same distance above the horizon, only at a different point, so it seemed always a sort of bright afternoon. We were terribly lucky not to have it stormy.",
    "title": "David goes to Greenland",
    "author": "Putnam, David Binney, 1913-1992; Bartlett, Bob, 1875-1946 [Author of introduction, etc.]; Kakutia [Illustrator]",
    "gutenbergReference": "75370",
    "matchType": 0,
    "hash": "e48f95c19779bf2483f0060f1cfc7ba188e55e331d99413ad4181246161329d9"
  },
  {
    "time": "23:01",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " when a long howl was heard, which sounded so close and startling that with one accord we suspended our work. At the same moment old George, who was on sentry, called to us. We ran to the waggons and jumped upon them.",
    "title": "Blackwood's Edinburgh Magazine — Volume 53, No. 332, June, 1843",
    "author": "Various",
    "gutenbergReference": "12511",
    "matchType": 0,
    "hash": "eed945ec7aec629840b289fcd41a32294f0404387ca160d8423a1a918cba8183"
  },
  {
    "time": "23:01",
    "quoteFirst": "\"A few weeks later, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", Mrs. W. and I were playing bézique in the dining-room. Mr. W. was out, and the servants had gone to bed. The door of the room was open, and I was facing it. I suddenly had an impression that some one was looking at me, and I looked up. There was the same face, and the upper half of the figure, peeping round into the room from the hall.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "matchType": 0,
    "hash": "a105ecb93721944966149b6d1468a9d6046767346797878652c92135eac2b8b0"
  },
  {
    "time": "23:01",
    "quoteFirst": ", under cover of darkness, we began assembling and once more plunged into the never-ending forest in full retreat, leaving Shegovari far behind. We left a small body of mounted Cossacks in the village to cover our retreat, but later that night we discovered a further reason for this delay here. At ",
    "quoteTime": "about eleven that night",
    "quoteLast": ", as we were silently pushing along through the inky blackness of the forest, suddenly far to the south of us a brilliant flame commenced glowing against the sky, which rapidly increased in volume and intensity. We afterward learned that our Cossack friends had fired the village before departing in order that the enemy could not obtain further stores and supplies which we were compelled to abandon.",
    "title": "The History of the American Expedition Fighting the Bolsheviki\nCampaigning in North Russia 1918-1919",
    "author": "Moore, Joel R. (Joel Roscoe), 1879-; Jahns, Lewis E.; Mead, Harry H.",
    "gutenbergReference": "22523",
    "matchType": 0,
    "hash": "e67f551be033a301681afb4cb9e311a1a318e4143afec813abf44e55fbb973c8"
  },
  {
    "time": "23:01",
    "quoteFirst": "Another time, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", the jailer being half drunk, came and told me he had got a man now to dispute with me (this was when we had leave to go a little into the town.) As soon as he spoke these words, I felt there was mischief intended to my body.",
    "title": "The journal of George Fox, vol. 1 of 2",
    "author": "Fox, George, 1624-1691; Pickard, Daniel, 1828-1905 [Author of introduction, etc.]; Fell, Margaret, 1614-1702 [Contributor]; Penn, William, 1644-1718 [Contributor]; Penney, Norman, 1858-1933 [Editor]",
    "gutenbergReference": "75559",
    "matchType": 0,
    "hash": "035a9df84580670c1d073c44667a1c871da32ab89cc8714c81099f56f07fae9c"
  },
  {
    "time": "23:01",
    "quoteFirst": "' Nevertheless, hearest thou not, O Reader (for the sound reaches through centuries), in the dead December and January nights, over Nantes Town,--confused noises, as of musketry and tumult, as of rage and lamentation; mingling with the everlasting moan of the Loire waters there? Nantes Town is sunk in sleep; but Représentant Carrier is not sleeping, the wool-capped Company of Marat is not sleeping. Why unmoors that flatbottomed craft, that 'gabarre'; ",
    "quoteTime": "about eleven at night",
    "quoteLast": "; with Ninety Priests under hatches? They are going to Belle Isle? In the middle of the Loire stream, on signal given, the gabarre is scuttled; she sinks with all her cargo. 'Sentence of Deportation,' writes Carrier, 'was executed vertically.",
    "title": "History for ready reference, Volume 2, El Dorado to Greaves",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Illustrator]",
    "gutenbergReference": "66861",
    "matchType": 0,
    "hash": "a3b8f17e5fb694b7cab4363b172d58f7916a9e07397041ed98fbd8703935b2b5"
  },
  {
    "time": "23:01",
    "quoteFirst": "Honore Mirabel was a labouring lad, under age, near Marseilles.  His story was that, in May (year not given), ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", he was lying under an almond tree, near the farm of a lady named Gay. In the moonlight he saw a man at an upper window of a building distant five or six paces, the house belonged to a Madame Placasse.",
    "title": "Cock Lane and Common-Sense",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "12674",
    "matchType": 0,
    "hash": "ca3b00003b23bbd256d50a9eaa25643b656eeb026b537fdeb903cc78d8c51a28"
  },
  {
    "time": "23:01",
    "quoteFirst": "[Footnote 764: Antoine did, indeed, continue his protestations of his firm intention \"not to fail to do the best he could to advance God's true religion and cause.\" He made secret appointments with the English ambassador, at one time ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", near the abbey of St. Denis, at another time in disguise in the cloisters of the Augustinian friars, and had much to say about his satisfaction \"that he had so good a colleague\" as Elizabeth \"in so good a cause.",
    "title": "History of the Rise of the Huguenots, Vol. 1",
    "author": "Baird, Henry Martyn, 1832-1906",
    "gutenbergReference": "22762",
    "matchType": 0,
    "hash": "1af61a92f05c6dd392093ff3cba106212efc4bad8d50cc3b3c3da885c3e6d11d"
  },
  {
    "time": "23:01",
    "quoteFirst": "Breeze increased at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": "; blew very hard; short high sea; signal to veer, and sail on starboard tack.",
    "title": "Under England's flag",
    "author": "Boothby, Charles, 1786-1846; Boothby, Cecilia Elizabeth, -1925 [Compiler]; Boothby, Martha Serena, -1909 [Compiler]",
    "gutenbergReference": "70149",
    "matchType": 0,
    "hash": "1d0c10bfbabf3652efd483466d1958b9cc86a10af357d6d60af36e1025637149"
  },
  {
    "time": "23:01",
    "quoteFirst": "It was on one of these occasions, and about ten days after Lindsay had left London, that as I was leaving Mr. Wallscourt's house at a pretty late hour--I think ",
    "quoteTime": "about eleven at night",
    "quoteLast": "--I was suddenly collared by two men, just as I had ascended the area stair, and was about to step out on the pavement.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 22",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "11334",
    "matchType": 0,
    "hash": "aba44857f65874cd101173eca13b30d5ced5c875de0e5636d2b356bef4d5f056"
  },
  {
    "time": "23:01",
    "quoteFirst": "The tale was now told. The men retreated to their canoes, and reached the fort unmolested ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". The next morning a party of the citizens and soldiers volunteered to go to Lee's Place, to learn further the fate of its occupants. The body of Mr. White was found pierced by two balls, and with eleven stabs in the breast.",
    "title": "Wau-Bun: The Early Day in the Northwest",
    "author": "Kinzie, John H., Mrs., 1806-1870",
    "gutenbergReference": "12183",
    "matchType": 0,
    "hash": "f6bd6dd8c8613a976b2ec24ee4504661d22b2e2a54aadea2c297ed00b013804d"
  },
  {
    "time": "23:01",
    "quoteFirst": "Nash and Wedd, solicitors, Royston, and was frequently in the habit of going from Royston to his then home at Whittlesford, to spend the Sunday.  On this occasion business in the office had detained him later than usual, and he started from Royston to drive home in a gig ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " on the Saturday night.  Near the plantation between Thriplow and Whittlesford parish two men rushed out, seized the reins and said, \"We want all you have,\" and just as he jumped out of the gig to defend himself a third man struck him and knocked him down and stunned him.",
    "title": "Fragments of Two Centuries: Glimpses of Country Life when George III. was King",
    "author": "Kingston, Alfred",
    "gutenbergReference": "21352",
    "matchType": 0,
    "hash": "5e49c2d413aacdbf3bc37ee913b6fb9996bd06b1c136cd49e8e071533463872d"
  },
  {
    "time": "23:01",
    "quoteFirst": "The tale was told. The men retreated to their canoes, and reached the fort unmolested ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ".",
    "title": "The Fort Dearborn Massacre\nWritten in 1814 by Lieutenant Linai T. Helm, One of the Survivors, with Letters and Narratives of Contemporary Interest",
    "author": "Helm, Linai T. (Linai Taliaferro), -1838; Gordon, Nelly Kinzie [Editor]",
    "gutenbergReference": "41663",
    "matchType": 0,
    "hash": "dd772e27051b5a989dbd1a58e9fd42873469751b80870e3eaafa6cf205f664db"
  },
  {
    "time": "23:01",
    "quoteFirst": "Saturday, and ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": "--Saturday night--I saw this burning. I was on Smithfield street at the time, and met a great many men coming down with goods.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "matchType": 0,
    "hash": "602a3eac270696b92a257e54c2c1c2ef67b3031c7da15ba8caccbd30cc744eac"
  }
]