[
  {
    "time": "23:03",
    "quoteFirst": "Wearily I plodded off, back over Dead Man’s Hill. It was quite dark, ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", and I was making very slow time. As I drew near the main line of resistance, I came upon two D Co. men, lying where they had been hit by a shell. One was dead; the other had a leg shot off.",
    "title": "The history of Company B, 311th Infantry in the World War",
    "author": "Colonna, B. A. (Benjamin Allison) [Editor]; Gardenier, David [Contributor]; Peter, Charles [Contributor]; Stiles, Bert W. [Contributor]; White, Tracy S. [Contributor]",
    "gutenbergReference": "68333",
    "matchType": 0,
    "hash": "540df20410bfb19f4153f3c12f79462cd1f851140eccc03dacca2e000ae12786"
  },
  {
    "time": "23:03",
    "quoteFirst": "We met numbers of people on their way to midnight mass, either at the various shrines in the mountains or at favourite churches in Genoa, and at ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": " the bells began to ring, and went on at intervals for four hours, when they ceased for a time, to recommence at five a.m., and summon the worshippers to early mass.",
    "title": "The Girl's Own Paper, Vol. VIII, No. 365, December 25, 1886",
    "author": "Various",
    "gutenbergReference": "65651",
    "matchType": 0,
    "hash": "d49624a9d0761d5713f422efdeaad78870ba67e06df625c639c1860b59a8c10b"
  },
  {
    "time": "23:03",
    "quoteFirst": "Rigault, presented himself, at the office at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and having sent for M. Chaudey, said to him, without any preamble: “I am here to tell you that you have not an hour to live.",
    "title": "Paris under the Commune\r\nThe Seventy-Three Days of the Second Siege; with Numerous Illustrations, Sketches Taken on the Spot, and Portraits (from the Original Photographs)",
    "author": "Leighton, John, 1822-1912",
    "gutenbergReference": "10861",
    "matchType": 0,
    "hash": "d64f1d68be0c83216d52205dacf05ff0a74eb6465058daeedcd597285ac1330b"
  },
  {
    "time": "23:03",
    "quoteFirst": "The assault was made upon the house, ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": ".",
    "title": "The Anti-Slavery Examiner, Omnibus",
    "author": "American Anti-Slavery Society",
    "gutenbergReference": "11275",
    "matchType": 0,
    "hash": "658a8077397468da8a4f0e87de5d3a31dc5408041065d8da8399ef1c54162af5"
  },
  {
    "time": "23:03",
    "quoteFirst": "He knew all, Felicita had told him. From him I learned how the abduction had taken place. ",
    "quoteTime": "About 11 o'clock at night",
    "quoteLast": ", Don Rodrigo had entered the bedroom and before she realized what was being done, Felicita had been carried to the carriage in waiting. Leaving her in charge of the driver, Don Rodrigo returned for her clothes.",
    "title": "Where Strongest Tide Winds Blew",
    "author": "McReynolds, Robert, 1854-1928",
    "gutenbergReference": "30128",
    "matchType": 0,
    "hash": "cea4dcfb6fe13dc676be34dfb52ffe5768a0bdc24ecd767924e0190e8b18204c"
  },
  {
    "time": "23:03",
    "quoteFirst": "Eventually after a very slow march through Vermelles, which was a seething mass of men and transport, we arrived ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " at our assembly position in \"Sussex Trench,\" where space was allotted to us by Lieut. C. L. Hill, Signalling Officer, who had gone on ahead with a few Signallers for that purpose.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "matchType": 0,
    "hash": "b539902a88159049fb41d593b0bac28a6fe8ba4fadbb7b3c01d757582656f7de"
  },
  {
    "time": "23:03",
    "quoteFirst": "At ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", the north end of the needle begins to move from west to east, and having reached its greatest easterly excursion at about a quarter-past eight in the morning, returns towards the west to attain its greatest westerly excursion at a quarter-past one. It then moves again to the east, and having reached its greatest easterly excursion at half-past eight in the evening, returns to the west, and attains its greatest westerly excursion at eleven, as at starting.",
    "title": "Light Science for Leisure Hours\r\nA series of familiar essays on scientific subjects, natural phenomena, &c.",
    "author": "Proctor, Richard A. (Richard Anthony), 1837-1888",
    "gutenbergReference": "54455",
    "matchType": 0,
    "hash": "90557f696c45db620fe20168dfb263a4efc7926f5ccc0bd758aaa91ac0458e8c"
  },
  {
    "time": "23:03",
    "quoteFirst": "The first train carrying the staff and the 1st Battalion, arrived at Metz without incident. The second train, transporting the 2d Battalion and four companies of the 3d was stopped at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " near the Frouard branch.",
    "title": "Battle Studies; Ancient and Modern Battle",
    "author": "Ardant du Picq, Charles Jean Jacques Joseph, 1821-1870; Cotton, Robert Christie, 1885-1952 [Translator]; Greely, John N. (John Nesmith), 1885-1965 [Translator]",
    "gutenbergReference": "7294",
    "matchType": 0,
    "hash": "98f13c0828601670bef302b0767ded4d9df9bffd8d10f2bf7da2c6125b0514d0"
  },
  {
    "time": "23:03",
    "quoteFirst": "On learning the state of affairs, General Barrow ordered the 12th Brigade up to the support of the 2nd Lancers, and himself motored up to Khurbet Arah, and directed the regiment to push on at once through the defile to Lejjun. This place was reached without opposition ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", the 12th Brigade arriving some hours later. The 11th Brigade, followed by the 10th, which had regained the road, came in at five o'clock in the morning.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "matchType": 0,
    "hash": "2fbcacad3eaa3193b4b37ae4d7bc6623e8c5b017930eace2a65f27981b93b19f"
  },
  {
    "time": "23:03",
    "quoteFirst": "\"My first prediction is but a trifle; yet I will mention it to show how ignorant those sottish pretenders to astrology are in their own concerns: it relates to Partridge the almanack-maker; I have consulted the star of his nativity by my own rules, and find he will infallibly die upon the 29th of March next, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", of a raging fever; therefore I advise him to consider of it, and settle his affairs in time.\"[692]",
    "title": "History of English Literature Volume 2 (of 3)",
    "author": "Taine, Hippolyte, 1828-1893; Van Laun, Henri, 1820-1896 [Translator]",
    "gutenbergReference": "61382",
    "matchType": 0,
    "hash": "698ee02be454239396c51082e7848f058023495fd7247bad49868fe20860860d"
  },
  {
    "time": "23:03",
    "quoteFirst": "Baited at Islington, and so late home ",
    "quoteTime": "about 11 at night",
    "quoteLast": " Beare-garden Begun to write idle and from the purpose Being there, and seeming to do something, while we do not Being examined at Allgate, whether we were husbands and wives Being five years behindhand for their wages (court musicians) Better the musique, the more sicke it makes him Bill against importing Irish cattle Bringing over one discontented man, you raise up three",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "beb30a08325a3c745bbbfbc934eeef1b3c5954d56a414db81f185f68c7fa7557"
  },
  {
    "time": "23:03",
    "quoteFirst": "The childish circle of ideas is revealed by anecdotes of this kind, or by the comment of a small girl who asked when she heard that she had been born ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", \"How could I have remained out so late?\" These examples show that such conceptions as original sin, the fall of man, regeneration and salvation, are first necessarily meaningless words, and afterwards terribly difficult words. In my whole life fear of hell never absorbed my attention for five minutes, but I know children and grown people who are martyrs to this terror.",
    "title": "The Century of the Child",
    "author": "Key, Ellen, 1849-1926; Maro, Francis, 1870-1941 [Translator]",
    "gutenbergReference": "57283",
    "matchType": 0,
    "hash": "9cf79e686f144bdeaaa45daa0f6ceaa7816a657db2b7abcaebf15b6ea7e9740c"
  },
  {
    "time": "23:03",
    "quoteFirst": "",
    "quoteTime": "About eleven at night",
    "quoteLast": ", from all accounts. They heard him squealing a mile off.\"",
    "title": "South Wind",
    "author": "Douglas, Norman, 1868-1952",
    "gutenbergReference": "4508",
    "matchType": 0,
    "hash": "e8b00d07f8ceab9b6bc860048225033fecad5a06d17ab66cf15cb8d63faba764"
  },
  {
    "time": "23:03",
    "quoteFirst": "On Monday, the twenty-fourth of December, as Columbus’s ship, the Santa Maria, was running along the north side of Española, off the headland named Punta Santa, “at the end of the first watch, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", when the vessel was about a league distant from the point of land, the admiral lay down to sleep, having taken no rest for two days and a night. As the sea was calm, the man at the helm left his post to a boy, and also went off to sleep, contrary to the explicit orders of the admiral, who had throughout the voyage forbidden, in calm or storm, the helm to be intrusted to a boy.",
    "title": "The Discoveries of America to the Year 1525",
    "author": "Weise, Arthur James, 1838-1921",
    "gutenbergReference": "67766",
    "matchType": 0,
    "hash": "addf1af11745f855e64b7c9eefeee7159243e2f716faf25419c3869271df5d80"
  },
  {
    "time": "23:03",
    "quoteFirst": "Violent storms were now of daily occurrence; they had first commenced at about 2 P.M., but they had gradually altered the hour of their arrival to between 3 and 4. This night, 29th July, we were visited at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " with the most tremendous tempest that we had yet experienced, which lasted until the morning. Fortunately the tent was well secured with four powerful storm-ropes fastened from the top of the pole, and pinned about twenty-five yards from the base to iron bars driven deep into the hard ground; but the night was passed in the discomforts of a deluge that, driven by the hurricane, swept through the tent, which threatened every minute to desert us in shreds.",
    "title": "The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "2125",
    "matchType": 0,
    "hash": "d42771ce6d02988d9ec4ac25b6bf3ec0f1cf1c4c61e6d182aa4bc174d079f890"
  },
  {
    "time": "23:03",
    "quoteFirst": "... But during the 2d they had, unknown to us, been reinforced by fifty thousand cavalry, and being apprised of our movement by a spy, this vast body was drawn up in the darkness at Jayhawk, and as the head of our column reached that point at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", fell upon it with astonishing fury, destroying the division of General Buxter in an instant. General Baumschank's brigade of artillery, which was in the rear, may have escaped--I did not wait to see, but withdrew my division to the river at a point several miles above the ford, and at daylight ferried it across on two fence rails lashed together with a suspender.",
    "title": "The Collected Works of Ambrose Bierce, Volume 08\r\nNegligible Tales, On With the Dance, Epigrams",
    "author": "Bierce, Ambrose, 1842-1914?",
    "gutenbergReference": "15599",
    "matchType": 0,
    "hash": "e00a2b42fdd69e71fe88bb2f34e5d0c73e86f575587c0e4b694d0d17ce3402e0"
  },
  {
    "time": "23:03",
    "quoteFirst": "About noon we arrived at the camp, from which I had sent the man back on the 6th, and having picked up the water and other things left there, proceeded to the sand-hills near which we had halted during the intense heat of that day. We now rested for several hours, and again moved onwards ",
    "quoteTime": "about eleven at night",
    "quoteLast": " to avoid the great heat of the day whilst crossing the sandy country before us.",
    "title": "Journals of Expeditions of Discovery into Central Australia and Overland from Adelaide to King George's Sound in the Years 1840-1: Sent By the Colonists of South Australia, with the Sanction and Support of the Government: Including an Account of the Manners and Customs of the Aborigines and the State of Their Relations with Europeans — Complete",
    "author": "Eyre, Edward John, 1815-1901",
    "gutenbergReference": "5346",
    "matchType": 0,
    "hash": "93205feb4549c313ea58a23d1d886ff77ca2af2604633b4a85f4a9784fc01f85"
  },
  {
    "time": "23:03",
    "quoteFirst": "I called to the waggoner to pluck him to him by his reins, which he did, and the horse recovered his legs, and with much difficulty we got over the bridge, and went to BORMER-HAVEN, the town where the waggoner lived. It was the last day of the 6th month that we escaped these dangers; and it being ",
    "quoteTime": "about eleven at night",
    "quoteLast": " when we came in here, we got some fresh straw and lay upon it, till about four in the morning. Then getting up, we set forward again towards Bremen, by waggon and boat.",
    "title": "The journal of George Fox, vol. 2 of 2",
    "author": "Fox, George, 1624-1691; Pickard, Daniel, 1828-1905 [Author of introduction, etc.]; Fell, Margaret, 1614-1702 [Contributor]; Penn, William, 1644-1718 [Contributor]; Penney, Norman, 1858-1933 [Editor]",
    "gutenbergReference": "75590",
    "matchType": 0,
    "hash": "375dfec79a38e068482e825d722587e3d41d588b2d724e10bed1bea6cb2b3298"
  },
  {
    "time": "23:03",
    "quoteFirst": "",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " we got on the railway again, and walked without incident for the rest of the night. Owing to the gap in our maps, previously referred to, being longer than we expected, it was not till well after midnight that we passed through Pfullendorf and realized that we still had another two nights' march before we could hope to cross the frontier.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "matchType": 0,
    "hash": "2218ca5dff4327b698e7798e7c59d56eb866156ea8331c3702d3595816c98e24"
  },
  {
    "time": "23:03",
    "quoteFirst": "Crumville until ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ".",
    "title": "Dave Porter on Cave Island; Or, A Schoolboy's Mysterious Mission",
    "author": "Stratemeyer, Edward, 1862-1930; Boehm, H. Richard, 1871-1914 [Illustrator]",
    "gutenbergReference": "36377",
    "matchType": 0,
    "hash": "717a179454402a97bb3b15b2620d95d913378a7d6aba98a4ddc9834340295af0"
  }
]