[
  {
    "time": "23:03",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock at night",
    "quoteLast": " the grapnel came to the surface with the cable caught on two of the prongs. Boats were quickly in position alongside the grapnel.",
    "title": "The Story of the Atlantic Cable",
    "author": "Bright, Charles, Sir, 1863-1937",
    "gutenbergReference": "46105",
    "matchType": 0,
    "hash": "c1c1e3a5d7df1ec00b830eb9e3a6d4ad0fb7c16baaeb8d6cdc3206ccf291989c"
  },
  {
    "time": "23:03",
    "quoteFirst": "But we were to leave after supper for St. Michael and I see no intention to that effect. Instead they all go once more to the corral to continue the work until ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": "",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "matchType": 0,
    "hash": "741912672e94c01f79752b28b3d985d7a83849b435331a0a8795ceff7fef958e"
  },
  {
    "time": "23:03",
    "quoteFirst": "Stayner to Dover, to enquire of my Lord Winchelsea, whether or no they are come out of London, and then to resolve to-morrow morning of going or not; which was done. It blew very hard all this night that I was afeard of my boy. ",
    "quoteTime": "About 11 at night",
    "quoteLast": " came the boats from Deal, with great store of provisions, by the same token John Goods told me that above 20 of the fowls are smothered, but my boy was put on board the Northwich. To bed.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "ec25832b66fd63cf7b445ce6067ebe5a70e0e364412ed012169fc0ed7949cdce"
  },
  {
    "time": "23:03",
    "quoteFirst": "On the following day we left camp at 3.30 p.m. and camped at Abellama ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " Throughout the journey we travelled over level desert— desert cloudless and pale as the sky, but of a buffish or khaki tone, and in places covered with tussocks of hardy grass, which catch and hold the loose sands that are the sweepings of the wind, so that they bank up in mounds and wave-crests, and bear the appearance of sand-dunes on the sea-shore.",
    "title": "Exploration of Aïr",
    "author": "Buchanan, Angus, 1886-1954",
    "gutenbergReference": "70323",
    "matchType": 0,
    "hash": "2a20638259bd5faa837e7ef8106bd893d95ab1ee5b7af3af6f14d84b8d22ad8b"
  },
  {
    "time": "23:03",
    "quoteFirst": "A few minutes sufficed to see all on the cars (which had been retained at Dunnville for orders) en route for our destination, which we reached at ",
    "quoteTime": "about 11 o'clock p.m.",
    "quoteLast": " We found the Queen's Own of Toronto had preceded us during the afternoon (say 480 of all ranks). The Queen's Own had secured all the billets, and the command with me endeavored to settle themselves as best they could in the cars for the night.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "matchType": 0,
    "hash": "1c4c3edd8acf2197818ce437f43575b380bdd004de2f79135636d7480fd13da8"
  },
  {
    "time": "23:03",
    "quoteFirst": "I remember another ball given at Day’s Mill, near Brunswick, early in 1861, which I attended, and left ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": ". Later, a man named Price, without law or authority, as he lived in the city and was not an officer thereof, gathered a squad of roughs and went to the Mill and surrounded the ballroom. They ordered all who had passes to come forward, and they were allowed to go free.",
    "title": "The New Man: Twenty-nine years a slave, twenty-nine years a free man",
    "author": "Bruce, Henry Clay, 1836-1902",
    "gutenbergReference": "57625",
    "matchType": 0,
    "hash": "f3c049c8293576fbb795958c2583a90fb1a9333c084dc75795831f0dca915a6e"
  },
  {
    "time": "23:03",
    "quoteFirst": "The most authentic account of this singular climax to Pee-wee’s adventures that summer is that he was dozing on the doorstep of the cabin at ",
    "quoteTime": "about eleven P. M.",
    "quoteLast": " having heroically refrained from eating up to that hour. At least that was the testimony of Alton Beech his Westwood acquaintance.",
    "title": "Pee-wee Harris, F.O.B. Bridgeboro",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Barbour, Harold S., 1889-1961 [Illustrator]",
    "gutenbergReference": "59405",
    "matchType": 0,
    "hash": "3a7f432cf1a66c3a23c0fde18f8695e39d005c2b565301f0aa987deb7496ef51"
  },
  {
    "time": "23:03",
    "quoteFirst": "",
    "quoteTime": "About eleven at night",
    "quoteLast": " the twins went out for exercise, and started on a long stroll in the veiled moonlight.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "matchType": 0,
    "hash": "0b846d3f9a367ddc06bcde0284d171d8985f89086f9c4a3a99f7a1ab748d2024"
  },
  {
    "time": "23:03",
    "quoteFirst": "The summons having come at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", we set out along the moonlit shore, two fishermen and a boy accompanying us, carrying nets and lanterns. Our destination was a spot at which the coral reefs, projecting into the sea, presented so flat a surface that the incoming tide would wash over the whole area at a depth of not more than a few inches.",
    "title": "Travels in the Upper Egyptian deserts",
    "author": "Weigall, Arthur E. P. Brome (Arthur Edward Pearse Brome), 1880-1934",
    "gutenbergReference": "70394",
    "matchType": 0,
    "hash": "ee14a5c5ee7c394981e827d4aa9f04292f07a81d82f781f43265d0a65ed1bbb8"
  },
  {
    "time": "23:03",
    "quoteFirst": "It was ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " Greenwich time (i.e., midnight, summer time) when the defect became apparent. Grieve was busy taking sights while Harry was piloting and watching.",
    "title": "H. G. Hawker, airman: his life and work",
    "author": "Hawker, Muriel; Moore-Brabazon, John Theodore Cuthbert, 1884-1964 [Author of introduction, etc.]",
    "gutenbergReference": "64793",
    "matchType": 0,
    "hash": "56d0fc7ebd19baa350b7abcca615e1a6a3423d4facb1c92b52d58d5f12e53d5e"
  },
  {
    "time": "23:03",
    "quoteFirst": "“‘We are none but Frenchmen--then, with pleasure, Colonel Hulot. About six days since, I was quietly going home, at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", after leaving General Montcornet, whose hotel is but a few yards from mine. We had come away together from the Quartermaster-General’s, where we had played rather high at _bouillotte_.",
    "title": "The Muse of the Department",
    "author": "Balzac, Honoré de, 1799-1850; Waring, James [Translator]",
    "gutenbergReference": "1912",
    "matchType": 0,
    "hash": "402277fc947789d1d98514ad150fdc51df3cb09fd2af1ad667d087c23a476f11"
  },
  {
    "time": "23:03",
    "quoteFirst": "Citizens residing here informed me that there was a blockhouse with a garrison of about one hundred men at the Allatoona bridge; that at Allatoona there were two small redoubts with outworks, defended with four pieces of artillery and garrisoned with three and a half regiments of infantry. ",
    "quoteTime": "About 11 P.M.",
    "quoteLast": " the march was resumed. The night was very dark, and the roads bad. After crossing Allatoona creek, Col.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "matchType": 0,
    "hash": "2c1785648d192c12f904ae31755f684a34e9ef741098f6ff1ed4cd96b9006404"
  },
  {
    "time": "23:03",
    "quoteFirst": "James, his heartless master, was also seized. The Custom House hoy in which he embarked was found wanting in ballast, and the captain was obliged to run her ashore near Sheerness. ",
    "quoteTime": "About eleven at night",
    "quoteLast": " on the 12th of December, before the hoy could be floated again by the tide, she was boarded by a number of fishermen who were on the look-out for fugitives, and the appearance of the king immediately attracted their notice.",
    "title": "Cassell's History of England, Vol. 3 (of 8)\r\nFrom the Great Rebellion to the Fall of Marlborough.",
    "author": "Anonymous",
    "gutenbergReference": "52045",
    "matchType": 0,
    "hash": "ef4eae430051018e325344c00170df02da8b6a00a29e7d39eb14ad5dac58b2d6"
  },
  {
    "time": "23:03",
    "quoteFirst": "Crumville until ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ".",
    "title": "Dave Porter on Cave Island; Or, A Schoolboy's Mysterious Mission",
    "author": "Stratemeyer, Edward, 1862-1930; Boehm, H. Richard, 1871-1914 [Illustrator]",
    "gutenbergReference": "36377",
    "matchType": 0,
    "hash": "717a179454402a97bb3b15b2620d95d913378a7d6aba98a4ddc9834340295af0"
  },
  {
    "time": "23:03",
    "quoteFirst": "Wherein I concur much with him, and parted late with great pleasure and content in his discourse, and so home to supper and to bed. It has been this afternoon very hot and this evening also, and ",
    "quoteTime": "about 11 at night",
    "quoteLast": " going to bed it fell a-thundering and lightening, the greatest flashes enlightening the whole body of the yard, that ever I saw in my life.",
    "title": "Diary of Samuel Pepys — Volume 22: May/June 1663",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4141",
    "matchType": 0,
    "hash": "8ff220e4fa8e1f184a6ba48867f67041806cd4ba324c158e131b53e821122553"
  },
  {
    "time": "23:03",
    "quoteFirst": "In the afternoon, the enemy battered down a great portion of the wall enclosing the building occupied by the Martiniere school-boys, and killed a water-carrier who was drawing water at the time, and who was knocked dead into the well; which was a great misfortune, as none of the natives would again use it. The body was got up soon after. Not many armed men were seen in the morning beyond the enemy's regular relief of guards and pickets. At 10 P.M. heavy rain came on. ",
    "quoteTime": "About 11 P.M.",
    "quoteLast": " the enemy were reported to be in unusual strength near the Seikh square, on which all were kept well on the alert. A shell was thrown among them, but nothing further took place.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "matchType": 0,
    "hash": "47ef4e35a7678952eed023d82b745634408c75eb87b3299482a8becc5861fe0a"
  },
  {
    "time": "23:03",
    "quoteFirst": "Not long since, in New York, a policeman, ",
    "quoteTime": "about 11 o’clock at night",
    "quoteLast": ", was surprised to find the front door of a jewelry store, in Broadway, unlocked, and on entering he found a boy named Joseph Bascom, seventeen years of age, employed by the firm, tied down upon a bed and gagged. After being released, the boy said that about ten o’clock, shortly after the store was closed, he heard a rap at the door, and supposing that one of the clerks had returned for something, opened it, when three men rushed in, one of whom threw a large sheet over his face, while the other two grasped him by the throat, and after gagging him, took him to",
    "title": "The journal of prison discipline and philanthropy (Vol. XV, No. I, January 1860)",
    "author": "Philadelphia Society for Alleviating the Miseries of Public Prisons",
    "gutenbergReference": "72469",
    "matchType": 0,
    "hash": "03fa89e15a33b3b38360aa2d6ba9dd6f805478f88e82cd164c82166ecf830e3f"
  },
  {
    "time": "23:03",
    "quoteFirst": "But the sheriff was deaf to all that could be alleged on that side; and notwithstanding that he was told by both the late Chief Justice and James Alexander, one of His Majesty’s Council and counsellor-at-law, and by William Smith, counsellor-at-law, that such a procedure was contrary to law and a violent attempt on the liberties of the people, he still persisted in refusing the said Quaker to vote; and in like manner did refuse seven and thirty Quakers more, men of known and visible estates. ",
    "quoteTime": "About eleven o’clock that night",
    "quoteLast": " the poll was closed, and it stood thus:",
    "title": "The Trial of Peter Zenger",
    "author": "Buranelli, Vincent, 1919-2012 [Editor]",
    "gutenbergReference": "54836",
    "matchType": 0,
    "hash": "f185d096d6f59d615be49ee4fc08fd130b6fdfd9cf41881d12844675dce60c82"
  },
  {
    "time": "23:03",
    "quoteFirst": "[Footnote 764: Antoine did, indeed, continue his protestations of his firm intention \"not to fail to do the best he could to advance God's true religion and cause.\" He made secret appointments with the English ambassador, at one time ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", near the abbey of St. Denis, at another time in disguise in the cloisters of the Augustinian friars, and had much to say about his satisfaction \"that he had so good a colleague\" as Elizabeth \"in so good a cause.",
    "title": "History of the Rise of the Huguenots, Vol. 1",
    "author": "Baird, Henry Martyn, 1832-1906",
    "gutenbergReference": "22762",
    "matchType": 0,
    "hash": "0a5d68bfde956f2171af1b2fdc4b5d501a6013cf1d7ec3a6e2baff6cabb4ae6b"
  },
  {
    "time": "23:03",
    "quoteFirst": "The only cause that warranted anxiety was that it was evident the upper-deck coil would be finished by ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", when the men would have to pass along in darkness the great loop which formed the communication between that and the coil in the main hold. This was most unfortunate; but the operation had been successfully performed in daylight during the experimental trip in the Bay of Biscay, and every precaution was now taken that no accident should occur.",
    "title": "The Story of the Atlantic Cable",
    "author": "Bright, Charles, Sir, 1863-1937",
    "gutenbergReference": "46105",
    "matchType": 0,
    "hash": "92b9ebce087b537724d30c6b9526516bacd15f3c774eb7c99480a5ef6dc639ea"
  }
]