[
  {
    "time": "23:30",
    "quoteFirst": "Rye's sympathy is quite uncalled for, and even rather needlessly offensive. By the way, as you pass you may chance to hear a Sandringham clock strike twelve and find that your impeccable watch only admits ",
    "quoteTime": "half-past eleven",
    "quoteLast": "; and you may remember to have seen in some of the papers at various times that it is the King's hobby to have all his clocks half an hour fast so that he may never be late. It is his hobby, but its object is not to secure punctuality so much as to cheat the morning out of an extra half-hour.",
    "title": "Through East Anglia in a Motor Car",
    "author": "Vincent, James Edmund, 1857-1909; Southgate, Frank, 1872-1916 [Illustrator]",
    "gutenbergReference": "38938",
    "matchType": 1,
    "hash": "0c7ca2613362c0c7e5a1c1064c34fd47fe77dd82761a494567a88235e7730fc5"
  },
  {
    "time": "23:30",
    "quoteFirst": "And it did return, and with greater strength than ever. At ten minutes past nine P.M., the electrician on duty observed its failing, and at ",
    "quoteTime": "half-past eleven",
    "quoteLast": " he had the gratifying intelligence for us that it was 'all right again.' The machinery was once more set in motion, the cable was soon going out at the rate of six miles an hour, and the electrical signals were passing between the ships as regularly as if nothing had occurred to interfere with or interrupt the continuity.",
    "title": "Ocean's Story; or, Triumphs of Thirty Centuries\r\nMaritime Adventures, Achievements, Explorations, Discoveries and Inventions; and of the Rise and Progress of Ship-Building and Ocean Navigation, from the Ark to the Iron Steamships",
    "author": "Goodrich, Frank B. (Frank Boott), 1826-1894; Howland, Edward [Contributor]",
    "gutenbergReference": "46372",
    "matchType": 1,
    "hash": "29516eb538001b2a9d3e693f3cd53465cc2bc33c2e24975b9f8e75e4ebb4be4e"
  },
  {
    "time": "23:30",
    "quoteFirst": "As the fleets closed the famous signal, \"_England expects that every man will do his duty!_\" flew from the \"Victory.\" At ",
    "quoteTime": "half-past eleven",
    "quoteLast": " the \"Royal Sovereign,\" leading the lee line, was within a thousand yards of the enemy, making for a point a little to rearward of his centre, when the \"Fougueux,\" the ship for which she was heading, fired a first trial shot. Other ships opened fire in succession, and the centre began firing at the \"Victory\" and her consorts.",
    "title": "Famous Sea Fights, from Salamis to Tsu-Shima",
    "author": "Atteridge, A. Hilliard (Andrew Hilliard), -1941",
    "gutenbergReference": "25088",
    "matchType": 1,
    "hash": "84c679dfa321c03105cddb9a89946afabe1060f65a91db0be887bbda20e1d2db"
  },
  {
    "time": "23:30",
    "quoteFirst": "The little watch said ",
    "quoteTime": "half past eleven",
    "quoteLast": ". She left the terminal, and walked slowly down the busy street. The shop windows were fascinating. There were stores that sold wallpaper and paint, and there were shops that sold nothing but baby clothes.",
    "title": "Cottage on the Curve",
    "author": "Lamers, Mary, 1908-",
    "gutenbergReference": "54946",
    "matchType": 1,
    "hash": "0e8f3944e1c4053585fb7173f32cb3a84f446bb481efd631dbba926498ac11b3"
  },
  {
    "time": "23:30",
    "quoteFirst": "\"_Ohé!_ But M. le Capitaine ordered the dinner for ",
    "quoteTime": "half past eleven",
    "quoteLast": "?\"",
    "title": "Historical Romances: Under the Red Robe, Count Hannibal, A Gentleman of France",
    "author": "Weyman, Stanley John, 1855-1928",
    "gutenbergReference": "39136",
    "matchType": 1,
    "hash": "7490706b40eb02df8c7511e45d3d3560924e2b2d119e187f2945a99f10744e3a"
  },
  {
    "time": "23:30",
    "quoteFirst": "“Sunday evening, ",
    "quoteTime": "half-past Eleven",
    "quoteLast": ".",
    "title": "Curiosities of Street Literature",
    "author": "Hindley, Charles, -1893 [Editor]",
    "gutenbergReference": "49128",
    "matchType": 1,
    "hash": "b6ce64658491289bf7bd3a96e4daf20d24f255d5460166d1deefc630fd6af17e"
  },
  {
    "time": "23:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past eleven",
    "quoteLast": " all was ready for the final scene. Ordinary Villette offered a last shake of the hand; Sheriffs Haley and Newnham bowed in solemn farewell. Having been fee’d by his distinguished clients, Jack Ketch gave a moment’s grace while the brothers embraced tenderly.",
    "title": "Some Distinguished Victims of the Scaffold",
    "author": "Bleackley, Horace, 1868-1931",
    "gutenbergReference": "52301",
    "matchType": 1,
    "hash": "35facdfee165e0199a42545f824d7273589714d615e9c7a06a765cf17aa0caf5"
  },
  {
    "time": "23:30",
    "quoteFirst": "Although the disaster to the _Vanguard_ took place when we were in harbour, and the ill-fated ship was lying only about four cables from us, I personally was not a witness of her sad end, for it took place about ",
    "quoteTime": "11.30 P.M.",
    "quoteLast": ", at which time I was asleep in my hammock, and—strange as it may seem—I was not even aroused by the noise of the explosion. However, next morning one of my messmates gave me the following account of what he had seen.",
    "title": "From Snotty to Sub",
    "author": "Forester, Wolston B. C. W. (Wolston Beaumont Charles Weld); Forester, Elspeth Lascelles, -1931 [Editor]",
    "gutenbergReference": "48301",
    "matchType": 2,
    "hash": "71770228f5ce19b51648109ccc894395915972a7d16dd539d3e398be035de245"
  },
  {
    "time": "23:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past eleven",
    "quoteLast": " he reached his house, a very weary man. He put on his slippers, stretched himself, yawned, and thought wistfully of bed. But first he must go to Leroux, whom he had only seen at odd intervals during the day.",
    "title": "The White Dove",
    "author": "Locke, William John, 1863-1930",
    "gutenbergReference": "56013",
    "matchType": 1,
    "hash": "d26a0141f070fa7bda5262f55a92c8f77fdf8deb96393ca160e0c69375ee748c"
  },
  {
    "time": "23:30",
    "quoteFirst": "After partaking of a little refreshment I set out at 12 o’clock at night, and reached White Waltam at ",
    "quoteTime": "half past 11",
    "quoteLast": " the succeeding day, and immediately waited on and presented the letter to the gentleman to whom it was directed, and who gave me a very cordial reception, and whom I soon found was as real a friend to America’s cause as the three gentlemen in whose company I had last been.",
    "title": "Life and Remarkable Adventures of Israel R. Potter",
    "author": "Potter, Israel, 1744-1826?; Kriegel, Leonard, 1933- [Author of introduction, etc.]; Melville, Herman, 1819-1891 [Contributor]",
    "gutenbergReference": "66684",
    "matchType": 1,
    "hash": "63e8537e69102fa452b8487fd9a8a4539dd83af2a52ac0ddb438812b477d0c6a"
  },
  {
    "time": "23:30",
    "quoteFirst": "I asked him the time also, and told him to whistle me up a cab. He said it was ",
    "quoteTime": "half-past eleven",
    "quoteLast": " and got me the cab. Mrs. Sellars told me in my bedroom that you had questioned the cabman, sir, so he must substantiate my story.\"",
    "title": "The Mikado Jewel",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "56243",
    "matchType": 1,
    "hash": "fb44a6bd149eefa8fba4eb65286513a1ea9c85ab1e8894471cc4a5384185dd96"
  },
  {
    "time": "23:30",
    "quoteFirst": "“It may or may not have something to do with the affair. Last night—it must have been about ",
    "quoteTime": "half-past eleven",
    "quoteLast": "—I heard a motor in the street. It stopped for about ten minutes, though the engine ran all the time, then went off again. I didn’t look out, but now that I come to think about it it sounded as if it might be standing at No. 12. Of course you understand that is only a guess, but motorcars are somewhat rare visitors to this street, and there may have been some connection.",
    "title": "The Cheyne mystery",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "72986",
    "matchType": 1,
    "hash": "aa132cc876fba66f7662deda5a6a855482588e8b686799ebfd42b0bab69f788c"
  },
  {
    "time": "23:30",
    "quoteFirst": "\"We continued our journey towards Chicago without any interruption, until ",
    "quoteTime": "half-past eleven p. m.",
    "quoteLast": ", when we were overtaken by a tremendous storm of wind and rain; it blew a hurricane, and the lake became as rough as it could be by the force of wind, and such a scene as quickly followed I never before witnessed in my travels, either by land or sea. The captain, officers, hands, and most of the passengers expected to go to the bottom of the lake.",
    "title": "Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals",
    "author": "Woodruff, Wilford, 1807-1898; Cowley, Matthias F. [Editor]",
    "gutenbergReference": "47703",
    "matchType": 0,
    "hash": "d3c6d7d6cc8951e0aa413a47ef7f209caadd32d4aca81cb34e30aba1f298d4dc"
  },
  {
    "time": "23:30",
    "quoteFirst": "Dress circle of Haymarket theater (",
    "quoteTime": "11:30 P.M.",
    "quoteLast": ")     0.0757 Chancery Court (seven feet from the ground)        0.1930 From working mines (average of 339 samples)        0.",
    "title": "Scientific American Supplement, No. 497, July 11, 1885",
    "author": "Various",
    "gutenbergReference": "9666",
    "matchType": 2,
    "hash": "ea9a2f460f7fc661696717e371a711893a664591db77b16dfbcaf0becc7faf4f"
  },
  {
    "time": "23:30",
    "quoteFirst": "By the time she reached, by those short steps of hers, the great city, it was ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", and she had before her still a great deal to accomplish. She made out, after considerable wanderings, the street signalized above all streets by that wonderful bird; but after she got into it, the greater difficulty remained of finding the figure itself, whereto there was this untoward obstacle, that it was still drizzling in the thick Scotch way of concrete drops of mist, and the umbrella which she held over her head was so large that no turning it aside would enable her to see under the rim at such an angle as would permit her scanning so elevated a position, and so there was nothing for it but to",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 23",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "11032",
    "matchType": 1,
    "hash": "5b6f7b63ac04592bf790dda28a3a24e9b8e51bf427361bf61d950385e9a32cc6"
  },
  {
    "time": "23:30",
    "quoteFirst": "] FADDLE is a distinguished member of the Stock Exchange, and decidedly one of the \"fastest men\" in the City. He makes his appearance in the City at about ",
    "quoteTime": "half-past eleven",
    "quoteLast": " every day; strolls about the neighbourhood of the Bank, with his hands in the pockets of his coat-tails; takes a sandwich at the Auction Mart, or oysters in Finch Lane; and goes away about three, with the idea that he has been very busy. We first met him at the Hanover Square Rooms.",
    "title": "The Comic Almanack, Volume 2\r\nAn Ephemeris in Jest and Earnest, Containing Merry Tales, Humerous Poetry, Quips, and Oddities",
    "author": "Thackeray, William Makepeace, 1811-1863; À Beckett, Gilbert Abbott, 1811-1856; Mayhew, Henry, 1812-1887; Mayhew, Horace, 1816-1872; Smith, Albert, 1816-1860; Cruikshank, George, 1792-1878 [Illustrator]",
    "gutenbergReference": "52204",
    "matchType": 1,
    "hash": "876b18781c94d3bec720477d560dd585a7a939af3ff476d57b1b01fcb6f07ce2"
  },
  {
    "time": "23:30",
    "quoteFirst": "Naval gun fire also gave valuable assistance. Demonstrations made after dark at 8.45 and ",
    "quoteTime": "11.30 P.M.",
    "quoteLast": " with flares, star shell, and destroyer bombardment were successfully carried out.",
    "title": "New York Times Current History; The European War, Vol 2, No. 5, August, 1915",
    "author": "Various",
    "gutenbergReference": "22460",
    "matchType": 2,
    "hash": "df18a918f3dee7367bee1d0af06cdf3cfec977df9ed50251e4a688a6db726951"
  },
  {
    "time": "23:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", half an hour after the Chinese had perceived the approach of the Japanese fleet, the \"Yoshino,\" which was leading the advancing line of the van squadron, signalled that there was a dense mass of black smoke on the horizon inshore. This was the smoke produced by Ting's furnaces, as his ships hurriedly stoked their fires to get full pressure on the boilers.",
    "title": "Famous Sea Fights, from Salamis to Tsu-Shima",
    "author": "Atteridge, A. Hilliard (Andrew Hilliard), -1941",
    "gutenbergReference": "25088",
    "matchType": 1,
    "hash": "5d61b909024643264955e9d379a28b5c5843cd2c3ca520341291060552178bfa"
  },
  {
    "time": "23:30",
    "quoteFirst": "The dance finished at ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", and the yawning pianiste went off to another engagement in Eccleston Street that began at midnight and was to last until the hour of four.  The servants came up the steps of the area to see their visitors go, Alice now so proud of her brother that she declined to acknowledge the compliments of Mr.",
    "title": "\"Erb\"",
    "author": "Ridge, W. Pett (William Pett), 1859-1930",
    "gutenbergReference": "56029",
    "matchType": 1,
    "hash": "32cad25d6f8ce84a078bbfb3124de29c363bcec15fa102761c032c942f1abf17"
  },
  {
    "time": "23:30",
    "quoteFirst": "5 A shows the number of keyholes observed in the door by Smith (or Smythe) as he is about to operate with his latch-key on returning home from business at 5 p.m. Fig. 5 B shows the number he sometimes sees when he returns from his club about ",
    "quoteTime": "11.30 p.m.",
    "quoteLast": " As a rule he attempts, on this occasion, with great perseverance to put the right key in the wrong hole, or _vice versá_. Fig. 5 C shows the number he doesn't see when he returns home even later than 11.30 p.m.",
    "title": "The Harmsworth Magazine, Vol. 1, 1898-1899, No. 6",
    "author": "Various",
    "gutenbergReference": "40711",
    "matchType": 2,
    "hash": "cad12988b499ce06847ce17fe06a62009519b6e56dc3fb09f7b29af2be1eff2d"
  }
]