[
  {
    "time": "23:30",
    "quoteFirst": "At the Abbey door, at ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", the Queen was received by the great officers of State, the noblemen bearing the regalia, the bishops carrying the patina, the chalice, and the Bible. Her Majesty proceeded to the robing-room, and there was a hush of expectation in the thronged interior, where the great persons who were to play a part in the ceremony and the privileged ticket-holders had been waiting patiently for long hours.",
    "title": "Life of Her Most Gracious Majesty the Queen — Volume 1",
    "author": "Tytler, Sarah, 1827-1914",
    "gutenbergReference": "6910",
    "matchType": 1,
    "hash": "4db7bbf43dcfc0d4f8d0f8bdd9a198fc257c1d580a70c91834f1b25259d1de9a"
  },
  {
    "time": "23:30",
    "quoteFirst": "The Indians were sentenced to be hung at noon on the following day, and the marshal was at work early in the morning preparing a gallows. A rope was procured from a ship lying in the sound. At ",
    "quoteTime": "half-past eleven",
    "quoteLast": " o'clock, guarded by a company of artillery from the fort, the miserable savages were marched forth to die. A large number of Indians were collected to witness the execution; and to prevent any attempt at rescue, Captain Hill's artillery formed a ring around the marshal and his prisoners.",
    "title": "Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle",
    "author": "Victor, Frances Fuller, 1826-1902",
    "gutenbergReference": "39465",
    "matchType": 1,
    "hash": "efb7de278186971a25f97c6f8b17b9dae2afcb1540379b54cd881c88ff2c6ca4"
  },
  {
    "time": "23:30",
    "quoteFirst": "It was about ",
    "quoteTime": "half-past eleven",
    "quoteLast": " when I decided to open the door of the van, which I shut behind me.",
    "title": "The Adventures of a Special Correspondent Among the Various Races and Countries of Central Asia\r\nBeing the Exploits and Experiences of Claudius Bombarnac of \"The Twentieth Century\"",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "11263",
    "matchType": 1,
    "hash": "b46dbc049b5af1238c6357ac8852bb31ce401f6d7afc3a260090d6d63125e662"
  },
  {
    "time": "23:30",
    "quoteFirst": "Head\" (or did leave in 1762) at ",
    "quoteTime": "half-past eleven",
    "quoteLast": " in the forenoon, and hope to arrive in London on the following day, and thence hasten southward to Canterbury. Along this Dover road are some of the best inns in England: the \"Bull\" at Dartford, with its galleried courtyard, once a pilgrims' hostel; the \"Bull\" and \"Victoria\" at Rochester, reminiscent of _Pickwick_; the modern \"Crown\" that supplants a venerable inn where Henry VIII first beheld Anne of Cleves; the \"White Hart\"; and the \"George,\" where pilgrims stayed; and so on to Canterbury, a city of memories, which happily retains many features of",
    "title": "Vanishing England",
    "author": "Ditchfield, P. H. (Peter Hampson), 1854-1930",
    "gutenbergReference": "14742",
    "matchType": 1,
    "hash": "05bffd91949d2e5f3b30008c02070abbf25e8a9cc45868ad71622fafb4bd0ef8"
  },
  {
    "time": "23:30",
    "quoteFirst": "“Some four hundred women were present, at ",
    "quoteTime": "half-past eleven",
    "quoteLast": " in the morning; the hour indicating that they were women of leisure, which in its turn presupposes the large measure of education and refinement, and a general superiority over the toiling millions. They were very enthusiastic. When Dr. Broadhead entered the applause was deafening.",
    "title": "Patience Sparhawk and Her Times: A Novel",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "53009",
    "matchType": 1,
    "hash": "1a177d888eeb0dd5d2ffded017bf09a16db898886a683608985c1bf57831a229"
  },
  {
    "time": "23:30",
    "quoteFirst": "But no one could call the Fizzer a “mere man”; and ",
    "quoteTime": "half-past eleven",
    "quoteLast": " four weeks being already past, the Fizzer was even then at the homestead, and before another midday, came shouting into our camp, and, settling down to dinner, kept the conversational ball rolling.",
    "title": "We of the Never-Never",
    "author": "Gunn, Jeannie, 1870-1961",
    "gutenbergReference": "4699",
    "matchType": 1,
    "hash": "17ea3803f3f88982e10b4e736a279ff15ca8c8c21cc46129a5c9de6c706ee5af"
  },
  {
    "time": "23:30",
    "quoteFirst": "It was about ",
    "quoteTime": "half-past eleven",
    "quoteLast": " when I decided to open the door of the van, which I shut behind me.",
    "title": "The Adventures of a Special Correspondent Among the Various Races and Countries of Central Asia\r\nBeing the Exploits and Experiences of Claudius Bombarnac of \"The Twentieth Century\"",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "11263",
    "matchType": 1,
    "hash": "b46dbc049b5af1238c6357ac8852bb31ce401f6d7afc3a260090d6d63125e662"
  },
  {
    "time": "23:30",
    "quoteFirst": "There she gave another heedless order to go to the boulevard Saint-Denis, but as the cab approached the place de l'Etoile she realised that she was once more near the Royal Palace Hotel, and stopping the driver by the tram lines she dismissed him and got into a tram that was going to the station of Auteuil. It was just ",
    "quoteTime": "half-past eleven",
    "quoteLast": " when she reached the station.",
    "title": "Fantômas",
    "author": "Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969; Metcalfe, Cranstoun, 1866-1939 [Translator]",
    "gutenbergReference": "27794",
    "matchType": 1,
    "hash": "d1f5da2dd76689bafbeaea15a33dd945098fc3ae7655529a29a4d8f2d6297a1d"
  },
  {
    "time": "23:30",
    "quoteFirst": "\"March 9th we spent in billets very cold, frosty and snow showers. Marched off at ",
    "quoteTime": "11.30 P. M.",
    "quoteLast": " for the Neuve Chapelle front, so we got no sleep that night.",
    "title": "The Spell of Belgium",
    "author": "Anderson, Isabel, 1876-1948",
    "gutenbergReference": "40713",
    "matchType": 2,
    "hash": "3804410b5ea5bfe98996143e729830d1d5fa17554d1bb96a1504f8bf774dbb51"
  },
  {
    "time": "23:30",
    "quoteFirst": "Mr. Eden was a rapid penman; he set to, and by ",
    "quoteTime": "half-past eleven",
    "quoteLast": " o'clock he had copied the first part; for under O'Connor there were comparatively few punishments. Then he attacked Hawes's reign. Sheet after sheet was filled and numbered.",
    "title": "It Is Never Too Late to Mend",
    "author": "Reade, Charles, 1814-1884",
    "gutenbergReference": "4606",
    "matchType": 1,
    "hash": "25dbf976279ae68d9ae5c2b6bff442c26deff31715dae0f9ff23fa82da54e15b"
  },
  {
    "time": "23:30",
    "quoteFirst": "Gorgeous peeresses chatted affably to violent Radicals, popular preachers brushed coat-tails with eminent sceptics, a perfect bevy of bishops kept following a stout prima-donna from room to room, on the staircase stood several Royal Academicians, disguised as artists, and it was said that at one time the supper-room was absolutely crammed with geniuses.  In fact, it was one of Lady Windermere’s best nights, and the Princess stayed till nearly ",
    "quoteTime": "half-past eleven",
    "quoteLast": ".",
    "title": "Lord Arthur Savile's Crime; The Portrait of Mr. W.H., and Other Stories",
    "author": "Wilde, Oscar, 1854-1900",
    "gutenbergReference": "773",
    "matchType": 1,
    "hash": "8b69c4369d78113e2b88490873749c41724223f47ba36aed481bb2f2bfc7c95e"
  },
  {
    "time": "23:30",
    "quoteFirst": "\"Sunday, 22nd December. At sunset saw the land extremes from south-west to north-west by north distant off shore 7 leagues. A.M. At 8 made all sail for Port Jackson: at 9 hauled in for the Heads: at ",
    "quoteTime": "half-past 11",
    "quoteLast": " came to in Sydney Cove.\"",
    "title": "The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant",
    "author": "Lee, Ida, 1865-1943",
    "gutenbergReference": "7509",
    "matchType": 1,
    "hash": "da39c6b12d9db5e7209b8fce54cbf8079cd8a0754665ce83fdcfafa1e2cffc22"
  },
  {
    "time": "23:30",
    "quoteFirst": "Her packing was done. It was ",
    "quoteTime": "half-past eleven",
    "quoteLast": ". She had a whole hour before her.",
    "title": "The Human Interest: A Study in Incompatibilities",
    "author": "Hunt, Violet, 1862-1942",
    "gutenbergReference": "58526",
    "matchType": 1,
    "hash": "85d0ca513deb098c147ae3cd57a4ad5a347f8fa57c8538b81b512c4b0a177e53"
  },
  {
    "time": "23:30",
    "quoteFirst": "At that regard, so clear, the BLOND ONE does not wince.  But rather suddenly he says: \"That's arranged then.  ",
    "quoteTime": "Half-past eleven",
    "quoteLast": ".  So good of you.  Good-night!\" He replaces his cigar and strolls back to his companion, and in a low voice says: \"Pay up!\"  Then at a languid \"Hullo, Charles!\" they turn to greet the two in their nook behind the screen. CLARE has not moved, nor changed the direction of her gaze.",
    "title": "Complete Project Gutenberg John Galsworthy Works",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "3254",
    "matchType": 1,
    "hash": "76499ff0bc0775307e50385a2218ecf8dd032c265677e8992ac34f26e108c541"
  },
  {
    "time": "23:30",
    "quoteFirst": "Less than a mile brought them to the gate and road leading up to Chowton Farm. They passed close by Larry Twentyman's door, and not a few, though it was not yet more than ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", stopped to have a glass of Larry's beer. When the hounds were in the neighbourhood Larry's beer was always ready.",
    "title": "The American Senator",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "5118",
    "matchType": 1,
    "hash": "d76fd3dc7a6f4533aa0d7281298b57a504b5cc9016717d19f1ea9395e37383b5"
  },
  {
    "time": "23:30",
    "quoteFirst": "He dined with a friend at the club and stayed there rather late. When he was leaving about ",
    "quoteTime": "half past eleven",
    "quoteLast": " Braybrooke dropped in after a party, and he told Braybrooke of Lady Sellingworth’s departure for the Continent. The world’s governess showed even more surprise than Miss Van Tuyn had shown.",
    "title": "December Love",
    "author": "Hichens, Robert, 1864-1950",
    "gutenbergReference": "6616",
    "matchType": 1,
    "hash": "c8b239ab0ce269e368c7b439c9907c207aa55fe73605d2384f37142b91162999"
  },
  {
    "time": "23:30",
    "quoteFirst": "Meanwhile the scuppers had all been carefully plugged up, the decks pierced, and all hands set to work with buckets, etcetera, to flood them, and still the fire increased in volume.  It was ",
    "quoteTime": "11:30 p.m.",
    "quoteLast": " by the time that the boats were veered astern, fully equipped, and ready to receive their human freight; and at midnight the main-mast fell, flames at the same time bursting up through the saloon-companion and skylight. Upon perceiving this it became evident to Captain Staunton that it was quite hopeless to further prolong the fight; the crew had been for four hours exerting themselves to their utmost capacity, with the fire gaining steadily upon them the whole time; they were now completely exhausted, and the fire was blazing furiously almost throughout the",
    "title": "The Pirate Island: A Story of the South Pacific",
    "author": "Collingwood, Harry, 1851-1922; Staniland, Charles Joseph, 1838-1916 [Illustrator]; Wells, Joseph Robert [Illustrator]",
    "gutenbergReference": "21072",
    "matchType": 2,
    "hash": "b75e56114d2ece3caa0fa02ffe0fbbb1a93aeb3a5b554760fdd0291dfe3dbe2f"
  },
  {
    "time": "23:30",
    "quoteFirst": "\"",
    "quoteTime": "Half-past eleven",
    "quoteLast": "!  Dissipation.  And to-morrow we must dive deeper into the records of those two speeders.  I don't know that I'm quite fair, Williams, but I imagine Torrance hasn't been taking us completely into his confidence, though he seems thoroughly stirred over this.  They have me guessing--the most unlikely things, even to some silly club wager. But there isn't a club within three hundred miles.",
    "title": "The Return of Blue Pete",
    "author": "Allan, Luke, 1877-1962",
    "gutenbergReference": "25230",
    "matchType": 1,
    "hash": "12cc9e9b4b366ffdb96c60341c5b416ee1a03b29db49b355533f1713cb2892bd"
  },
  {
    "time": "23:30",
    "quoteFirst": "Two months later, at about ",
    "quoteTime": "half-past eleven",
    "quoteLast": " on a drizzly October morning, there was a small and fashionable-looking crowd assembled near the edge of one of the quays at the East India docks, and as the huge Oriental liner moved slowly out into the Thames, five people on its upper deck waved frantically towards this group.",
    "title": "Too Old for Dolls: A Novel",
    "author": "Ludovici, Anthony M. (Anthony Mario), 1882-1971",
    "gutenbergReference": "28378",
    "matchType": 1,
    "hash": "53d85d5937a9be19170ba46dfc07cc85b324836a2ba1f2c26f713ca2cd3a97aa"
  },
  {
    "time": "23:30",
    "quoteFirst": "He had sold a mare in the morning, and taken her to the Eastern Station in the afternoon. He had had a few \"drinks\" with the buyer, dined with his partner, and spent the evening with him in a café. The two men parted at ",
    "quoteTime": "11.30 P.M.",
    "quoteLast": " On the way home Wolff met a friend or two and had other \"drinks,\" and went to bed at 1.30 or 2 A.M. On the 31st, he had sold a horse in a small place outside Paris, and had not heard of the murder until June 1st.",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "matchType": 2,
    "hash": "fc147a6f21f875304b5b9a0e29eda5419505028263c2f5818b95dd8336d30414"
  }
]