[
  {
    "time": "23:30",
    "quoteFirst": "Maria saw that it was ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", she bade farewell to the prince and all the ladies present, and went home. When she reached the garden, the tree changed her beautiful clothes back into her old ones, and the coach disappeared. Then she went to bed and to sleep.",
    "title": "Filipino Popular Tales",
    "author": "Fansler, Dean Spruill, 1885- [Editor]",
    "gutenbergReference": "8299",
    "hash": "21f283d93f6f740386d7603777c5c9d1b0dc274d29acc3440500725592d48dc6"
  },
  {
    "time": "23:30",
    "quoteFirst": "Circular Quay at ",
    "quoteTime": "half-past eleven",
    "quoteLast": " one night, and was suddenly bonneted with a bag over his head that closed with a spring opening, and pushed over into the water, and he would have been most certainly drowned had he not fortunately risen to the surface amidst the piles of the quay, and there held himself up till a boat chanced to pass and come to his assistance.  Booth never found the drunken sailor again.",
    "title": "The North Shore Mystery",
    "author": "Fletcher, Henry, 1856-1932",
    "gutenbergReference": "67735",
    "hash": "c23be8258a6a5be37927e4f954c0b04e4ab39a9ca048245b9d2b605ee8c0923a"
  },
  {
    "time": "23:30",
    "quoteFirst": "Fifteen minutes later he was joined by Judge Redfern as he alighted from the taxicab in front of the club here—nearly forty blocks away from the apartment-house! It would have been impossible for him to have made the trip in less time; and, moreover, we have the chauffeur’s record. Spotswoode simply did not have either the opportunity or the time to commit the murder between ",
    "quoteTime": "half past eleven",
    "quoteLast": " and ten minutes of twelve when Judge Redfern met him.",
    "title": "The \"Canary\" murder case",
    "author": "Van Dine, S. S., 1888-1939",
    "gutenbergReference": "70788",
    "hash": "85bc1599739ab05f1d33e6250bb1a5fbcba350dd1a50345eed75f5029a060ea7"
  },
  {
    "time": "23:30",
    "quoteFirst": "\"Why, how the time has flown!\" cried Marjorie, \"it's ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", and it doesn't seem as if you'd been here more than five minutes, Molly.\"",
    "title": "Marjorie's Vacation",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "5271",
    "hash": "315594551ae44934d45b4e0aff892bfc7799286d2f97602b6201c91a5235502a"
  },
  {
    "time": "23:30",
    "quoteFirst": "Josephine, who had been crowned as Empress in Paris, was not to be crowned at Milan, although she bore the title of Queen of Italy. She watched the ceremony from a gallery. At ",
    "quoteTime": "half-past eleven",
    "quoteLast": " she went to the Cathedral, preceded by her sister-in-law, the Princess Bacciocchi, and was conducted beneath a canopy to her gallery, amid loud applause. At noon the Emperor and King left his palace, and reached the Cathedral through the wooden gallery.",
    "title": "The Court of the Empress Josephine",
    "author": "Imbert de Saint-Amand, 1834-1900; Perry, Thomas Sergeant, 1845-1928 [Translator]",
    "gutenbergReference": "9831",
    "hash": "878381dacc25b19939fbf8f1207922154023a562004b17983b16ea79620eab96"
  },
  {
    "time": "23:30",
    "quoteFirst": "\"I did make quick work in getting there, for that was about ten, and about ",
    "quoteTime": "half-past eleven",
    "quoteLast": " the government wagons were in the yard of the house and my company in front.",
    "title": "Red-Tape and Pigeon-Hole Generals\nAs Seen From the Ranks During a Campaign in the Army of the Potomac",
    "author": "Morford, Henry, 1823-1881; Armstrong, William H., 1824-1919; Frick, Jacob G.",
    "gutenbergReference": "23565",
    "hash": "e848f8231466661cd108540552d5ca8c4106664843a8a6894b3e66c1fa58d9c6"
  },
  {
    "time": "23:30",
    "quoteFirst": "Soon after, she had come out with Edith, while her aunt read small paragraphs in the paper and saw the cook. The usual schedule for the day had been altered so that Elizabeth might have a good long drive that morning, and the motor had been ordered for ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", instead of twelve; she could then get a good long rest in the afternoon, which should complete the journey-cure inaugurated by breakfasting in bed. But this dislocation of hours had proved too serious to face, and Lind had come out half an hour ago to say that if it suited Miss Elizabeth equally well, the car would come round at twelve--or a few minutes before--as usual.",
    "title": "Arundel",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "45719",
    "hash": "4a86c16d0ca119dd207b414076637e890639a8e4e74bc695de32c6fe4e5bc4e1"
  },
  {
    "time": "23:30",
    "quoteFirst": "keep you and your three children? How charmingly shocking!\" The honest poor go out to work; the wastrels stay at home and invent tales of woe; then, when the dusk falls on the foul court and all the sentimentalists have gone home to dinner, the woe-stricken tellers of harrowing tales creep out to the grimy little public-house at the top of the row; they spend the gifts of the sentimentalist; and, when the landlord draws out his brimming tills at midnight, he blesses the kind people who help to earn a snug income for him. I have seen forty-eight drunken people come out of a tavern between ",
    "quoteTime": "half-past eleven",
    "quoteLast": " and half-past twelve in one night during the time when sentiment ran mad; there never were such roaring times for lazy and dissolute scoundrels; and nearly all the money given by the sentimentalists was spent in sowing crops of liver complaint or _delirium tremens_, and in filling the workhouses and the police-cells.",
    "title": "Side Lights",
    "author": "Runciman, James, 1852-1891; Stead, W. T. (William Thomas), 1849-1912 [Author of introduction, etc.]; Allen, Grant, 1848-1899 [Contributor]; Runciman, John F., 1866-1916 [Editor]",
    "gutenbergReference": "15762",
    "hash": "41c554f7bff57d11ec8c1e9e5433a1216341f3a043a2ba2b5facc3833de14d19"
  },
  {
    "time": "23:30",
    "quoteFirst": "I came on by the same train that brought your party, although not in the same car. I reached the city this morning, and finding that the steamer was to sail at twelve, noon, I walked down to the pier at ",
    "quoteTime": "half-past eleven",
    "quoteLast": " so as to be ready to meet you when you should come ashore.\"",
    "title": "Self-Raised; Or, From the Depths",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "6376",
    "hash": "cd82e078444fbcb0c6acd4951197a0d32dd2fe0101ed5790274c0b181c99cd99"
  },
  {
    "time": "23:30",
    "quoteFirst": "The lorry had been accompanied by eight detectives, the military driver being also armed. Tilbury was reached at ",
    "quoteTime": "half-past eleven",
    "quoteLast": " o’clock at night, and the lorry, a high-powered Lassavar, had returned to London at two o’clock in the morning and had been loaded in the bank courtyard under the eyes of the officer, sergeant, and two men of the guard which is on duty on the bank premises from sunset to sunrise.",
    "title": "Terror keep",
    "author": "Wallace, Edgar, 1875-1932",
    "gutenbergReference": "75949",
    "hash": "a05a0659a36c161d58020ce2652cf82a5be9e2f8f47a678c9f58a66d56a83ad7"
  },
  {
    "time": "23:30",
    "quoteFirst": "' If a house master were to do that, the guilty one would not feel himself under the least compunction to own up. He has run a big risk in getting out of the boothole window at ",
    "quoteTime": "half-past eleven",
    "quoteLast": ". It was up to the master to catch him then.",
    "title": "Public School Life: Boys, Parents, Masters",
    "author": "Waugh, Alec, 1898-1981",
    "gutenbergReference": "51409",
    "hash": "13afb91ac839bc872af31555f7094caa8b1c91f45d6b078c3754ce207feec5e9"
  },
  {
    "time": "23:30",
    "quoteFirst": "It was evening--the evening of the day on which Matthew Kelvin had sent his brief note to Dr. Whitaker, making an appointment with him for ",
    "quoteTime": "half-past eleven",
    "quoteLast": " next morning. He had desired to be left alone for an hour, and during that time he had contrived, with several intervals of rest, for his weakness was very great, to write a longer letter than had come from his pen since the first day of his illness. This letter, duly sealed and directed, now lay on the little table by his bedside.",
    "title": "A Secret of the Sea: A Novel. Vol. 3 (of 3)",
    "author": "Speight, T. W. (Thomas Wilkinson), 1830-1915",
    "gutenbergReference": "57815",
    "hash": "5a1762507eaf23babaffa813c9ef29c8418b8dc90fecd84980ad34dd5535d41f"
  },
  {
    "time": "23:30",
    "quoteFirst": "arrived at the Brill at half past nine;--Brooks, the messenger, came from Helvoetsluys to meet us, where he had been waiting,--had heard nothing of any person (Englishman) being in custody at Amsterdam, which much alarmed me, nor had Hutchinson, the collector of the passports,--more alarmed;--delivered Mr Fraser’s letter to Brooks;--at ten set off with Brooks for Maslinsluys, arrived there at ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", got to Delft at three-quarters past twelve;--arrived at the Hague at three in the morning in an open post waggon, with heavy rain, thunder and lightning.",
    "title": "Trial of Deacon Brodie",
    "author": "Brodie, William, 1741-1788 [Other]; Roughead, William, 1870-1952 [Editor]; Smith, George, -1788 [Other]",
    "gutenbergReference": "49405",
    "hash": "000374eed62df07272111b4b6ed77e5c64411b36217ce9e21b0617d929c4989f"
  },
  {
    "time": "23:30",
    "quoteFirst": "He had been too nervous and ill at ease to make a good meal, and had gone off about eight o’clock, saying he did not know at what hour he would be back. That was the last time she had seen him alive, and she had heard nothing of him until the policeman had come with his terrible news about ",
    "quoteTime": "half-past eleven",
    "quoteLast": ".",
    "title": "Inspector French's greatest case",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "65553",
    "hash": "8ffe46c5b746b92eee718953dafbf106e70f35baa0ad7b83696d4eb3b67ad513"
  },
  {
    "time": "23:30",
    "quoteFirst": "’s coachman, and I waited to hear how he was. Did not get home till ",
    "quoteTime": "half-past eleven",
    "quoteLast": ". Read to the servants, and sent them to bed.",
    "title": "Memorials of the Life of Amelia Opie\nSelected and Arranged from her Letters, Diaries, and other Manuscripts",
    "author": "Opie, Amelia, 1769-1853; Brightwell, C. L. (Cecilia Lucy), 1811-1875 [Editor]",
    "gutenbergReference": "47595",
    "hash": "dfe3f862dc434eb09c62b2f07ff5ae0591abb803ef4301a728aeba5c39ecde3a"
  },
  {
    "time": "23:30",
    "quoteFirst": "By ",
    "quoteTime": "half past eleven",
    "quoteLast": " of the 9th November we had again got quietly settled, and I then found leisure to make such arrangements as might suggest themselves for our further retreat. To insure the safety of the animals as much as possible, I determined to leave all my spare provisions and weightier stores behind, and during the afternoon we were engaged making the loads as compact and as light as we could.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "hash": "9efae1f05feba0a7e0df5bbed98d087be0eca9979c0fb49291fcc6e3a06246e2"
  },
  {
    "time": "23:30",
    "quoteFirst": "At nine A.M. on the 2d, Lieutenant Reid and his party were descried at their landing-place, and a boat being sent for them, arrived on board at ",
    "quoteTime": "half past eleven",
    "quoteLast": ". He reported that the ice seemed to extend from Amherst Island as far as they could see to the westward, presenting one unbroken surface from the north to the south shore of the strait.",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 2",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "14350",
    "hash": "2acef54090744db6a871432c5157a31207dcb79a895c2cc2320fca7b290d8080"
  },
  {
    "time": "23:30",
    "quoteFirst": "About ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", William Glenday returned home. He was met by several people, who told him what had happened. He said he had been conveying a hound to a gentleman who lived in Leith, and that he had been detained beyond his usual time.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 14",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "34151",
    "hash": "a4e7e6b96cc9075060e1082eeb6f648741b808b08411a00976a3683feb0e60c4"
  },
  {
    "time": "23:30",
    "quoteFirst": "Eight o’clock! Good heavens!—that’s the usual London dinner time; and if one wants to get to the theatre punctually one must dine at six-thirty, which is ridiculous.  Plays ought to commence at half-past nine and finish at ",
    "quoteTime": "half-past eleven",
    "quoteLast": "; especially during the season.  No man who loves his home comfort cares to gallop through the pleasantest meal of the day, and rush off to a theatre at eight o’clock; it’s hard work, and is seldom rewarded by any real pleasure.  The “Empire” and other places of the same character get on so very well, partly because they leave us a certain choice of hours.",
    "title": "The Murder of Delicia",
    "author": "Corelli, Marie, 1855-1924",
    "gutenbergReference": "53097",
    "hash": "45a6917c2b63e1ce09daf454544a40b168dc89e7e01adb9b476eb255b47a837d"
  },
  {
    "time": "23:30",
    "quoteFirst": "Suddenly she heard a cab stop outside, and the street door open and close noisily. Philip, for it was he, bounded upstairs and rushed into the drawing-room. It was ",
    "quoteTime": "half-past eleven",
    "quoteLast": ".",
    "title": "Woman and Artist",
    "author": "O'Rell, Max, 1848-1903",
    "gutenbergReference": "38532",
    "hash": "88f0feed429ea3d8a1af338b7ffa0ca5979580299faf9af8bbed965cab399bf6"
  }
]