[
  {
    "time": "23:46",
    "quoteFirst": ", enters upon its last quarter; on the 18th, at 7:23 p. m., new moon; and on the 26th, at ",
    "quoteTime": "11:46 p. m.",
    "quoteLast": ", enters upon its first quarter. Is nearest to the earth on the 7th, at 8:48 a. m., and farthest away on the 23d, at 7:48 a. m.",
    "title": "The Chautauquan, Vol. 05, October 1884, No. 1",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55218",
    "matchType": 2,
    "hash": "c4802316ebedfb5406e9cc9fc0761f48cbfb44830b0496a906b6bdae135315eb"
  },
  {
    "time": "23:46",
    "quoteFirst": "At ",
    "quoteTime": "11.46 P.M.",
    "quoteLast": " the sharp warning came from the lookout: \"Iceberg right ahead.\" Instantly the engines were reversed and the helm was put hard a-starboard. A few seconds earlier and she might have cleared.",
    "title": "An Unsinkable Titanic: Every Ship its own Lifeboat",
    "author": "Walker, John Bernard, 1858-",
    "gutenbergReference": "46219",
    "matchType": 2,
    "hash": "9475bc07bdef54580e72ff866266e96c6c0f90af7ae8168b3fb1ee1ac7351eae"
  },
  {
    "time": "23:46",
    "quoteFirst": "And so, at eleven forty-five that evening, had Rollo. For a full three-quarters of an hour he waited, scanning the face of each new arrival with the anxious scrutiny of a lost dog seeking its master; but at ",
    "quoteTime": "fourteen minutes to twelve",
    "quoteLast": " the last faint flicker of hope had died away. A girl may be a quarter of an hour late for supper. She may be half an hour late.",
    "title": "The Man Upstairs and Other Stories",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "6768",
    "matchType": 1,
    "hash": "5637d47498efbd8855050e017fb2333499128e53f472960d865c23dbb92da408"
  },
  {
    "time": "23:46",
    "quoteFirst": "They shook hands good humouredly, tossed for corners, Sayers proving the winner, and then at once commenced peeling to the bitter frost and south-easterly breeze. The colours, a neat French grey for Sayers, and blue and white spots for Benjamin, were now tied to the stakes, the usual preliminaries were quickly settled, and at ",
    "quoteTime": "fourteen minutes to twelve",
    "quoteLast": " “time” was called. The betting round the ring was very slight, 2 to 1 being freely offered, but takers were scarce at anything under 5 to 2.",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "matchType": 1,
    "hash": "cfd132d650ebf841eb62d275ddf883feefefcdc81cd35510e074ef3be23c8d17"
  }
]