[
  {
    "time": "23:59",
    "quoteFirst": "Varotta received the stranger in the same room where he had kissed the boots of the first messenger the night before, talked over the details with him, inquired anxiously as to the safety of Joe, and was told that he need not worry. Joe had been playing happily with other children and would be home ",
    "quoteTime": "about midnight",
    "quoteLast": " if the money were paid. This time Varotta managed to retain some composure. He counted out the five hundred dollars to the messenger, asked this man to count the money again, saw that the bills were stuffed into the blackmailer’s pocket and then gave the agreed signal.",
    "title": "Mysteries of the missing",
    "author": "Smith, Edward H. (Edward Henry), 1881-1927",
    "gutenbergReference": "73706",
    "matchType": 0,
    "hash": "f38ca9149f04b541e69fa3a1a0b0188e7885d0c4135172ed6364012432c645ea"
  },
  {
    "time": "23:59",
    "quoteFirst": "My task was done, and bidding good-bye to all my friends, I set out in my post-chaise for Paris, going by another way for the sake of the change. ",
    "quoteTime": "About midnight",
    "quoteLast": ", on my asking for horses at some stage, the name of which I forget, they told me that the next stage was the fortified town of Aire, which we should not be allowed to pass through at midnight.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2981",
    "matchType": 0,
    "hash": "3ca2ee0a406157563f63355eb2a8fc28dc062e34d9f4ce06671088b81df4bf82"
  },
  {
    "time": "23:59",
    "quoteFirst": "We also learned that the enemy were meditating an attack upon us that night or the night following. In consequence of this warning, the truth of which there was no reason to doubt, we brought the cattle within walls at sunset, doubled the sentries after tattoo, and kept a sharp look out. ",
    "quoteTime": "About midnight",
    "quoteLast": " the silence was gradually broken by the cries of night-hawks and hyænas, and the barking of jackals answering each other far and near round the walls, which, however, were in reality the signals of savages apprising their confederates of our unexpected state of preparation.",
    "title": "Campaigning in Kaffirland; Or, Scenes and Adventures in the Kaffir War of 1851-52",
    "author": "King, William Ross, 1822-1890",
    "gutenbergReference": "48550",
    "matchType": 0,
    "hash": "beb6d859e58ee2e004d2c4bf801df3a0104ea57bf7489dbf07ccf33641b37438"
  },
  {
    "time": "23:59",
    "quoteFirst": "Billingford is one. I hope to throw some light on that point to-night, inspector, ",
    "quoteTime": "about midnight",
    "quoteLast": ". And that reminds me, you might get the light ready to throw—a couple of good flash-lamps will be enough, I think. Bring them along here about 11.30 p.m. and ask for me.",
    "title": "Mystery at Lynden Sands",
    "author": "Connington, J. J., 1880-1947",
    "gutenbergReference": "73126",
    "matchType": 0,
    "hash": "d8df73aa54ea4188ddc19574140a28cd27a6cd77da42f4dc6285896d0948a80d"
  },
  {
    "time": "23:59",
    "quoteFirst": "They agreed that they would delay the execution of their project until the next day, as it was then late. They supposed they would have no difficulty in apprehending their intended victim, as, knowing himself innocent of the theft, he would readily consent to go with the constable to a justice of the peace, to have the charge examined. That night, however, ",
    "quoteTime": "about midnight",
    "quoteLast": ", my grandfather silently repaired to the cabin of my father, a distance of about three miles, aroused him from his sleep, made him acquainted with the extent of his danger, gave him a bottle of cider and a small bag of parched corn, and then enjoined him to fly from the destination which awaited him.",
    "title": "Fifty Years in Chains; or, the Life of an American Slave",
    "author": "Ball, Charles, 1781?-",
    "gutenbergReference": "40760",
    "matchType": 0,
    "hash": "aa85bb5def29f846d088ed23cb8ff4f32b3c4fa475f4b9518fc38b80d64571b0"
  },
  {
    "time": "23:59",
    "quoteFirst": "'In no way,' said Wilderspin, 'has the spirit-world neglected the education of the apostle of spiritual beauty. I became a \"blower\" in the smithy. As a child, from early sunrise till ",
    "quoteTime": "nearly midnight",
    "quoteLast": ", I blew the bellows for eighteen pence a week. But long before I could read or write my mother knew that I was set apart for great things.",
    "title": "Aylwin",
    "author": "Watts-Dunton, Theodore, 1832-1914",
    "gutenbergReference": "13454",
    "matchType": 0,
    "hash": "c1f9ca2d080fe526d4077d6794d36c0a13ba52241eff4561940f3d9082623729"
  },
  {
    "time": "23:59",
    "quoteFirst": "Palmer, with whom the King do discover a great deal of familiarity.  So Mr. Creed and I (the play being done) went to Mrs. Harper's, and there sat and drank, it being ",
    "quoteTime": "about twelve at night",
    "quoteLast": ".",
    "title": "Diary of Samuel Pepys — Volume 10: April/May 1661",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4127",
    "matchType": 0,
    "hash": "9ef3d6516cdafdb9038d89896576dbae33888e1b5db1cfc23a0349eacb7b6372"
  },
  {
    "time": "23:59",
    "quoteFirst": "15. April 5, after a short rest, we again started ",
    "quoteTime": "about midnight",
    "quoteLast": " in order to economize our time (the thermometer being at 19° F.). The weather had greatly improved.",
    "title": "New lands within the Arctic circle\r\nNarrative of the discoveries of the Austrian ship \"Tegetthoff\" in the years 1872-1874",
    "author": "Payer, Julius, 1841-1915",
    "gutenbergReference": "60258",
    "matchType": 0,
    "hash": "d39601e5fb647aacfbeec5ebdbb8f0438c5703252e9632c0b3cd3b4020b341b9"
  },
  {
    "time": "23:59",
    "quoteFirst": "Thereupon I sat down and wrote for an hour or two to keep me from thinking further on the subject, and at last ",
    "quoteTime": "about midnight",
    "quoteLast": " I resolved to go to bed.  The want of fresh air had been troubling me greatly, and it struck me that a safe way of getting a little would be to put my head through the open skylight for a few minutes.",
    "title": "The Spy in Black",
    "author": "Clouston, J. Storer (Joseph Storer), 1870-1944",
    "gutenbergReference": "33996",
    "matchType": 0,
    "hash": "f87c7dc5508c23ad78ac0df0d77b4a257ebcd33b321a36ae59ff9f4bf17f5ced"
  },
  {
    "time": "23:59",
    "quoteFirst": "Batelier's, where we supped, and had a good supper, and here was Mr. Gumbleton; and after supper some fiddles, and so to dance; but my eyes were so out of order, that I had little pleasure this night at all, though I was glad to see the rest merry, and so ",
    "quoteTime": "about midnight",
    "quoteLast": " home and to bed.",
    "title": "Diary of Samuel Pepys — Complete 1669 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4199",
    "matchType": 0,
    "hash": "16066621379abfc72abe7741d68378c083791b32f77cf01db1bc052423adc250"
  },
  {
    "time": "23:59",
    "quoteFirst": "He has been drinking champagne by the quart for days. Last night he was up with Bob and others till a late hour. I went to his rooms ",
    "quoteTime": "about midnight",
    "quoteLast": " and found them. A blaze was dancing up the grate, where he was destroying some old love letters. I got Bob home, for I knew Selina wouldn’t like to hear of it.",
    "title": "Cliquot: A Racing Story of Ideal Beauty",
    "author": "Ferguson, Kate Lee, 1841-1928",
    "gutenbergReference": "66587",
    "matchType": 0,
    "hash": "f21b964b68e3cfa0104de17df5c87dcd6b1a9adba052d3d5b60756c11e4b591d"
  },
  {
    "time": "23:59",
    "quoteFirst": "[171] Müffling’s letter to Gneisenau, dated 7 P.M. but no doubt sent off ",
    "quoteTime": "about midnight",
    "quoteLast": " (Passages, pp. 229, 230) says that “as soon as the moon rises, the reserves will march; and, in case the enemy should not attack Nivelles, the Duke will be in the region of Nivelles with his whole force in the morning in order to support your Highness.” Gneisenau, vol. 4, p. 365, note.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "matchType": 0,
    "hash": "6c8b545396e9af4743d8c42ecee72f862b5e35fe34e2a86d4eb2ef7178137da4"
  },
  {
    "time": "23:59",
    "quoteFirst": "That's the programme. I figure it will be ",
    "quoteTime": "about midnight",
    "quoteLast": " when the last card's turned, maybe an hour or so after. I promised the men double wages and a box of cigars apiece out of the store and a few other things perhaps--I don't remember.",
    "title": "The Iron Furrow",
    "author": "Shedd, George C. (George Clifford), 1877-1937; Botkin, Henry Albert, 1896-1983 [Illustrator]",
    "gutenbergReference": "17088",
    "matchType": 0,
    "hash": "443c59ab97d212f042b710039b27de4a745a0f39875d3921adb38e585f783b53"
  },
  {
    "time": "23:59",
    "quoteFirst": "Girl of Grosvenor Square.’ It was ",
    "quoteTime": "about twelve o’clock at night",
    "quoteLast": ". As I turned out of Brook Street into the Square, I saw on my right two people by the railings of an area. One was a woman dressed in black, kneeling down and holding on to the railings by one hand.",
    "title": "A London Mosaic",
    "author": "George, Walter Lionel, 1882-1926; Forbes-Robertson, Philippe [Illustrator]",
    "gutenbergReference": "60280",
    "matchType": 0,
    "hash": "f6e743c283839c031cda60de20128da69c998f2982d0ad0ac1c132e38db96fb3"
  },
  {
    "time": "23:59",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", matters had so quieted down that he was able to respond to Mrs. Parlin’s message begging him to come to her and, if possible, remain in the house the balance of the night.",
    "title": "The Millbank Case: A Maine Mystery of To-day",
    "author": "Eldridge, George Dyre, 1848-1928; Keen, Eliot [Illustrator]",
    "gutenbergReference": "66051",
    "matchType": 0,
    "hash": "c0802cc79446e6de77a501fcfbff6044041b1408650cac992819eb2d60dd2692"
  },
  {
    "time": "23:59",
    "quoteFirst": "The column under Major-General Grant, of which the FORTY-SIXTH formed part, was directed to advance along the coast, with ten pieces of cannon, to draw the enemy's attention to that quarter. Moving forward at the appointed hour, this column fell in with the advanced parties of the Americans ",
    "quoteTime": "about midnight",
    "quoteLast": ", and at daybreak on the following morning, encountered a large body of troops formed in an advantageous position, defended by artillery. Skirmishing and cannonading ensued, and were continued until the Americans discovered by the firing at _Brooklyn_, that the left of their army had been turned and forced, when they retreated in great confusion through a morass.",
    "title": "Historical Record of the Forty-sixth or South Devonshire Regiment of Foot\r\nContaining an Account of the Formation of the Regiment in 1741 and of Its Subsequent Services to 1851",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "55087",
    "matchType": 0,
    "hash": "7c2eb5a9b21dfe9838a38579cfde2c612a0eca0b9463cc3df612ae1f98cb217e"
  },
  {
    "time": "23:59",
    "quoteFirst": "A young man named Richard Roberts, of Mankato, alone was faithful to his trust, and while the others slept he kept his ceaseless vigil. The night was pitchy dark, but the brave boy had become accustomed to it, and his ear was rendered wonderfully acute. At ",
    "quoteTime": "about midnight",
    "quoteLast": " he thought he heard the sound of horse’s hoofs on the deep sand of the road, and he got a position where if any one passed he could read the outlines against the sky. Soon a horse appeared bearing two riders.",
    "title": "The Northfield Tragedy; or, the Robber's Raid\r\nA Thrilling Narrative; A history of the remarkable attempt to rob the bank at Northfield, Minnesota; the Cold-Blooded Murder of the Brave Cashier and an Inoffensive Citizen. The Slaying of Two of the Brigands. The Wonderful Robber Hunt and Capture Graphically Described. Biographies of the Victims, the Captors & the Notorious Younger and James Gang of Desperadoes",
    "author": "Hanson, J. H. (Joseph Have)",
    "gutenbergReference": "44609",
    "matchType": 0,
    "hash": "f3b9eafb191c71965516f8cfd09ce842a8750df44663d64731287ad947f1e54b"
  },
  {
    "time": "23:59",
    "quoteFirst": "By the time Penny, her father and Salt finally reached the Parker home it was ",
    "quoteTime": "nearly midnight",
    "quoteLast": ". Somewhat to their surprise, Mrs. Weems was still waiting up.",
    "title": "Signal in the Dark",
    "author": "Wirt, Mildred A. (Mildred Augustine), 1905-2002",
    "gutenbergReference": "34850",
    "matchType": 0,
    "hash": "562e7ae7758b8faee779e68ad802fe957b11ca69c1ca457835b3a3cf3c5b547c"
  },
  {
    "time": "23:59",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " my reveries were disturbed by the labored puffing of a heavy laden freight train, which had just begun to ascend the long grade outside of Chadbourn.",
    "title": "From North Carolina to Southern California Without a Ticket and How I Did It\r\nGiving My Exciting Experiences as a \"Hobo\"",
    "author": "Peele, John (John R.)",
    "gutenbergReference": "45322",
    "matchType": 0,
    "hash": "500ec9ef5b29c77693d49c0191371e1d5b1dd7032361b649ecbf8a0879661eba"
  },
  {
    "time": "23:59",
    "quoteFirst": "I felt for a few minutes so much brightened up that I was ready to go off too; but the thoughts of poor Denham lying out dead or wounded somewhere on the veldt kept me awake, and I was in greater pain than ever from the blow I had received.  And there I lay in my misery till ",
    "quoteTime": "about midnight",
    "quoteLast": ", when there was an alarm from the sentries of horsemen approaching, and I sprang to my feet.",
    "title": "Charge! A Story of Briton and Boer",
    "author": "Fenn, George Manville, 1831-1909; Groome, William H. C., 1860-1914 [Illustrator]",
    "gutenbergReference": "21302",
    "matchType": 0,
    "hash": "40807d289a31c1d3205f9f24ca04dcf29f9144bd66ae35795e52789dcaceb69c"
  }
]