[
  {
    "time": "23:58",
    "quoteFirst": "Having no watch to stand on this particular night, and having no fear of capture by cruisers or a fight with armed steam launches, Marcy soon fell asleep, to be awakened ",
    "quoteTime": "about midnight",
    "quoteLast": " by a sound that sent the cold chills all over him. He could not have told just what it was, but all the same it frightened him.",
    "title": "Marcy the Blockade Runner",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "29387",
    "matchType": 0,
    "hash": "0a80c2c610eeb12cc8dccae100e35ed35f07f6bbd07ea6c3b4109076190a34d9"
  },
  {
    "time": "23:58",
    "quoteFirst": "--Pompey, having made great additions to his works in the night, the following days built turrets, and having carried his works fifteen feet high, faced that part of his camp with mantlets; and after an interval of five days, taking advantage of a second cloudy night, he barricaded all the gates of his camp to hinder a pursuit, and ",
    "quoteTime": "about midnight",
    "quoteLast": " quietly marched off his army, and retreated to his old fortifications.",
    "title": "\"De Bello Gallico\" and Other Commentaries",
    "author": "Caesar, Julius, 100 BCE-44 BCE; De Quincey, Thomas, 1785-1859 [Author of introduction, etc.]; McDevitte, W. A. (William Alexander) [Translator]",
    "gutenbergReference": "10657",
    "matchType": 0,
    "hash": "941b9ae736e9af4e0ef65048c61968956346b01e174197b118267551cc9e12bd"
  },
  {
    "time": "23:58",
    "quoteFirst": "He then showed me the hut wherein I was to sleep, but took away my spear, saying that it should be returned to me in the morning.  This trifling circumstance, when joined to the character I had heard of the man, made me rather suspicious of him, and I privately desired one of the inhabitants of the place, who had a bow and a quiver, to sleep in the same hut with me.  ",
    "quoteTime": "About midnight",
    "quoteLast": " I heard somebody approach the door, and, observing the moonlight strike suddenly into the hut, I started up and saw a man stepping cautiously over the threshold. I immediately snatched up the negro’s bow and quiver, the rattling of which made the man withdraw; and my companion, looking out, assured me that it was the mansa himself, and advised me to keep awake until the morning.",
    "title": "Travels in the Interior of Africa — Volume 02",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "5305",
    "matchType": 0,
    "hash": "42f443257ca68b000e8773775c596e1f1a338ce7c4cfa65cb80cdf6fef2fd99c"
  },
  {
    "time": "23:58",
    "quoteFirst": "“City of Alton” to drop down to the Arsenal landing ",
    "quoteTime": "about midnight",
    "quoteLast": ". He then returned to the Arsenal and, with the help of the soldiers there, began moving the boxes of muskets from the upper to the lower floor. When this work had been done, he sent some boxes of old flint-lock muskets up the bank of the river, as if he intended to ship them by some steamboat lying at the levee; but it was merely a blind to divert attention from his real enterprise.",
    "title": "The story of a border city during the Civil War",
    "author": "Anderson, Galusha, 1832-1918",
    "gutenbergReference": "71105",
    "matchType": 0,
    "hash": "d58f735001317a1b42611f97680eae0b9a8703aee971f13819d9827ad4ba0e3f"
  },
  {
    "time": "23:58",
    "quoteFirst": "Oscar lost no time in securing his ticket, and the first train that left Liverpool for the North whirled him away toward his destination, which he reached ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "Oscar in Africa",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "54954",
    "matchType": 0,
    "hash": "c4734b5bcd1af18a7e438bca7f50c326078d170df54cb11a452428c08b7b5ae8"
  },
  {
    "time": "23:58",
    "quoteFirst": "“Well,” replied Bar, “wasn’t it ",
    "quoteTime": "about midnight",
    "quoteLast": "? That’ll be just when we want it. Now we must do some studying, or I must, and then we’ll go to bed for awhile.”",
    "title": "The Village Champion",
    "author": "Stoddard, William O., 1835-1925; Hoyt, P. L. [Illustrator]",
    "gutenbergReference": "56933",
    "matchType": 0,
    "hash": "5d5538b0e4c4d5aa13f84d108e2466d7b9a6a4f646ec58251f72c404fa95738b"
  },
  {
    "time": "23:58",
    "quoteFirst": "His eyes, like those of a pitiless judge, seemed to go to the very bottom of all questions, to read all natures, all feelings and thoughts. His habit of life was very regular; he usually went out after breakfast, returning in time for dinner, and disappeared for the rest of the evening, letting himself in ",
    "quoteTime": "about midnight",
    "quoteLast": " with a latch key, a privilege that Mme. Vauquer accorded to no other boarder. But then he was on very good terms with the widow; he used to call her “mamma,” and put his arm round her waist, a piece of flattery perhaps not appreciated to the full! The worthy woman might imagine this to be an easy feat; but, as a matter of fact, no arm but Vautrin’s was long enough to encircle her.",
    "title": "Father Goriot",
    "author": "Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]",
    "gutenbergReference": "1237",
    "matchType": 0,
    "hash": "c559d6a3e3d2ade89253c4301a67c54789bf0604597c15258e9f1b566d978178"
  },
  {
    "time": "23:58",
    "quoteFirst": "Augustinovich went directly from Pani Visberg's to the hospital, where he remained all night. Yosef was ill, very ill. Typhus rushed at that strong organism, threatening it with utter destruction. ",
    "quoteTime": "About midnight",
    "quoteLast": " the sick man began to rave; he talked with himself, and argued obstinately on the immortality of the soul with a black cat which he saw sitting on the bed. It appeared that he feared death, for a number of times indescribable terror was depicted on his face.",
    "title": "In Vain",
    "author": "Sienkiewicz, Henryk, 1846-1916; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "46454",
    "matchType": 0,
    "hash": "98dc952783762045dbaf72079398583c80d28f93189c58c5b52b6334f113f455"
  },
  {
    "time": "23:58",
    "quoteFirst": "\"As it was expected that the steamer would reach the island about dawn on Saturday morning, as usual, it had been arranged that many of us should be at the landing-place to give her welcome. But ",
    "quoteTime": "about midnight",
    "quoteLast": " one of the terrific storms which visit this region suddenly descended, enveloping the heavens, that had been full of the light of the stars, in impenetrable darkness. We were sleepless with apprehension that the vessel would be driven upon the rocks--such was the direction of the storm--long before it could come opposite the villages: and a few hours before day Father Damien, accompanied by Father Conradi, Brother James, and Brother Joseph, went down to the coast.",
    "title": "Sister Dolorosa, and Posthumous Fame",
    "author": "Allen, James Lane, 1849-1925",
    "gutenbergReference": "34109",
    "matchType": 0,
    "hash": "f0e9d52b9b2da931cfb5989b40c97aa0204f779164e460a3681ed528ef2dd54b"
  },
  {
    "time": "23:58",
    "quoteFirst": "Tonight I have purposely looped the curtain up. Go to bed early, for, last night, I saw your candle burning until ",
    "quoteTime": "nearly midnight",
    "quoteLast": ". Goodbye! I am now feeling sad and weary. Ah that I should have to spend such days as this one has been. Again good-bye.",
    "title": "Poor Folk",
    "author": "Dostoyevsky, Fyodor, 1821-1881; Hogarth, C. J., 1869-1942 [Translator]",
    "gutenbergReference": "2302",
    "matchType": 0,
    "hash": "85be09b4f9a5319b5c420459d88be45ef23e7cc8673486bf9926657b69f398b8"
  },
  {
    "time": "23:58",
    "quoteFirst": "We continued on over ploughed fields and rocky hills. We forded several little streams. About nine in the evening the lights of Jaffa could be seen in the distance, and we were soon on the road which led into the town and at ",
    "quoteTime": "nearly midnight",
    "quoteLast": " we arrived. It was a tired crowd that blew into Jaffa that night and I doubt if the little Kamitz Hotel ever lodged a sounder set of sleepers.",
    "title": "From Job to Job around the World",
    "author": "Fletcher, Alfred C. B. (Alfred Charles Benson), 1885-1928",
    "gutenbergReference": "55336",
    "matchType": 0,
    "hash": "a600c79e95ecb7b9f8274d1fb97efcd1a5a0c9b2c50780a96c570728b50f30f2"
  },
  {
    "time": "23:58",
    "quoteFirst": "The doctor declared that Mr. Hemmingway had died between twelve and one o’clock and the three men who had called, being asked over the telephone, asserted that they left the house ",
    "quoteTime": "about midnight",
    "quoteLast": ". One of these, Mr. Carston, had tarried after the others and had talked a few moments with Mr.",
    "title": "A Point of Testimony",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "66601",
    "matchType": 0,
    "hash": "1522b3fb922ebe2a15e0cdee12d01fb0a04bd0232ed576cd6060d399677f2942"
  },
  {
    "time": "23:58",
    "quoteFirst": "Then the quiet of these huge animals is impressive. ",
    "quoteTime": "About midnight",
    "quoteLast": " they will get a bit restless, many will get on their feet, have a stretch and a yawn, puff, cough and blow and in other ways relieve themselves, and if allowed will start out grazing; but they are easily driven back and will soon be once more resting quietly.",
    "title": "Ranching, Sport and Travel",
    "author": "Carson, Thomas",
    "gutenbergReference": "20382",
    "matchType": 0,
    "hash": "b971c811c34b9f90c542e149407277033b2de1a4cf4e766a879418d151d1f698"
  },
  {
    "time": "23:58",
    "quoteFirst": "'Twas almost as if what Jones said had a truth in it, and a sort of a power beyond one were drawing the schooner the way she steered; while, at the same time, there was every little while somewhat new in the extraordinary looks of things to hold you anxious. Even a flying touch of a squall we had ",
    "quoteTime": "about midnight",
    "quoteLast": " didn't the least do away with the whiteness of the water all around: on the contrary, as the dark cloud crept down upon us, widening on both sides like smoke, the face of the sea seemed to whiten and whiten, casting up a ghastly gleam across the cloud, with its ripples frothing and creaming: till, not knowing _how_ things might go hereabouts, you almost expected the first rush of the wind to send it all in a flame to our mastheads.",
    "title": "Blackwood's Edinburgh Magazine, Vol. 68, No 420, October 1850",
    "author": "Various",
    "gutenbergReference": "44618",
    "matchType": 0,
    "hash": "6af12892b9cd60d3a345673070d0787522dbc5fd9178acb1caef10e1a2e83b49"
  },
  {
    "time": "23:58",
    "quoteFirst": "The darkness thickened and fear fell upon her for her lover, and she stood in the doorway watching over the plain below. It might be ",
    "quoteTime": "about midnight",
    "quoteLast": " when far away across the fells in front of her she thought she heard the cry “Torfrida!” She fancied it foreboded his death, and wished herself dead, for their troubles seemed like to overwhelm them. All night the tempest raged, and all the day following, and still she fed the fire, till her heap of faggots grew low, for she knew that it would be his only guide, if guide he longer needed.",
    "title": "King Penda's Captain: A Romance of Fighting in the Days of the Anglo-Saxons",
    "author": "Mac Bride, Mac Kenzie; Duncan, John, 1866-1945 [Illustrator]",
    "gutenbergReference": "59406",
    "matchType": 0,
    "hash": "7038e0d5795d416c2442aa5855f8821e16c39761778650485e76d56fffed0dbf"
  },
  {
    "time": "23:58",
    "quoteFirst": "My task was done, and bidding good-bye to all my friends, I set out in my post-chaise for Paris, going by another way for the sake of the change. ",
    "quoteTime": "About midnight",
    "quoteLast": ", on my asking for horses at some stage, the name of which I forget, they told me that the next stage was the fortified town of Aire, which we should not be allowed to pass through at midnight.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2981",
    "matchType": 0,
    "hash": "f9a409dd689d39420cc7f66522d8d03d29d866ac2f3106087c63344d0b5be19a"
  },
  {
    "time": "23:58",
    "quoteFirst": "Williams in command, and orders had been sent back to him to feel forward occasionally toward Atlanta, to observe the effect when we had reached the railroad.  That night I was so restless and impatient that I could not sleep, and ",
    "quoteTime": "about midnight",
    "quoteLast": " there arose toward Atlanta sounds of shells exploding, and other sound like that of musketry.  I walked to the house of a farmer close by my bivouac, called him out to listen to the reverberations which came from the direction of Atlanta (twenty miles to the north of us), and inquired of him if he had resided there long.",
    "title": "Memoirs of General W. T. Sherman, Volume II., Part 3",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5852",
    "matchType": 0,
    "hash": "d4aa1bf3a0dd0a748fcaa4b36bd71d170d998c161bc44846675875942af5a33e"
  },
  {
    "time": "23:58",
    "quoteFirst": "At ",
    "quoteTime": "about midnight",
    "quoteLast": " he was dimly conscious of a scuffling sound outside his window, and, getting softly out of bed, went to the opening. In a few minutes the head of a man rose gradually above the window-sill close to the house, and a moment later he was looking into the face of Hard-winter Sims.",
    "title": "The Free Range",
    "author": "Sullivan, Francis William, 1887-; Duer, Douglas, 1887-1964 [Illustrator]",
    "gutenbergReference": "27511",
    "matchType": 0,
    "hash": "ea2e40893536353c006d02cbdd0bb0c6045c231e15b9a52db2a3cdcd7dc8956f"
  },
  {
    "time": "23:58",
    "quoteFirst": "Channel. He starts nearly at the third watch,--",
    "quoteTime": "about midnight",
    "quoteLast": ", we may presume. A portion of his army,--the cavalry,--encounter some little delay, such as has often occurred on the same spot since, even to travellers without horses.",
    "title": "The Commentaries of Cæsar",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55926",
    "matchType": 0,
    "hash": "afa5095f0ac023e97ed816fc235d9f1269e25c8bbc36fbe77d027df11b1b7b73"
  },
  {
    "time": "23:58",
    "quoteFirst": "I had been informed that the tide would serve for the regular passage-boats, or felouks, as they are called, at about four o’clock, but on reaching the side of the Tagus opposite to Aldea Gallega, between which place and Lisbon the boats ply, I found that the tide would not permit them to start before eight o’clock.  Had I waited for them I should have probably landed at Aldea Gallega ",
    "quoteTime": "about midnight",
    "quoteLast": ", and I felt little inclination to make my entrée in the Alemtejo at that hour; therefore, as I saw small boats which can push off at any time lying near in abundance, I determined upon hiring one of them for the passage, though the expense would be thus considerably increased.",
    "title": "The Bible in Spain\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman, in an Attempt to Circulate the Scriptures in the Peninsula",
    "author": "Borrow, George, 1803-1881",
    "gutenbergReference": "415",
    "matchType": 0,
    "hash": "c63e9cb0ca5a56e9617c52431ace70fabd8da4bc7e8cd9a0b923001c04ba9a6e"
  }
]