[
  {
    "time": "23:59",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " one of the sentries observed something float by in the soengei strongly resembling the trunk of a tree. He thought it might be a crocodile, and he therefore whistled softly to draw the attention of the men in the canoes, fearing lest the monster should utilize the opportunity by pouncing upon some unlucky member of the crew to disappear with him in the dark depths of the river.",
    "title": "Ran away from the Dutch",
    "author": "Perelaer, M. T. H. (Michael Theophile Hubert), 1831-1901; Mendes, A. P. [Editor]; Blok, Maurice [Translator]",
    "gutenbergReference": "71401",
    "matchType": 0,
    "hash": "72a6f9da233f48253b32f7a8af5b8ecec1077976c49950e090bd03a34d3dc3e6"
  },
  {
    "time": "23:59",
    "quoteFirst": "Mountain, at whose foot _Guatimala_ stood. ",
    "quoteTime": "About midnight",
    "quoteLast": " the Mountain was deliver’d, whose Birth was the irruption of an Inundating River, a precipitate torrent tumbling down full of Rocks and Stones, which carry’d all before it, so that in few minutes _Guatimala_ was utterly swept away, not the least mark remaining, nor any left alive except _Alvarado_’s Bastard Daughter by an _Indian_; and in the adjacent Fields, some few, and they maim’d, with broken Arms or Legs; after this utter destruction, they re-built another _Guatimala_, three Leagues more Easterly.",
    "title": "America: Being the Latest, and Most Accurate Description of the Nevv VVorld\r\nContaining the Original of the Inhabitants, and the Remarkable Voyages Thither. The Conquest of the Vast Empires of Mexico and Peru, and Other Large Provinces and Territories, with the Several European Plantations in Those Parts. Also Their Cities, Fortresses, Towns, Temples, Mountains, and Rivers. Their Habits, Customs, Manners, and Religions. Their Plants, Beasts, Birds, and Serpents. With an Appendix, Containing, Besides Several Other Considerable Additions, a Brief Survey of What Hath Been Discover'd of the Unknown South-land and the Arctick Region.",
    "author": "Ogilby, John, 1600-1676",
    "gutenbergReference": "59745",
    "matchType": 0,
    "hash": "4140045d162935a6bdf910829d2572d84c659a1d54bb409032514c343ec2e5cc"
  },
  {
    "time": "23:59",
    "quoteFirst": "Williams in command, and orders had been sent back to him to feel forward occasionally toward Atlanta, to observe the effect when we had reached the railroad.  That night I was so restless and impatient that I could not sleep, and ",
    "quoteTime": "about midnight",
    "quoteLast": " there arose toward Atlanta sounds of shells exploding, and other sound like that of musketry.  I walked to the house of a farmer close by my bivouac, called him out to listen to the reverberations which came from the direction of Atlanta (twenty miles to the north of us), and inquired of him if he had resided there long.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "matchType": 0,
    "hash": "5e51000a33c96a2172fa2f1d973a28d513131e6735a243b1283e5c2bc9d4267b"
  },
  {
    "time": "23:59",
    "quoteFirst": "\"On the 10th of September, when General Price was about to go into camp, he learned that a detachment of Federal troops was marching from Lexington to Warrensburg, to seize the funds of the bank in that place, and to arrest and plunder the citizens of Johnson County, in accordance with General Fremont's proclamation and instructions.\"[190] General Price resumed his march, and, pressing rapidly forward with his mounted men, arrived about daybreak at Warrensburg, where he learned that the enemy had hastily fled ",
    "quoteTime": "about midnight",
    "quoteLast": ". He then decided to move with his whole force against Lexington. He found the enemy in strong intrenchments, and well supplied with artillery.",
    "title": "The Rise and Fall of the Confederate Government, Volume 1",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "19831",
    "matchType": 0,
    "hash": "92bca2bc4d8ba8e8dc09b21a7a42e26ea75bcc76c405d5cddba4f6f0c482e9e1"
  },
  {
    "time": "23:59",
    "quoteFirst": "Pierrot and give my orders. It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": ", and he was sleepy and loath to go on his errand; but a few words from me roused him to meet the emergency. Then I sought M. de Lambert, and informed him of the measures which I had taken without consulting him, because I knew that it would be folly to expect his acquiescence, and fatal to delay Najine’s flight.",
    "title": "An imperial lover",
    "author": "Taylor, Mary Imlay, 1878-1938",
    "gutenbergReference": "72814",
    "matchType": 0,
    "hash": "d1c63551e044d3a5496b340e264910c6f8e244f649ecc46ee554d642d119bb05"
  },
  {
    "time": "23:59",
    "quoteFirst": "Miss Sudie and Maj. Pagebrook. ",
    "quoteTime": "About midnight",
    "quoteLast": " he stood and looked intently at the sick man's features, listening also to his hard-coming breath. He stood there full half an hour--then turning to Miss Sudie, he said:",
    "title": "A Man of Honor",
    "author": "Eggleston, George Cary, 1839-1911",
    "gutenbergReference": "37563",
    "matchType": 0,
    "hash": "59d9365ebd204acdc117e8df42787f85f7bb88c7a844a87fa983b3d56ae0d170"
  },
  {
    "time": "23:59",
    "quoteFirst": "“Good God,” I thought, “what has he gone to face!” I fell on my knees before the ikon and wept for him before the Holy Mother of God, our swift defender and helper. I was half an hour praying in tears, and it was late, ",
    "quoteTime": "about midnight",
    "quoteLast": ". Suddenly I saw the door open and he came in again. I was surprised.",
    "title": "The Brothers Karamazov",
    "author": "Dostoyevsky, Fyodor, 1821-1881; Garnett, Constance, 1861-1946 [Translator]",
    "gutenbergReference": "28054",
    "matchType": 0,
    "hash": "bcb9c6dfb06fb26c8ea12cc269acb8da5a10bc81d35ee52e59dd8a66fa00c72c"
  },
  {
    "time": "23:59",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " the funnel fell overboard and smashed two of the starboard boats. Soon after the fog cleared away, and a gleam of hope arose when the bright clear light of the Bishop Rock Lighthouse shone out.",
    "title": "The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 2",
    "author": "Whymper, Frederick",
    "gutenbergReference": "39342",
    "matchType": 0,
    "hash": "a3805ba93b3095a536ecd39bf4680a6a2324c8c929d83045bb144abc785c27f2"
  },
  {
    "time": "23:59",
    "quoteFirst": "Poland, to find the force and position of the enemy, with orders to report to him at Todd’s Tavern, and at the same time put Col. White in front with his battalion, and marched as rapidly as possible towards the plank road. On arriving at Todd’s Tavern, ",
    "quoteTime": "about midnight",
    "quoteLast": ", and hearing nothing from Conrad, the General sent Capt. Myers out alone on one road, and Sergt.",
    "title": "The Comanches: A History of White's Battalion, Virginia Cavalry",
    "author": "Myers, Frank M.",
    "gutenbergReference": "57890",
    "matchType": 0,
    "hash": "979e99d8554cb93bb84578b811f83f4b45ac52611c86a71687492d6afccb6a79"
  },
  {
    "time": "23:59",
    "quoteFirst": "None the less, in the fullness of time--'twas near ",
    "quoteTime": "about midnight",
    "quoteLast": " as we guessed it--we had our patience well rewarded. Hovering on the confines of the camp we heard the muffled drum-tap of the reveille, and soon there was the stir of an army making ready for the march.",
    "title": "The Master of Appleby\nA Novel Tale Concerning Itself in Part with the Great Struggle in the Two Carolinas; but Chiefly with the Adventures Therein of Two Gentlemen Who Loved One and the Same Lady",
    "author": "Lynde, Francis, 1856-1930; Thulstrup, Thure de, 1848-1930 [Illustrator]",
    "gutenbergReference": "17690",
    "matchType": 0,
    "hash": "fcd64dfaf34ca44963a8dd71ef100bf4a5b5afc8eb1819a8dfd91991f15b152e"
  },
  {
    "time": "23:59",
    "quoteFirst": "We bivouaced ",
    "quoteTime": "about midnight",
    "quoteLast": " after a hard march of fifteen miles. To this point we had the benefit of a fair country road, but not so the rest of the way. We forded Greenbrier River in the early morning and, wet to the waists, began the long, rugged and trackless ascent of Cheat Mountain.",
    "title": "The War; \"Stonewall\" Jackson, His Campaigns and Battles, the Regiment as I Saw Them",
    "author": "Wood, James H. (James Harvey)",
    "gutenbergReference": "48586",
    "matchType": 0,
    "hash": "910e1a84aebad4c5496e35ee0dbcba282a9510d1da00dd301b742550c473105a"
  },
  {
    "time": "23:59",
    "quoteFirst": "There had still been excited crowds in the streets when he found his bedroom and a high balcony showed him the last phases of a weird pageant. Though it was then ",
    "quoteTime": "nearly midnight",
    "quoteLast": ", Cossacks continued to patrol the avenue and the mob to deride them. By here and there, where the arc lamps illuminated the pavement, the white faces and slouching figures of the more obstinate among the Revolutionaries spoke of dogged defiance and an utter indifference to personal safety.",
    "title": "Aladdin of London; Or, Lodestar",
    "author": "Pemberton, Max, 1863-1950",
    "gutenbergReference": "28326",
    "matchType": 0,
    "hash": "458878f0e4e13037df0477d8baa7da4198efcd37e83ffe4d694e395a45487313"
  },
  {
    "time": "23:59",
    "quoteFirst": "Harris is the Vicar of Llangaredig (which I substitute for the real name), a pretty country church with a comfortable vicarage just across the road from the churchyard. At the time of our story the Vicar's pony was sick, and feeling very anxious about the animal, he determined to sit up one night, in order to see how it got on. ",
    "quoteTime": "About midnight",
    "quoteLast": " he thought he would go out and have a look at the pony, which was in a stable exactly opposite the churchyard, with the road between. As the Vicar emerged from the stable into the road he was surprised to hear the sound as of many footsteps, while he immediately had a queer feeling of people pressing round him.",
    "title": "Stranger Than Fiction: Being Tales from the Byways of Ghosts and Folk-lore",
    "author": "Lewes, Mary L.",
    "gutenbergReference": "36595",
    "matchType": 0,
    "hash": "f24159f4b01721faf1a498b0f91b8a8f8d1f75650fc550edb2016628b7e720d2"
  },
  {
    "time": "23:59",
    "quoteFirst": "\"He said that he had given the police a list and that he hoped they would be unsalable.  He had got back from the theatre ",
    "quoteTime": "about midnight",
    "quoteLast": ", and found the place plundered, the door and window open and the fugitives gone.  There was no letter or message, nor has he heard a word since.  He at once gave the alarm to the police.",
    "title": "The case-book of Sherlock Holmes",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "69700",
    "matchType": 0,
    "hash": "7050fac87722b4a9d0d9567c0ad02e22a2117b79b88a341f436e5b3c46f75fb7"
  },
  {
    "time": "23:59",
    "quoteFirst": "It required all our skill to keep the sea from breaking on board of us. I gave orders to the men to stand ready with our three buckets, in case, amid the darkness, any wave should make a breach on us. At length, ",
    "quoteTime": "about midnight",
    "quoteLast": ", one frightful billow rose close to the boat, and broke right over us. A slight scream rose from our company at the instant, and I thought our fate was sealed, as the boat was nearly filled with water, and staggered under the stroke, as if settling in the trough of the sea.",
    "title": "The Loss of the Australia\r\nA narrative of the loss of the brig Australia by fire on her voyage from Leith to Sydney",
    "author": "Yule, Adam; M'Gavin, James R. [Editor]",
    "gutenbergReference": "44480",
    "matchType": 0,
    "hash": "61b489fa4a5b8044340092c543197294dbc330315165b5e9070bae58aa7e0f4a"
  },
  {
    "time": "23:59",
    "quoteFirst": "On his way home to his hotel ",
    "quoteTime": "about midnight",
    "quoteLast": ", a flaming placard outside a tin-roofed chapel caught his eye and stopped him for a moment. The wording was crudely sensational:",
    "title": "Swirling Waters",
    "author": "Rittenberg, Max, 1880-1965",
    "gutenbergReference": "18789",
    "matchType": 0,
    "hash": "57eeb0e1b0caefa10bb357f467dd0c8ec179f4b5c8857182af1baed3f0bf5c8d"
  },
  {
    "time": "23:59",
    "quoteFirst": "Protests were lodged against 'Britannia' on behalf of both 'Calluna' and 'Valkyrie.' The 'Calluna's' objection was considered, and ",
    "quoteTime": "about midnight",
    "quoteLast": " the Sailing Committee decided to disqualify the 'Britannia,' only one witness, be it said, from the last-named vessel having been called. There was really not a semblance of racing on the second day of the Royal Clyde Regatta, which was the valedictory fixture in the so-called 'Clyde fortnight.",
    "title": "Yachting, Vol. 2",
    "author": "Pritchett, R. T. (Robert Taylor), 1828-1907; Blake, G. L.; Dufferin and Ava, Frederick Temple Blackwood, Marquis of, 1826-1902; McFerran, James; Middleton, T. B.",
    "gutenbergReference": "41973",
    "matchType": 0,
    "hash": "23a524af235cf38351e6d50d415b3bde19e1f6380961c8755994c038ec0bd178"
  },
  {
    "time": "23:59",
    "quoteFirst": "All unnecessary arms, harness, and baggage were ordered to be left behind, as they thought they should, for a certainty, give battle the next day, whatever might be the consequences. As it had been ordered, so was it executed; and all were mounted and ready ",
    "quoteTime": "about midnight",
    "quoteLast": ". Some had but little rest, notwithstanding they had labored hard the day before. Day began to appear, as the battalions were assembled at their different posts.",
    "title": "The boy's Froissart",
    "author": "Froissart, Jean, 1338?-1410?; Lanier, Sidney, 1842-1881 [Editor]; Kappes, Alfred, 1850-1894 [Illustrator]",
    "gutenbergReference": "61710",
    "matchType": 0,
    "hash": "bda2f7067081079abe51c7c840a0fd604da35bb4aa5fb16f9d2234d9722cc040"
  },
  {
    "time": "23:59",
    "quoteFirst": "Scrope looked to the Major. \"",
    "quoteTime": "About midnight",
    "quoteLast": ",\" he suggested.",
    "title": "Ensign Knightley, and Other Stories",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948",
    "gutenbergReference": "12859",
    "matchType": 0,
    "hash": "1bd95692b604286b0406f78395f1862cc2d560b6946c7ef99bbd5d13941f9a82"
  },
  {
    "time": "23:59",
    "quoteFirst": "Bay of Avatscha. ",
    "quoteTime": "About midnight",
    "quoteLast": ", however, we perceived, to our great dismay, that the vessel began to fill with water from an unknown leak, which, in consequence of the crowded and overloaded state of the vessel, it was extremely difficult to find out. The pumps were soon choked by the shavings left in the hold, and the danger rapidly increased, as the wind was strong and the vessel badly built.",
    "title": "The Polar World\r\nA popular description of man and nature in the Arctic and Antarctic regions of the globe",
    "author": "Hartwig, G. (Georg), 1813-1880",
    "gutenbergReference": "61398",
    "matchType": 0,
    "hash": "f5ee038d633a425092daa8ec3397c5d63e352378134835a39dd5bcbed7826517"
  }
]