[
  {
    "time": "23:59",
    "quoteFirst": "An attack on that post was apprehended. Adams, a hardy waggoner, rode express with orders to the commander to draw all the troops within the works. ",
    "quoteTime": "About midnight",
    "quoteLast": " came other scouts. They had seen the French within four miles of the carrying-place. They had heard the report of a musket, and the voice of a man crying for mercy, supposed to be the unfortunate Adams.",
    "title": "Life of George Washington — Volume 01",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "7002",
    "matchType": 0,
    "hash": "db6aa2bf3fe4019cff9bc3c235a8989b922f86e0aaf29422dfe2a7bd833b0da0"
  },
  {
    "time": "23:59",
    "quoteFirst": "I could scarcely close my eyes for thinking of what the morrow might bring forth.  ",
    "quoteTime": "About midnight",
    "quoteLast": " Nancy came in and told me that Mary was sleeping more calmly than she had done since she was taken ill.  Hoping that this was a good sign my mind became less disquieted, and I fell asleep.",
    "title": "Peter Trawl; Or, The Adventures of a Whaler",
    "author": "Kingston, William Henry Giles, 1814-1880; Durden, James, 1878-1964 [Illustrator]",
    "gutenbergReference": "21475",
    "matchType": 0,
    "hash": "39fca372401afcdb0602fab5130eeae5a1a6f169bd4c37e5b5c5179171aec9d8"
  },
  {
    "time": "23:59",
    "quoteFirst": "The conflict closed ",
    "quoteTime": "about midnight",
    "quoteLast": ", and our ship won another laurel for steadiness and strength. This was the most violent gale that we have experienced.",
    "title": "Deck and port\r\n",
    "author": "Colton, Walter, 1797-1851",
    "gutenbergReference": "70022",
    "matchType": 0,
    "hash": "8c5c90627622ec28934c56c88a6d509b652d6f1d4a70584870b0172a8c6217e5"
  },
  {
    "time": "23:59",
    "quoteFirst": "The First Canadian Division was moved by busses to Couturelle area, embussing at ",
    "quoteTime": "about midnight",
    "quoteLast": ", March 27, 1918. At dawn, March 28, 1918, the enemy struck heavily astride the river Scarpe, and the First Canadian Division was ordered at 10.30 a. m. to retain the busses by which they had moved south and to move back to the Arras-Bainville area at once, coming there under orders of the Seventeenth Corps.",
    "title": "The Story of the Great War, Volume 8\r\nVictory with the Allies; Armistice; Peace Congress; Canada's War Organizations and vast War Industries; Canadian Battles Overseas",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873- [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "34444",
    "matchType": 0,
    "hash": "d6713355073088f351895d556fa183433f1573f97b46c7bdb3b2308c4b2bfe6f"
  },
  {
    "time": "23:59",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", December 23, Russian Headquarters gave me the alarm.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "matchType": 0,
    "hash": "c9147501fa5db75932d2c152989c8aec55834caa96d47ad30d543c64369983a4"
  },
  {
    "time": "23:59",
    "quoteFirst": "Upon the following day some Indians came and by signs informed them that four leagues distant there were a large number of Christians, who were unable to cross an arm of the sea or strait, which is a river upon the inner side of an inlet, which they were obliged to cross in order to come to St. Augustine. The Adelantado sent thither forty soldiers about dusk, and arrived ",
    "quoteTime": "about midnight",
    "quoteLast": " near the inlet, where he commanded a halt until morning, and leaving his soldiers concealed, he ascended a tree to see what was the state of matters. He discovered many persons on the other side of the river, and their standards; and to prevent their passing over, he directed his men to exhibit themselves towards the shore, so that it might be supposed that he had with him a large force; and when they were discovered, a French soldier swam over, and said that the persons beyond the river were Frenchmen, that they had been wrecked in a storm, but had all saved",
    "title": "The Spaniards in Florida\r\nComprising the Notable Settlement of the Huguenots in 1564, and the History and Antiquities of St. Augustine, Founded A.D. 1565",
    "author": "Fairbanks, George R. (George Rainsford), 1820-1906",
    "gutenbergReference": "37507",
    "matchType": 0,
    "hash": "7782b728c3b83c30b8c484c6934e168e220865e459abf765349ec2bf573fe5f5"
  },
  {
    "time": "23:59",
    "quoteFirst": "_--The King of Crates retorned to Firando and sent to desire to see a fyre arrow shot out of a slurbo, which was donne before hym and the king of Firando to their greate content twise. He desird to have the slurbo to take a sample by to make an other, with a receapt how to make the compound for the fyre work. And ",
    "quoteTime": "about midnight",
    "quoteLast": " departed towards Crates; which saved the geveing a present of 2 damaskt fowling peeces, yf he had staid till morninge.",
    "title": "Diary of Richard Cocks, Volume 1\r\nCape-Merchant in the English Factory in Japan, 1615-1622, with Correspondence",
    "author": "Cocks, Richard, -1624; Thompson, Edward Maunde, Sir, 1840-1929 [Editor]",
    "gutenbergReference": "46803",
    "matchType": 0,
    "hash": "3b86ce263c1f5e19fc73681082726bd55ab3bf9c813deaabc056fd9861589226"
  },
  {
    "time": "23:59",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " a conflagration broke out in the Navy Yard. It flamed up furiously, consuming the buildings of the Yard, and spreading to the town of Woolsey, adjoining the Navy Yard on the north, where it raged all night.",
    "title": "Pictorial history of the war for the Union, volume 1 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "72340",
    "matchType": 0,
    "hash": "ccc8f547681308996a4b0fe70ad275039d466c702ad39d3d9e74a63857243cc6"
  },
  {
    "time": "23:59",
    "quoteFirst": "We found a place to rest on a veranda where there was a little straw on which we could sleep. Some one gave us water to drink and others some fruit to eat. ",
    "quoteTime": "About midnight",
    "quoteLast": " the new mama began to groan as if in terrible pain. She grew worse and worse until I became greatly frightened and ran to some men who brought a lantern.",
    "title": "That Eurasian",
    "author": "Bey, Aleph",
    "gutenbergReference": "69717",
    "matchType": 0,
    "hash": "c6264bcb9daa79a270b28dfd0a6cc323a10f8c1298fe84fc9ac1786e96afa619"
  },
  {
    "time": "23:59",
    "quoteFirst": "The doctor was gone--old Doctor Lake. He'd done all he could for her and he left for his home ",
    "quoteTime": "about midnight",
    "quoteLast": ", leavin' word that he was to be called if there was any change. Only there wasn't time to call him; it all came so sudden.",
    "title": "Old Judge Priest",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "44224",
    "matchType": 0,
    "hash": "b51b1520779d3393e705cb562cc621b30a93836d1569db740c9eb52d3a8d7526"
  },
  {
    "time": "23:59",
    "quoteFirst": "These circumstances gave great comfort to the admiral, as he supposed the Indians would have been afraid, if those he had left in the new town were dead. On Wednesday the 27th, he came to anchor off the harbour of the Nativity, and ",
    "quoteTime": "about midnight",
    "quoteLast": " a canoe came to the admirals ship, calling _almirante_, or admiral. The Indians were desired to come on board, but they refused till they saw and knew Columbus.",
    "title": "A General History and Collection of Voyages and Travels — Volume 03\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "12325",
    "matchType": 0,
    "hash": "a9e433ac7241a6ce2c37771f7e94a020eccb622859ac3c5991cc47709be1411c"
  },
  {
    "time": "23:59",
    "quoteFirst": "Bilques, where it arrived ",
    "quoteTime": "about midnight",
    "quoteLast": ". At this point the Battalions of the 1st London Brigade parted company until once more reassembled by the formation of the 56th Division a year later.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "matchType": 0,
    "hash": "0f72062600ecb015321e6d836fc18a011a8b824e270e90840e62fb67667c89dd"
  },
  {
    "time": "23:59",
    "quoteFirst": "The watter come right up the streets and flooded the houses. The whole place were in an uproar. And to make things wuss, ",
    "quoteTime": "about midnight",
    "quoteLast": ", when the storm were at its height, the lifeboat rocket was fired. A big ship were ashore on Lundy.’",
    "title": "The Cornhill Magazine (vol. XLII, no. 250 new series, April 1917)",
    "author": "Various",
    "gutenbergReference": "72224",
    "matchType": 0,
    "hash": "fdd3783a3eb38a97ea169fd5a7c852d525da194807a2bf1830b35506431ce430"
  },
  {
    "time": "23:59",
    "quoteFirst": "“Eh?” said the old villain, giving him another significant grin that once more projected the fang; “well, maybe you wouldn't. If you want my sarvices then, come to the cottage that's built agin the church-yard wall, on the north side; and if you don't wish to be seen, why you can come ",
    "quoteTime": "about midnight",
    "quoteLast": ", when every one's asleep.”",
    "title": "The Evil Eye; Or, The Black Spector\nThe Works of William Carleton, Volume One",
    "author": "Carleton, William, 1794-1869; Flanery, M. L. [Illustrator]",
    "gutenbergReference": "16004",
    "matchType": 0,
    "hash": "5e68dae94673cc4126a45626723a37ada26aa676819edfab72175bcbc190e0fb"
  },
  {
    "time": "23:59",
    "quoteFirst": "“The old chap walks around of nights, too,” continued White-horse Fred, in a tone of voice that made the cold chills creep all over his listener, “assisting his friends in every possible way and executing all sorts of vengeance on his enemies. How would you feel if you should wake up ",
    "quoteTime": "about midnight",
    "quoteLast": " and see him coming toward you just this way?”",
    "title": "Julian Mortimer: A Brave Boy's Struggle for Home and Fortune",
    "author": "Castlemon, Harry, 1842-1915; Hacket, Owen [Contributor]; Stockton, Russell [Contributor]",
    "gutenbergReference": "51738",
    "matchType": 0,
    "hash": "7f7e5bd46e24ac4dd80afc9e1127b9801295028b18006934531d342876e818c8"
  },
  {
    "time": "23:59",
    "quoteFirst": "The oldest of these observations is that of a lunar eclipse of the year 721 B.C., which took place \"a good hour after midnight.\" The second took place in 720 B.C., \"",
    "quoteTime": "about midnight",
    "quoteLast": ";\" the third in the same year \"after the rising of the moon.\" In these observations also our astronomers have found but little to correct.",
    "title": "The History of Antiquity, Vol. 1 (of 6)",
    "author": "Duncker, Max, 1811-1886; Abbott, Evelyn, 1843-1901 [Translator]",
    "gutenbergReference": "38677",
    "matchType": 0,
    "hash": "ab306a87e29770fa80c18b3bf2f799e513384c13805d5928f81c65b4da24a964"
  },
  {
    "time": "23:59",
    "quoteFirst": "On Thursday, ",
    "quoteTime": "about midnight",
    "quoteLast": ", as usual they went to the night-service.",
    "title": "Peter and Alexis: The Romance of Peter the Great",
    "author": "Merezhkovsky, Dmitry Sergeyevich, 1865-1941",
    "gutenbergReference": "61235",
    "matchType": 0,
    "hash": "db40c2dbbc27897de303eea18187c4717ec39744b802766d7941af12c9ae9b27"
  },
  {
    "time": "23:59",
    "quoteFirst": "pretended to read the paper; he threw himself upon the lounge and counterfeited sleep; he darted suddenly up stairs to see if he had put a sufficient number of collars in his trunk; he darted down again and tried on his new hat for the fiftieth time; he stood by the fire and expressed his fear, often repeated during the day, that there would be rain on the morrow; he tried to wind up his watch four times, and he examined his pocket-book over and over again to ascertain if the ring was safe. At a ridiculously early hour he said he was tired and must go to bed; but when I ascended the stairs ",
    "quoteTime": "about midnight",
    "quoteLast": ", I could hear him still moving about. He was nervous, excited and anxious.",
    "title": "Out of the Hurly-Burly; Or, Life in an Odd Corner",
    "author": "Clark, Charles Heber, 1841-1915; Frost, A. B. (Arthur Burdett), 1851-1928 [Illustrator]; Schell, Frederic B. [Illustrator]",
    "gutenbergReference": "42190",
    "matchType": 0,
    "hash": "db813383ee5d119be8f8b9aa207b5ebcd53faf4ba9693e5f2740f0971fedb19f"
  },
  {
    "time": "23:59",
    "quoteFirst": "Spring Hill would have arrived at Franklin ",
    "quoteTime": "about midnight",
    "quoteLast": ", expecting to cross the Harpeth without delay; but, under the conditions actually found to exist at Franklin, not much progress toward providing the means of crossing the Harpeth could have been made before daylight in the morning; therefore our condition for battle at Franklin would not have been materially different, in time or otherwise, from what it actually was.",
    "title": "Forty-Six Years in the Army",
    "author": "Schofield, John McAllister, 1831-1906",
    "gutenbergReference": "21417",
    "matchType": 0,
    "hash": "052d97a4030312df9fcf78522d947a4065fadefdd8556b1ebd499b87f9fc8532"
  },
  {
    "time": "23:59",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " that steak was cut and cooked; and lighted by two lanterns of sperm oil, Stubb stoutly stood up to his spermaceti supper at the capstan-head, as if that capstan were a sideboard. Nor was Stubb the only banqueter on whale’s flesh that night.",
    "title": "Moby-Dick; or, The Whale",
    "author": "Melville, Herman, 1819-1891",
    "gutenbergReference": "15",
    "matchType": 0,
    "hash": "45f0911e35ac906d2ebf8be0ecf2429ac3c5048a5ed3f78e432e2b931dd6841f"
  }
]