[
  {
    "time": "23:58",
    "quoteFirst": "William had telegraphed to Mr. Silby, stating that he would be in Geneva that night, and requesting him to meet him at the train. ",
    "quoteTime": "About midnight",
    "quoteLast": ", therefore, when they arrived with their charge, there was no excitement or bustle about the place, and even the wakeful and observant railroad men were unsuspicious of the arrival of one of the robbers. A carriage was procured and the party were rapidly driven to the city hall, where, to the surprise of the officials, Edwards was placed in confinement, charged with being a participant in the robbery of the Geneva bank.",
    "title": "The Burglar's Fate, and The Detectives",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "17762",
    "matchType": 0,
    "hash": "af7c09f2be38c6207fd93465c95e7d1df194af1c252743b631c44ae6e040dfd8"
  },
  {
    "time": "23:58",
    "quoteFirst": "I was rewarded by the wind freeing still more, so that before dark I got the single reefed topsails and foresail on her, which was about as much as she would stand, for the sea was just abaft the beam, increasing all the time, and the ship was lurching very badly. That night stands out as one of my pleasantest recollections of sailoring, for there was a clear sea in front of us, as much wind as we wanted, and the need for good handling if the most was to be made of it. ",
    "quoteTime": "About midnight",
    "quoteLast": " we were getting another pull on the weather braces, and the men of the watch were finding that it taxed all their energies to do it, for she was lurching horribly. The chief engineer came staggering along the poop to me to ask whether I could do anything to keep her steadier, as she had more than once rolled her vacuum away.",
    "title": "My Life at Sea\r\nbeing a \"yarn\" loosely spun for the purpose of holding together certain reminiscences of the transition period from sail to steam in the British mercantile marine (1863-1894)",
    "author": "Crutchley, William Caius, 1848-1923",
    "gutenbergReference": "48582",
    "matchType": 0,
    "hash": "5ad2054838aae995aeecc30c31bdbac327ad54282bb95c97da62cfa3cc0f142c"
  },
  {
    "time": "23:58",
    "quoteFirst": "With reefs and bergs around, the increasing darkness ",
    "quoteTime": "about midnight",
    "quoteLast": " made our position unpleasant. The engines had to be stopped and the ship allowed to drift with the wind, owing to a bearing becoming hot, but in a quarter of an hour they were moving once more.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "matchType": 0,
    "hash": "8420dd57bee74a4a857bc0d43753538cee1505daad215b9376db08a8a20c96f0"
  },
  {
    "time": "23:58",
    "quoteFirst": "He came in to see Miss Pynsent ",
    "quoteTime": "about midnight",
    "quoteLast": "; as soon as she heard the lame tinkle of the bell she went to the door and let him in. He was an original, in the fullest sense of the word: a lonely, disappointed, embittered, cynical little man, whose musical organisation had been sterile, who had the nerves and sensibilities of a gentleman, yet whose fate had condemned him for the last ten years to play a fiddle at a second-rate establishment for a few shillings a week.",
    "title": "The Princess Casamassima (Volume 1 of 2)",
    "author": "James, Henry, 1843-1916",
    "gutenbergReference": "69628",
    "matchType": 0,
    "hash": "e1b5de4e35026b3448e14d7332a8dc788f74ea0ec05f1e692e87028914063339"
  },
  {
    "time": "23:58",
    "quoteFirst": "Every minute he expected to see a furtive figure sneak past him into the street.  His hopes were disappointed.  It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " when two men, talking cheerfully of the last gusher in, the Buckburnett field, emerged from the stairway and passed into the street.  They were tenants who had stayed late to do some unfinished business.",
    "title": "Tangled Trails: A Western Detective Story",
    "author": "Raine, William MacLeod, 1871-1954",
    "gutenbergReference": "17066",
    "matchType": 0,
    "hash": "c10048cbf6499ad8de7c0a2430295026700b823546ab3891ed0b1b0cea95631b"
  },
  {
    "time": "23:58",
    "quoteFirst": "After this, he exercised his malice and cruelty against all persons in the family, in wearying them in the night-time, by stirring and moving through the house, so that they had no rest for noise, which continued all the month of August after this manner. After which time the devil grew yet worse, by roaring and terrifying, by casting of stones, by striking them with staves on their bed in the night-time. And (September 18) ",
    "quoteTime": "about midnight",
    "quoteLast": ", he cried out with a loud voice, “I shall burn the house.” And about three or four nights after, he set one of the beds on fire, which was soon put out, without any prejudice except the bed itself.",
    "title": "Domestic Annals of Scotland from the Reformation to the Revolution, Volume 2 (of 2)",
    "author": "Chambers, Robert, 1802-1871",
    "gutenbergReference": "73695",
    "matchType": 0,
    "hash": "0334deaac44438384f5aa6d3be4c7d42d177bd0726571faeaba69790e5be31a6"
  },
  {
    "time": "23:58",
    "quoteFirst": "I ran in and took her in my arms; she turned her head round upon my shoulder, looked at me, breathed a little sigh, and died like a child at a quarter to twelve p.m. All the week she lay in state, the room dressed like a chapel, with flowers and candles, and we, her children, passed all day by her, and had all our religious services in her room. (Richard notes in his journal, \"Poor mother died ",
    "quoteTime": "about midnight",
    "quoteLast": ", June 5th.\")",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "matchType": 0,
    "hash": "062128af51d305882e1808fcb9e28c61fd2883e740e3587aef19b6463f35dc55"
  },
  {
    "time": "23:58",
    "quoteFirst": "She forgot that Hannah was sometimes wet through, or scorched by the sun, as her complexion, brown as a gipsy’s, showed; and that Hannah had no home and no mother, and very hard and unpleasant work to do at fairs, and on particular occasions. ",
    "quoteTime": "About midnight",
    "quoteLast": ", when Martha remembered that all at home were probably sound asleep, she could not resist the temptation of resting her aching limbs, and sat down, trusting to make up afterwards for lost time, and taking care to be on her feet when the overlooker passed, or when any one else was likely to watch her.",
    "title": "Illustrations of political economy, Volume 3 (of 9)",
    "author": "Martineau, Harriet, 1802-1876",
    "gutenbergReference": "71169",
    "matchType": 0,
    "hash": "f11c9be88747effb371c1b9b83920116675026a572184ffe8c55eb0e030d2d92"
  },
  {
    "time": "23:58",
    "quoteFirst": "Tony and his new friend entered the great hotel. It was brilliantly lighted, though it was now ",
    "quoteTime": "nearly midnight",
    "quoteLast": ".",
    "title": "Tony, the Hero; Or, A Brave Boy's Adventures with a Tramp",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "59904",
    "matchType": 0,
    "hash": "5334cc2c6ca6e3d08b4e29a2e149545c6ca305fb9735f887f2ea242e5240d381"
  },
  {
    "time": "23:58",
    "quoteFirst": "Miss Jenny, to another. ",
    "quoteTime": "About midnight",
    "quoteLast": ", my companion’s bowels being disordered, he got up, in order to go backward, but in his return, mistaking one door for another, entered Weazel’s chamber, and without any hesitation went to bed to his wife, who was fast asleep, the captain being at another end of the room groping for some empty vessel, in lieu of his own chamberpot, which was leaky: as he did not perceive Strap coming in, he went towards his own bed, after having found a convenience; but no sooner did he feel a rough head, covered with a cotton nightcap, than it came into his mind that he had mistaken Miss",
    "title": "The Adventures of Roderick Random",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "4085",
    "matchType": 0,
    "hash": "058456bdcfb2baec55bb619fcff1c49e592c2336517d7b9d7a71a13ece2a05b9"
  },
  {
    "time": "23:58",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " Ann Harriet fell into a deep slumber, and when she awoke the broad sunshine was illuminating her chamber, while the rattling of teams along the paved streets reminded her that she was in the great metropolis of New England. She missed the green foliage and healthy perfume and bird songs of her pleasant country home: all she could see was a combination of bricks, slate, and stone; and not a green thing was visible in the street, save a few Irish servants, who were washing off the doorsteps and sidewalks.",
    "title": "The Continental Monthly, Vol. 3, No. 1 January 1863\nDevoted To Literature And National Policy",
    "author": "Various",
    "gutenbergReference": "24982",
    "matchType": 0,
    "hash": "1d264985c591363c69043f382066a754d014b7d1e98680098db4e25dea745d1f"
  },
  {
    "time": "23:58",
    "quoteFirst": "If you whistle long enough the wind is certain to come.  In about an hour the breeze did come, and we took it down with us; but it was too dark to distinguish the schooner, which we had lost sight of as soon as the sun had set.  ",
    "quoteTime": "About midnight",
    "quoteLast": " the breeze failed us, and it was again calm.  The captain and most of the officers were up all night, and the watch were employed preparing the boats for service.",
    "title": "Jacob Faithful",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21549",
    "matchType": 0,
    "hash": "dffe28c90290794dd1af9572aa51b77c3620cf615e69855607481c5d2e9d01fc"
  },
  {
    "time": "23:58",
    "quoteFirst": "“Well, the horses were getting a good bellyful in the police horse paddock at night, and Bill took the first watch with the sheep. It was very cold and frosty on the flat and he thought the sheep might make back for the ridges, it’s always warmer up in the ridges in winter out of the frost. Bill roused me out ",
    "quoteTime": "about midnight",
    "quoteLast": ". ‘There’s the sheep,’ he says, pointing to a white blur. ‘They’ve settled down. I think they’ll be quiet till daylight.",
    "title": "Children of the Bush",
    "author": "Lawson, Henry, 1867-1922",
    "gutenbergReference": "7065",
    "matchType": 0,
    "hash": "e9ea6c8aae68b302c3d46169c7acf1b6c1febf3876c7ffd63ae65e940598d505"
  },
  {
    "time": "23:58",
    "quoteFirst": "Whoever says it was tells an untruth. I was in the hall ",
    "quoteTime": "about midnight",
    "quoteLast": " to,—to meet somebody.”",
    "title": "In the Onyx Lobby",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "35254",
    "matchType": 0,
    "hash": "19ab7df38d07f1dd9482fb9536e0f68ff047cb16dd2c324fd6abae455bfa5dc0"
  },
  {
    "time": "23:58",
    "quoteFirst": "June 10-11, 167 B.C., and commenced ",
    "quoteTime": "about midnight",
    "quoteLast": ", whereas the eclipse of 168 B.C. was nearly over when the Moon was above the horizon at Rome. Stockwell, however, fixes on the eclipse of September 3, 172 B.C.",
    "title": "The Story of Eclipses",
    "author": "Chambers, George F. (George Frederick), 1841-1915",
    "gutenbergReference": "24222",
    "matchType": 0,
    "hash": "e41aa416cca8ef924100462b5111c3292ad5e56b1475cb5524adc06dc3a4fbb9"
  },
  {
    "time": "23:58",
    "quoteFirst": "The only incident of her service, which I remember, was an attempt with a party of excursionists, of which my mother was one, to go to Boston and return the same day. Night came without her return, and ",
    "quoteTime": "about midnight",
    "quoteLast": " my mother reached home, having ridden from Scituate, where the steamboat had put in out of wood. Capt. Holmes, her commander, took command in 1830 of the new packet sloop Atalanta, and served with her several years until she was altered to a schooner, and placed under command first of Sylvanus Churchill, and then of Samuel H. Doten.",
    "title": "Plymouth memories of an octogenarian",
    "author": "Davis, William T. (William Thomas), 1822-1907",
    "gutenbergReference": "70420",
    "matchType": 0,
    "hash": "2cea55afee357d318ab581510c90abf98a650854b1fd5bc4e51062b119f9f866"
  },
  {
    "time": "23:58",
    "quoteFirst": "Thanks to the skill of the Doctor, and the devotion of his helpers, Rose grew easier ",
    "quoteTime": "about midnight",
    "quoteLast": ", and all hoped that the worst was over. Phebe was making tea by the study fire, for the Doctor had forgotten to eat and drink since Rose was ill, and Aunt Plenty insisted on his having a \"good, cordial dish of tea\" after his exertions. A tap on the window startled Phebe, and, looking up, she saw a face peering in.",
    "title": "Eight Cousins; Or, The Aunt-Hill",
    "author": "Alcott, Louisa May, 1832-1888",
    "gutenbergReference": "38567",
    "matchType": 0,
    "hash": "b719797fcf3d1abf9bd6423887f94d729b52f8ab221da723786740ad52c07658"
  },
  {
    "time": "23:58",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " they rode into the thickest part of the woods that they could find, and slept there until day. Then they continued their course toward the west, and before night they saw afar small bands of horsemen.",
    "title": "The Texan Scouts: A Story of the Alamo and Goliad",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "15767",
    "matchType": 0,
    "hash": "a037cf07a3e3880aafa9b4e1e8a43e5e7d0c5b88699c078f9c4141adcb45371b"
  },
  {
    "time": "23:58",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", when we were still persistently working up the channel, which had narrowed considerably, exclamations and low voices drifted to us out of the darkness ahead. In a moment more we knew that we were at our destination, while voices directed us to the landing-place close on our right.",
    "title": "Three years of war in East Africa",
    "author": "Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]",
    "gutenbergReference": "68854",
    "matchType": 0,
    "hash": "edbfe94893902871f1484d50d1a7c33adc73437f4d693b18aede4f8c6e4e886b"
  },
  {
    "time": "23:58",
    "quoteFirst": "On arriving at Conte my berline broke down.  This caused a delay of three hours, and I did not arrive at Ruffec until ",
    "quoteTime": "nearly midnight",
    "quoteLast": ".  Many noblemen of the neighbourhood were waiting for me there, and I entertained them at dinner and supper during the two days I stayed.  I experienced real pleasure in embracing Puy-Robert, who was lieutenant-colonel of the Royal Roussillon Regiment when I was captain.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "matchType": 0,
    "hash": "edf3c7d2dd781fabcfd1764e48661e98fc59faf85ff42b15f72434b99cae5744"
  }
]