[
  {
    "time": "23:58",
    "quoteFirst": "On the 6th...the wind being south-east by east, we set sail again for the island which in some charts [*] is called Ceram, and in others de Papues; course held north-east by north; in the evening N.N.E.; ",
    "quoteTime": "about midnight",
    "quoteLast": " it fell a calm; sailed 6 miles.",
    "title": "The Part Borne by the Dutch in the Discovery of Australia 1606-1765",
    "author": "Heeres, J. E. (Jan Ernst), 1858-1932",
    "gutenbergReference": "17450",
    "matchType": 0,
    "hash": "ee01a1d6f5860e994bf5bdedc1b065aae7e0d46ee88d44272e5b850c8f39a287"
  },
  {
    "time": "23:58",
    "quoteFirst": "The unusual stir in the harbour, which they reached ",
    "quoteTime": "about midnight",
    "quoteLast": ", attracted the attention not only of Inez but of the captain and crew. On stopping at the quay for passengers and freight, he was told that the vessel must remain at anchor, no English ship being allowed to leave the harbour until it had received a visit from the officers of the Inquisition, in search of a female fugitive suspected of Judaism, who, having effectually disappeared from her home, was supposed to have taken refuge in some English vessel, the general receivers of heretics and unbelievers.",
    "title": "Home Scenes and Heart Studies",
    "author": "Aguilar, Grace, 1816-1847; Briscoe, Hyde W. [Illustrator]",
    "gutenbergReference": "56722",
    "matchType": 0,
    "hash": "10e623f9f7b4d54e8c53269354d245ce02fa0e113bbfdf7bd5c1f62460474896"
  },
  {
    "time": "23:58",
    "quoteFirst": "The five succeeding hours were therefore past in the most gallant and hopeless attempts, on the part of individual officers, forming up fifty or a hundred men at a time at the foot of the breach, and endeavouring to carry it by desperate bravery; and, fatal as it proved to each gallant band, in succession, yet, fast as one dissolved, another was formed. We were informed, ",
    "quoteTime": "about twelve at night",
    "quoteLast": ", that the third division had established themselves in the castle; but, as its situation and construction did not permit them to extend their operations beyond it at the moment, it did not in the least affect our opponents at the breach, whose defence continued as obstinate as ever.",
    "title": "Adventures in the Rifle Brigade, in the Peninsula, France, and the Netherlands\nfrom 1809 to 1815",
    "author": "Kincaid, J. (John), 1787-1862",
    "gutenbergReference": "28981",
    "matchType": 0,
    "hash": "2d5ca4b09c62e3a4f04a9a9be3fa078c3a2665e02ef1be01029527509316a69b"
  },
  {
    "time": "23:58",
    "quoteFirst": "Swampy waited till ",
    "quoteTime": "about midnight",
    "quoteLast": ", and then searched Brummy, every inch of him he could get at, and tickled him, with a straw of grass till he turned over, and ran his hands over the other side of him, and over his feet (Brummy slept with his socks on), and looked in his boots, and in the billy and in the tucker-bags, and felt in every tuft of grass round the camp, and under every bush, and down a hollow stump, and up a hollow log: but there was no pocket-book.",
    "title": "Children of the Bush",
    "author": "Lawson, Henry, 1867-1922",
    "gutenbergReference": "7065",
    "matchType": 0,
    "hash": "d9efbc3f1b6dd752f829bdbad861ff414eeb665a1cd18bb73ece5b38359f0403"
  },
  {
    "time": "23:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": "; the night was very cold; and Ovide was not at all comfortable as he crouched behind the little tree.  But he warmed himself now and then from a flask of excellent brandy; soon his spirits rose, and he was full of courage.",
    "title": "Jean Baptiste: A Story of French Canada",
    "author": "Le Rossignol, James Edward, 1866-; Curtis, Dora [Illustrator]",
    "gutenbergReference": "43280",
    "matchType": 0,
    "hash": "c9d465e97b3db442e8b693b64d274ff2ae4cddc4dbfba9d9e41170b43ff5af03"
  },
  {
    "time": "23:58",
    "quoteFirst": "Robert, who still felt that they were protected and that for a day or two no harm could come to them under any circumstances, was more than willing, and they spent the remainder of the day in their culinary task. After dark he slept three hours, to be followed by Tayoga for the same length of time, and ",
    "quoteTime": "about midnight",
    "quoteLast": " they started up the stream again, with their food cooked and ready beside them.",
    "title": "The Masters of the Peaks: A Story of the Great North Woods",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "11311",
    "matchType": 0,
    "hash": "0efad956ff4bdc4d7460bd02dd77937e8b2974921fd40055f509e6ccce547900"
  },
  {
    "time": "23:58",
    "quoteFirst": "“A week later we arrived off Quinquina, an island in Conception Bay, and anchored at nightfall. ",
    "quoteTime": "About midnight",
    "quoteLast": " the boats were manned and armed, and proceeded towards Conception, pulling with muffled oars. I was in the boat with Mr.",
    "title": "Rodman the Boatsteerer, and Other Stories\r\n1898",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "24836",
    "matchType": 0,
    "hash": "379ce7afea3f27b7f5e7e4d03dab052602112661e60c2d81aeda4b26c840e40b"
  },
  {
    "time": "23:58",
    "quoteFirst": "At the summit of the pass, there is a white round rock called _Cnoc Stoirr_. One night a man, on his way to the west end of Coll, reached the place ",
    "quoteTime": "about midnight",
    "quoteLast": ", and was joined by a man on horseback. The rider said not a word, and accompanied him for near three miles to the “Round House,” as a house, built for the accommodation of the farm-servants of Breacacha Castle was called.",
    "title": "Witchcraft & Second Sight in the Highlands & Islands of Scotland\nTales and Traditions Collected Entirely from Oral Sources",
    "author": "Campbell, John Gregorson, 1836-1891",
    "gutenbergReference": "58894",
    "matchType": 0,
    "hash": "718711dc70cc56fccd2d64dc0c2cecbb7b622a09151110b579841a3f49b43ec9"
  },
  {
    "time": "23:58",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " he heard the deep roar of a jaguar, and gave himself up for lost. By raising himself on his elbow he was able to see the outline of the beast crouching near him, but its face was turned from him, and it appeared to be intently watching some object on which it was about to spring.",
    "title": "The Naturalist in La Plata",
    "author": "Hudson, W. H. (William Henry), 1841-1922",
    "gutenbergReference": "7446",
    "matchType": 0,
    "hash": "099d06ffd348830b40266332847a701c7da32fb8edece9679549881f1b67f64d"
  },
  {
    "time": "23:58",
    "quoteFirst": "I saw her coming into my room ",
    "quoteTime": "about midnight",
    "quoteLast": " the night before our departure, just after I had retired.",
    "title": "Original Short Stories — Volume 10",
    "author": "Maupassant, Guy de, 1850-1893; Henderson, A. E. [Translator]; McMaster, Albert Cohn [Translator]; Quesada, Louise Charlotte Garstin, 1864?- [Translator]",
    "gutenbergReference": "3086",
    "matchType": 0,
    "hash": "8ef9dffa0c08a672f1b3f1c50ada08fc64601ccbe9a0b08acc23639b86b009e3"
  },
  {
    "time": "23:58",
    "quoteFirst": "\"On Friday morning I received a letter stating that Mrs. ---- had died at ",
    "quoteTime": "about midnight",
    "quoteLast": " on the previous Wednesday. I hastened off to Adare and had an interview with my bereaved friend. With one item of our conversation I will close.",
    "title": "True Irish Ghost Stories",
    "author": "Seymour, St. John D. (St. John Drelincourt), 1880-1950 [Compiler]; Neligan, Harry [Compiler]",
    "gutenbergReference": "14099",
    "matchType": 0,
    "hash": "37cc9c287c4055193cac3d484f095ded837d856bbbc801d1c94d29cde37e9c7b"
  },
  {
    "time": "23:58",
    "quoteFirst": "Count would very often come into the room ",
    "quoteTime": "about midnight",
    "quoteLast": ", fix a steadfast gaze on Angelica for several minutes together, and then go away again. But now that I have read you the Count's letter, is there any need of commentary? His aim was to operate psychically upon the Inner Principle by various mysterious processes and arts, and in this he succeeded, by virtue of special qualifications of his nature.",
    "title": "The Serapion Brethren, Vol. II",
    "author": "Hoffmann, E. T. A. (Ernst Theodor Amadeus), 1776-1822; Ewing, A. (Alexander), 1830-1895 [Translator]",
    "gutenbergReference": "31668",
    "matchType": 0,
    "hash": "afb5afc1257665c048486687cd0c8286576385b0e0731f03a303d3b4c413c18c"
  },
  {
    "time": "23:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " when an office boy dropped a long manila envelope marked “NEWS—RUSH” on the desk in front of Larry McCarthy, night city editor of the World. The early mail edition had gone to press ten minutes before and McCarthy had just come up for air for a brief interval before plunging into the final activities of the night.",
    "title": "Fresh Every Hour\r\nDetailing the Adventures, Comic and Pathetic of One Jimmy Martin, Purveyor of Publicity, a Young Gentleman Possessing Sublime Nerve, Whimsical Imagination, Colossal Impudence, and, Withal, the Heart of a Child.",
    "author": "Toohey, John Peter, 1880-1946",
    "gutenbergReference": "57645",
    "matchType": 0,
    "hash": "67e1273ced2bb8d0b2dd7c980559eefa64789b61c63ab6d8a8ba56d9e4fb7692"
  },
  {
    "time": "23:58",
    "quoteFirst": "I was sent on piquet for the night, and had my sentries within half-musket shot of theirs: it was wet, dark, and stormy when I went, ",
    "quoteTime": "about midnight",
    "quoteLast": ", to visit them, and I was not a little annoyed to find one missing. Recollecting who he was, a steady old soldier and the last man in the world to desert his post, I called his name aloud, when his answering voice, followed by the discharge of a musket, reached me nearly at the same time, from the direction of one of the French sentries; and, after some inquiry, I found that in walking his lonely round, in a brown study, no doubt, he had each turn taken ten or twelve paces to his front, and only half that number to the rear, until he had gradually worked himself up to within a few yards of his",
    "title": "Adventures in the Rifle Brigade, in the Peninsula, France, and the Netherlands\nfrom 1809 to 1815",
    "author": "Kincaid, J. (John), 1787-1862",
    "gutenbergReference": "28981",
    "matchType": 0,
    "hash": "33018f5ae878b069b723151509887bcce4949bb36f31c8bdf3e77cf778f7cabe"
  },
  {
    "time": "23:58",
    "quoteFirst": "Our baggage did not arrive in camp till ",
    "quoteTime": "about midnight",
    "quoteLast": "; and so severe had been the heat, that almost every dog belonging to the officers of the brigade either dropped dead on the road, or was long in recovering the effects of the cruel experiment. Many men were much broken down, and one or two in the hospital doolies died on the road.",
    "title": "Military Service and Adventures in the Far East: Vol. 1 (of 2)\r\nIncluding Sketches of the Campaigns Against the Afghans in 1839, and the Sikhs in 1845-6.",
    "author": "MacKinnon, Daniel Henry, 1813-1884",
    "gutenbergReference": "55844",
    "matchType": 0,
    "hash": "d05b9f13c4e189f3979b2cd6072e0e6d2fc83717c1baa40b3dd09327d19b147f"
  },
  {
    "time": "23:58",
    "quoteFirst": "Matilde watched the door, as it closed, and stood still a few seconds before she left the room. Her eyes wandered to the clock, and she saw that it was ",
    "quoteTime": "nearly midnight",
    "quoteLast": ".",
    "title": "Taquisara",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "11050",
    "matchType": 0,
    "hash": "f4a0ecb9b0a33ef5d6c2c0866868128ce5a350beb6458523deb0e16fcf0732fe"
  },
  {
    "time": "23:58",
    "quoteFirst": "The weather might change, and these marshes become impassable; indeed, we were as much at the mercy of Providence in this respect as the Israelites were in the bed of the Red Sea. It depended on the weather whether we should deserve to be considered Jews or Egyptians. The teams came in ",
    "quoteTime": "about midnight",
    "quoteLast": ", after the moon had risen, by which the drivers were enabled to see my track. Lat. 30° 45' 55\" S. Thermometer at sunrise, 48°; at noon, 85°; at 4 P.M., 88°; at 9, 60°;--with wet bulb, 54°.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "matchType": 0,
    "hash": "648911ef9ac08b1bd917239a5cf831a5c0febb8059708c4a10071096a8444012"
  },
  {
    "time": "23:58",
    "quoteFirst": "My eyelids felt glued together and my body, tired out by running about all day, drooped sideways. But I struggled against sleep and tried to look on. It was ",
    "quoteTime": "about midnight",
    "quoteLast": ". Tatyana Ivanovna, rosy and unassuming as always, was sitting at a little table sewing at her husband’s shirt. Fyodor, sullen and gloomy, was staring at her from one corner, and in the other sat Pobyedimsky, snorting angrily and retreating into the high collar of his shirt.",
    "title": "The Wife, and Other Stories",
    "author": "Chekhov, Anton Pavlovich, 1860-1904; Garnett, Constance, 1861-1946 [Translator]",
    "gutenbergReference": "1883",
    "matchType": 0,
    "hash": "b6f7a5cbb52184460cd4a570ddc249d9df6725b6d312ae503561fced90e332e1"
  },
  {
    "time": "23:58",
    "quoteFirst": "When it grew dark again the king’s son mounted the mare and rode out to the field, and the foal galloped by the side of the mare. Again he sat still on the mare’s back till ",
    "quoteTime": "about midnight",
    "quoteLast": ", when he grew very sleepy and fell into a slumber, as on the former evenings, and when he awoke he found himself riding on the rail, holding the bridle in his hand, just as before. Then, as before, he went in a hurry to look after the mare.",
    "title": "Serbian Fairy Tales",
    "author": "Mijatovich, Elodie Lawton, 1825-1908 [Translator]; Stanley, Sidney (Illustrator) [Illustrator]",
    "gutenbergReference": "67191",
    "matchType": 0,
    "hash": "0c62c40ae2820bbc84949d9d2bbf28b0b3fe6a761f128f5ab8168a4836c38391"
  },
  {
    "time": "23:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " when Morrow stood down on the field, with the gleaming, black ship looming beside him, and watched Smitty and Lyle, the agent, walking out toward him.",
    "title": "The Machine That Floats",
    "author": "Gibson, Joe; McCauley, Harold W. (Harold William), 1913-1977 [Illustrator]",
    "gutenbergReference": "49693",
    "matchType": 0,
    "hash": "1e75f9fe6cc65eff8692c9b359dc21abef5eda5b4e4cc66a31d9ff33ba7a5a16"
  }
]