[
  {
    "time": "23:58",
    "quoteFirst": "We careened forward, I and those lost Martians, until pretty near on midnight, by which time the great light-giving planets were up, and never a chance did Fate give me all that time of parting company with them. ",
    "quoteTime": "About midnight",
    "quoteLast": " we were right into the region of snow and ice, not the actual polar region of the planet, as I afterwards guessed, but one of those long outliers which follow the course of the broad waterways almost into fertile regions, and the cold, though intense, was somewhat modified by the complete stillness of the air.",
    "title": "Gulliver of Mars",
    "author": "Arnold, Edwin Lester, 1857-1935",
    "gutenbergReference": "604",
    "matchType": 0,
    "hash": "d35ec46d19019e3736e72b5b3788a9d15366db426ea00129126aa8d26500f2d0"
  },
  {
    "time": "23:58",
    "quoteFirst": "\"And we calculate,\" continued Frank Holt, \"that the best way to try and give them the slip will be to go into camp early to-night; and then ",
    "quoteTime": "about midnight",
    "quoteLast": " to suddenly and quietly break camp and steal away under cover of the darkness, hoping to get away without their knowing it.\"",
    "title": "The Cave of Gold\nA Tale of California in '49",
    "author": "McNeil, Everett, 1862-1929",
    "gutenbergReference": "20126",
    "matchType": 0,
    "hash": "c0f4478b1e425d7b3e80d0e7a2a8fba71b051eb648af469d3170f8282c8ff7bd"
  },
  {
    "time": "23:58",
    "quoteFirst": "Olive came in softly, ",
    "quoteTime": "about midnight",
    "quoteLast": ", Dora was as sound asleep as Lucy.",
    "title": "The Chinese Kitten",
    "author": "Brown, Edna A., 1875-1944; Inglis, Antoinette, 1880- [Illustrator]",
    "gutenbergReference": "57600",
    "matchType": 0,
    "hash": "f338dfee65cf372c4b3ebcce76ed6829f5379c8a3b5c01195cf8fa3937e34184"
  },
  {
    "time": "23:58",
    "quoteFirst": "Now the hour oftenest chosen by this naughty sprite (whom we will call Puck) for performing his pranks was ",
    "quoteTime": "about midnight",
    "quoteLast": ", just when the shepherds and cowherds, tired out with their long day’s work, were sound asleep. Then he would go into the cowsheds and unfasten the chains that fixed each beast in its own stall, and let them fall with a heavy clang to the ground.",
    "title": "The Lilac Fairy Book",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "3454",
    "matchType": 0,
    "hash": "edc86bae36552044c0b19aaa80a4b5cf6c55625e081d96a99e538d97e8406e3e"
  },
  {
    "time": "23:58",
    "quoteFirst": "Some interesting hours were spent at Agra, where the King went to see the Taj illuminated, the beautiful marble “Queen of Sorrow” erected by the Shah Jehan in memory of his much-loved wife, Moomtaz i Mahul, who died at the birth of her eighth child. The King was so greatly charmed with the beauty of the Taj, lit up by myriad lights, that he would not return to the city till ",
    "quoteTime": "nearly midnight",
    "quoteLast": ". All through the journeys and expeditions which immediately followed, His Majesty could not forget what he had seen, and before finally leaving the district he paid one more visit to the famous tomb, seeing it this time not illuminated, but by the beautiful full Indian moonlight.",
    "title": "His Most Gracious Majesty King Edward VII",
    "author": "Lowndes, Marie Belloc, 1868-1947",
    "gutenbergReference": "52237",
    "matchType": 0,
    "hash": "a5b9f88368a086d9d3314da6e51747d67537e5a84122c1bcaf4918283e40f9bd"
  },
  {
    "time": "23:58",
    "quoteFirst": "It was a tired and hungry duet of detectives who walked down the rickety old wharf ",
    "quoteTime": "about midnight",
    "quoteLast": " and climbed aboard the good sloop _Water Witch_ now masquerading as a Marconi sloop called _Staghound_! Not too tired, however, for John to go right to the stove and light the burners. He had hot coffee ready while he discussed the evening’s events with Stan.",
    "title": "The G-man's son at Porpoise Island",
    "author": "Robinson, Warren F.",
    "gutenbergReference": "71459",
    "matchType": 0,
    "hash": "87c0e422d6eb45f54697e2ce15219223bbbc132e69f69711fa0940408860bf0e"
  },
  {
    "time": "23:58",
    "quoteFirst": "These indulgences excite that part of the system which generally needs restraint rather than stimulation. A participant, an ex-governor, recently described to us a grand political dinner given in honor of a noted American citizen, which began at 5 P.M., and continued until ",
    "quoteTime": "nearly midnight",
    "quoteLast": ", continuous courses of foods, wines, etc., being served for nearly six hours. Similar scenes have been enacted in a score of our large cities for the same ostensible purpose.",
    "title": "Plain Facts for Old and Young",
    "author": "Kellogg, John Harvey, 1852-1943",
    "gutenbergReference": "19924",
    "matchType": 0,
    "hash": "b7e236b5ccbbb914a73483bb5e92e81ddce49707000fa9d309732f4c70b0f7c6"
  },
  {
    "time": "23:58",
    "quoteFirst": "To this attendant he feebly announced in French, ‘I am a dead man.’ He reached the episcopal palace at Osnaburgh at ten that night; was again bled in the arm and foot, but ineffectually; his lethargy increased, and he died ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "Lives of the Queens of England of the House of Hanover, volume 1 (of 2)",
    "author": "Doran, Dr. (John), 1807-1878",
    "gutenbergReference": "73111",
    "matchType": 0,
    "hash": "e46b9478357d1d83dd011e9e4613821452e6a68494b158029d765b555aba7d05"
  },
  {
    "time": "23:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " when Julian had concluded the whole of his narrative, he telling Mr. Spranger everything that had occurred from the time when George Ritherdon had unfolded that strange story in his Surrey home, until the hour when he himself had arrived at the house in which he now was, with his arm bandaged up and his head dressed.",
    "title": "A Bitter Heritage: A Modern Story of Love and Adventure",
    "author": "Bloundelle-Burton, John, 1850-1917",
    "gutenbergReference": "52956",
    "matchType": 0,
    "hash": "e43725c40aeacb03b76b0e7cc78c41ee79df128e1807131b739cd63cd7cecac2"
  },
  {
    "time": "23:58",
    "quoteFirst": "I again enjoyed a long siesta, and when night came resolved to place myself beyond the reach of the vampires, and so, after supper, went out to sleep on the plain. ",
    "quoteTime": "About midnight",
    "quoteLast": ", however, a sudden storm of wind and rain drove me back to the shelter of the house, and the next morning I rose in such a deplorable state that I deliberately caught and saddled my horse, though the poor beast could scarcely put one foot on the ground.",
    "title": "The Purple Land\r\nBeing the Narrative of One Richard Lamb's Adventures in The Banda Orientál, in South America, as Told By Himself",
    "author": "Hudson, W. H. (William Henry), 1841-1922",
    "gutenbergReference": "7132",
    "matchType": 0,
    "hash": "0df9ec09e2ad7d237036844c1ae6efc0a2833b930040992cc17924f7de07031c"
  },
  {
    "time": "23:58",
    "quoteFirst": "“",
    "quoteTime": "About midnight",
    "quoteLast": ". I am not certain.”",
    "title": "Sight Unseen",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "1960",
    "matchType": 0,
    "hash": "64dfdab82b7cd61d16bd903fb49807299fd406895dfc77774092cbb627b184ef"
  },
  {
    "time": "23:58",
    "quoteFirst": "“Good God,” I thought, “what has he gone to face!” I fell on my knees before the ikon and wept for him before the Holy Mother of God, our swift defender and helper. I was half an hour praying in tears, and it was late, ",
    "quoteTime": "about midnight",
    "quoteLast": ". Suddenly I saw the door open and he came in again. I was surprised.",
    "title": "The Brothers Karamazov",
    "author": "Dostoyevsky, Fyodor, 1821-1881; Garnett, Constance, 1861-1946 [Translator]",
    "gutenbergReference": "28054",
    "matchType": 0,
    "hash": "a265c2a757135dab4739ae5e19eea6c42d5ff830c29acd306515458c9d04b72b"
  },
  {
    "time": "23:58",
    "quoteFirst": "Just ",
    "quoteTime": "about midnight",
    "quoteLast": " the magician was seen watering the pinks, and as soon as he perceived Pedro he said—",
    "title": "Tales from the Lands of Nuts and Grapes (Spanish and Portuguese Folklore)",
    "author": "Sellers, Charles",
    "gutenbergReference": "31481",
    "matchType": 0,
    "hash": "2a92189b725db2975a26f3719b9be551a0e08670fdb5ab391e103ef6798d6f8e"
  },
  {
    "time": "23:58",
    "quoteFirst": "\"",
    "quoteTime": "About midnight",
    "quoteLast": " we came to a halt, followed by a lot of backing and filling--shunting here and there. The safety-valve was thrown wide open, or the exhaust, or something else, and suddenly the steam went out of her. Then came a dead silence--not a sound of any kind. Sore as I was--and every bone in my body ached--I wrenched myself loose, lifted the edge of the tarpaulin, and peeped out.",
    "title": "The Arm-Chair at the Inn",
    "author": "Smith, Francis Hopkinson, 1838-1915; Keller, Arthur Ignatius, 1866-1924 [Illustrator]; Ward, Herbert, 1863-1919 [Illustrator]",
    "gutenbergReference": "41284",
    "matchType": 0,
    "hash": "23f6a546170bef8feeedc54184a416b89103dacb64f9041d226a1a65d28666b7"
  },
  {
    "time": "23:58",
    "quoteFirst": "He had visited the forts and batteries.  He had communicated with every outpost.  His plan was complete.  ",
    "quoteTime": "About midnight",
    "quoteLast": ", when he and Solomon were lying down to rest, two horsemen came up the road at a gallop and stopped at his door.  They were aides of Washington.  They reported that the General was spending the night at the house of Henry Jasper, near the ferry, and would reach camp about noon next day.",
    "title": "In the Days of Poor Richard",
    "author": "Bacheller, Irving, 1859-1950; Adams, John Wolcott, 1874-1925 [Illustrator]",
    "gutenbergReference": "15608",
    "matchType": 0,
    "hash": "a64742cb6936e13ba78bc6cf866d6f675f638fafa57d8eefacbdd74ed34e82d8"
  },
  {
    "time": "23:58",
    "quoteFirst": "'Later in the day he became unconscious, and the prayers for the dying were said; but again he revived. ",
    "quoteTime": "About midnight",
    "quoteLast": " the death agony came on: it was the night of the Agony in Gethsemane. It lasted till after two: then there was another interval of comparative ease, and he was able to speak.",
    "title": "The Quarterly Review, Volume 162, No. 324, April, 1886",
    "author": "Various",
    "gutenbergReference": "26439",
    "matchType": 0,
    "hash": "cc11c95b86578dee4b5642cbe16f06f529afdddd26bec11c0f4dcc3c68f89c23"
  },
  {
    "time": "23:58",
    "quoteFirst": "In the course of the morning, inquiries were made secretly amongst the count's servants; and the two men who were engaged to sit up at the villa that night along with Francisco were bribed to second the views of this gang of thieves. It was agreed that ",
    "quoteTime": "about midnight",
    "quoteLast": " the robbers should be let into the house; that Francisco should be tied hand and foot, whilst they carried off their booty. 'He is a stubborn chap, though so young, I understand,' said the captain of the robbers to his men; 'but we carry poniards, and know how to use them.",
    "title": "The Parent's Assistant; Or, Stories for Children",
    "author": "Edgeworth, Maria, 1767-1849; Ritchie, Anne Thackeray, 1837-1919 [Author of introduction, etc.]; Hammond, Christine M. Demain, active 1886-1910 [Illustrator]",
    "gutenbergReference": "36132",
    "matchType": 0,
    "hash": "89853c937010e1f08cf71648b097a7e598d1d3014bfbc0e2ffa0ed1605bf688d"
  },
  {
    "time": "23:58",
    "quoteFirst": "In this tower was a well, which served in the daytime for a retreat to a certain fairy, named Maimoune, daughter of Damriat, king or head of a legion of genies. It was ",
    "quoteTime": "about midnight",
    "quoteLast": " when Maimoune sprung lightly to the mouth of the well, to wander about the world after her wonted custom, where her curiosity led her. She was surprised to see a light in the prince's chamber.",
    "title": "The Arabian Nights Entertainments - Complete",
    "author": "Scott, Jonathan, 1754-1829 [Translator]",
    "gutenbergReference": "5668",
    "matchType": 0,
    "hash": "20afbcec83783e24ff280ab5cc782f71a7e95a821786409a09bdbe1e8b5c9af7"
  },
  {
    "time": "23:58",
    "quoteFirst": "\"It is decided that we leave this place ",
    "quoteTime": "about midnight",
    "quoteLast": ",\" he said in a cautious whisper; \"that is, if you agree to the proposition.\"",
    "title": "The Boy Spies with the Regulators\r\nThe Story of How the Boys Assisted the Carolina Patriots to Drive the British from That State",
    "author": "Otis, James, 1848-1912",
    "gutenbergReference": "43714",
    "matchType": 0,
    "hash": "01cf22f8b42dcc3c6d4d5d6b1c46a73a666805ed5207bcde1d79599e4af3bfad"
  },
  {
    "time": "23:58",
    "quoteFirst": "There was hell in a bank ",
    "quoteTime": "about midnight",
    "quoteLast": ", And my pal was shot down in his prime.",
    "title": "Captain Billy's Whiz Bang, Vol. 2. No. 13, October, 1920\nAmerica's Magazine of Wit, Humor and Filosophy",
    "author": "Various; Fawcett, W. H. (Wilford Hamilton), 1885-1940 [Editor]",
    "gutenbergReference": "55790",
    "matchType": 0,
    "hash": "e22ba8ce57704b7355e1429f611628e3bdbb14a7ebd0b8d8ff1af6ab0f6237ec"
  }
]