[
  {
    "time": "23:57",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " that steak was cut and cooked; and lighted by two lanterns of sperm oil, Stubb stoutly stood up to his spermaceti supper at the capstan-head, as if that capstan were a sideboard. Nor was Stubb the only banqueter on whale's flesh that night.",
    "title": "Moby Dick; Or, The Whale",
    "author": "Melville, Herman, 1819-1891",
    "gutenbergReference": "2489",
    "matchType": 0,
    "hash": "8365a60b856b5152bd8d394c076e0f00965c9ab18339f3c9e09765d6c4bcefc3"
  },
  {
    "time": "23:57",
    "quoteFirst": "At our going off, the fort against which our pinnace ankered saluted my Lord Marshall with twelve greate guns, which we answered with three. Not having the wind favorable, we ankered that night before Calais. ",
    "quoteTime": "About midnight",
    "quoteLast": " we weighed; and at four in the morning, though not far from Dover, we could not make the peere till four in the afternoon, the wind proving contrary and driving us westward; but at last we got on ashore, Oct. the 12th.\"",
    "title": "The Early History of the Post in Grant and Farm",
    "author": "Hyde, James Wilson, 1841-1918",
    "gutenbergReference": "58717",
    "matchType": 0,
    "hash": "1a657e37a53f9d7d6b601b084e8838b2a5729f5f0a74051d438730adeaca8b07"
  },
  {
    "time": "23:57",
    "quoteFirst": "From the pains taken by the natives to keep Hussey and myself apart, it was evident that they were in some measure afraid of us; but from what cause I had yet to learn. After passing a sleepless night, we again in the morning pursued our labors, but I was continually agitated by fearful apprehensions. ",
    "quoteTime": "About midnight",
    "quoteLast": " I overheard some of the natives in the tent talking about me, and I was now convinced that some injury was contemplated. I then asked them what I was to be killed for.",
    "title": "A Narrative of the Mutiny, on Board the Ship Globe, of Nantucket, in the Pacific Ocean, Jan. 1824\nAnd the journal of a residence of two years on the Mulgrave\nIslands; with observations on the manners and customs of\nthe inhabitants",
    "author": "Lay, William; Hussey, Cyrus M.",
    "gutenbergReference": "28955",
    "matchType": 0,
    "hash": "7c0de0830c1444ec1ae7ed769e43a863e70e8a5f6dbcc625a0a443548182cc69"
  },
  {
    "time": "23:57",
    "quoteFirst": "\"Now this is my plan;\" he said to me when we were done with swapping information. \"You have from now until ",
    "quoteTime": "nearly midnight",
    "quoteLast": " to call your company together at the rope walk where I landed. Sometime between then and daybreak my comrades will either come near to the land in one of the sloops, or send two or three boats to bring you off, and an hour after sunrise, if so be everything goes as I have reckoned, we will be putting aboard a cargo of such stuff as shall fill the stomachs of those who are loitering near to Cambridge awaiting a good chance to slap his majesty in the face.",
    "title": "The Minute Boys of Boston",
    "author": "Otis, James, 1848-1912; Bridgman, L. J. (Lewis Jesse), 1857-1931 [Illustrator]",
    "gutenbergReference": "32723",
    "matchType": 0,
    "hash": "8b54bfd4187fc05e3bbcf941cbf4cf68c93228bd9b0a06021d5c3fbba081a532"
  },
  {
    "time": "23:57",
    "quoteFirst": "Not a sound was to be heard save the distant thunder of bursting icebergs and the water swashing up against the field-ice that now and then passed with the current. It sounded for all the world like waves upon a rock-bound coast, or like the distant rumbling of a train of cars. ",
    "quoteTime": "About midnight",
    "quoteLast": " Joe called me to announce that the natives were coming off to the ship in boats. I hastened to put on my clothes; but before I got dressed I could hear the captain's voice shouting \"Kimo\" (Welcome), from the quarter-deck, and when I joined him I could see two dark objects that seemed to be approaching rapidly, and could hear the confused sounds of voices in conversation coming up from the water.",
    "title": "Schwatka's Search: Sledging in the Arctic in Quest of the Franklin Records",
    "author": "Gilder, William H. (William Henry), 1838-1900",
    "gutenbergReference": "6594",
    "matchType": 0,
    "hash": "d2f2e4d99d168190a3832f70aab60a4ca4e2998690c01ddb35db773cfc36b295"
  },
  {
    "time": "23:57",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", while only a few of the teamsters were gathered around their camp-fire, some of them drinking, some smoking, they suddenly saw what seemed to be an endless procession of armed and mounted men emerge from the darkness.",
    "title": "The Great Salt Lake Trail",
    "author": "Inman, Henry, 1837-1899; Buffalo Bill, 1846-1917",
    "gutenbergReference": "5718",
    "matchType": 0,
    "hash": "8b4969b409a9aa5993eb2a350206ce6fc31f78c08c2ba885e5ffff68024231a9"
  },
  {
    "time": "23:57",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " I was awakened by a noise; I started up and listened; it appeared to me that I heard voices and groans.  In a moment I had issued from my tent--all was silent--but the next moment I again heard groans and voices; they proceeded from the tilted cart where Peter and his wife lay; I drew near, again there was a pause, and then I heard the voice of Peter, in an accent of extreme anguish, exclaim: \"_Pechod Ysprydd Glan_--_O pechod Ysprydd Glan_!\" and then he uttered a deep groan.",
    "title": "Lavengro: The Scholar, the Gypsy, the Priest",
    "author": "Borrow, George, 1803-1881; Knapp, William I. (William Ireland), 1835-1908 [Editor]",
    "gutenbergReference": "23287",
    "matchType": 0,
    "hash": "5eb7f02516e0cadb0c4f3e8b554cb5d93f45b782ab71c3e2cf983d19c3a497a2"
  },
  {
    "time": "23:57",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", the very night after Joan had taken lodging in Widow Milton’s cottage, Mabel Saker was in her bedroom unravelling her dark hair. To her came Ophelia fully dressed, her face pale as china, her lips almost bloodless, her eyes peculiarly bright.",
    "title": "The Slanderers",
    "author": "Deeping, Warwick, 1877-1950",
    "gutenbergReference": "58287",
    "matchType": 0,
    "hash": "0009107bf4a83e526d103893d561ede4e43193b875952c7c9f68eb134e71fb93"
  },
  {
    "time": "23:57",
    "quoteFirst": "When it became evident, very early in the morning, that the vessel might, with luck, crawl up to the quarantine station ",
    "quoteTime": "about midnight",
    "quoteLast": ", urgent messages were sent to two consulates and the Port Authorities of New York.  In the result, a fast steam-yacht drew up alongside the vessel when she took the pilot on board, and the two magnates and their baggage were transferred from the disabled liner to the deck of the trim yacht.",
    "title": "One Wonderful Night: A Romance of New York",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "19707",
    "matchType": 0,
    "hash": "11a845fcd5bf1adebe23b5dbf2ca07c0eab6d2ec4cda357991ce01c843ea8671"
  },
  {
    "time": "23:57",
    "quoteFirst": "Smith they conducted to a long house, where thirtie or fortie tall fellowes did guard him, and ere long more bread and venison were brought him then would have served twentie men. I thinke his stomacke at that time was not very good; what he left they put in baskets and tyed over his head. ",
    "quoteTime": "About midnight",
    "quoteLast": " they set the meat again before him, all this time not one of them would eat a bit with him, till the next morning they brought him as much more, and then did they eate all the old, and reserved the new as they had done the other, which made him think they would fat him to eat him.",
    "title": "The Complete Project Gutenberg Writings of Charles Dudley Warner",
    "author": "Warner, Charles Dudley, 1829-1900",
    "gutenbergReference": "3136",
    "matchType": 0,
    "hash": "009e033001685a1c29b7a0c3bd91c227b20701d6bfa7c9390d38dad2aae7f6a0"
  },
  {
    "time": "23:57",
    "quoteFirst": "Nor does his instinct ever fail him, there is a vision in his eyes which he calls nature, and which he paints unconsciously as he digests his food, thinking and declaring vehemently that the artist should not seek a synthesis, but should paint merely what he sees. This extraordinary oneness of nature and artistic vision does not exist in Degas, and even his portraits are composed from drawings and notes. ",
    "quoteTime": "About midnight",
    "quoteLast": " Catulle Mendès will drop in, when he has corrected his proofs. He will come with his fine paradoxes and his strained eloquence.",
    "title": "Confessions of a Young Man",
    "author": "Moore, George, 1852-1933",
    "gutenbergReference": "12278",
    "matchType": 0,
    "hash": "b62aa2e90acb9cd62023c64eaf8539d444420f4790c86c16fdf6d91573017440"
  },
  {
    "time": "23:57",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", when two thousand brave men had fallen, Wellington, who was on a height close to the quarries, ordered the remainder to retire and reform for a second assault; he had heard the castle was taken, but, thinking the enemy would still resist in the town, was resolved to assail the breaches again.",
    "title": "The historians' history of the world in twenty-five volumes, volume 10",
    "author": "Williams, Henry Smith, 1863-1943 [Editor]",
    "gutenbergReference": "66694",
    "matchType": 0,
    "hash": "32319e579f17554bc96221491674e734b98a96e3d04c513ce0f754b597fe4c2a"
  },
  {
    "time": "23:57",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " Joe awoke, and called the boys. There was a brooding oppressiveness in the air that seemed to bode something. The boys huddled themselves together and sought the friendly companionship of the fire, though the dull dead heat of the breathless atmosphere was stifling. They sat still, intent and waiting.",
    "title": "The Adventures of Tom Sawyer, Part 4.",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "7196",
    "matchType": 0,
    "hash": "f0cff42a9f4b0d8c13b4970d3cfa3918667ff27a5b63b58044174915b5a2f388"
  },
  {
    "time": "23:57",
    "quoteFirst": "Fraunce were together by the eares at Parpignon and Narbonne, thought that in better time he could not anoye the king of Spaine: wherefore he sent a great nomber of Foists and other vessels, to robbe and spoile those frontiers which were ill guarded and kept: they of Barsalone seing a nomber of Shippes passe before the Towne, aduertised the king that was at Saulse, who immediatly sent the Duke of Nagyers to Palamons: and when the shippes discried that the place was well guarded, they made as though they would passe further: but ",
    "quoteTime": "about midnight",
    "quoteLast": " they retourned, and landed so many men, that the Duke of Nagyers was taken prisoner. Amadour which was very vigilant, hearing allarme, presently assembled so many men as he could, and defended him self so wel, as the force of his enemies a long time could not hurt him: but in thende knowing that the Duke of Nagyers was taken prisoner, and that the Turks were determined to burn the Citie of Palamons, and then to fier the house which he strongly had forced againste them, hee thought it better to",
    "title": "The Palace of Pleasure, Volume 2",
    "author": "Painter, William, 1540?-1594 [Translator]; Haslewood, Joseph, 1769-1833 [Editor]; Jacobs, Joseph, 1854-1916 [Editor]",
    "gutenbergReference": "34053",
    "matchType": 0,
    "hash": "ee58a624afbead13ba4853c87901d3000bd13a6a51568e7e9f0e6c7fbfa3117c"
  },
  {
    "time": "23:57",
    "quoteFirst": "And so with much pleasure we into the house, and there fell to dancing, having extraordinary Musick, two viollins, and a base viollin, and theorbo, four hands, the Duke of Buckingham's musique, the best in towne, sent me by Greeting, and there we set in to dancing.  By and by to my house, to a very good supper, and mighty merry, and good musick playing; and after supper to dancing and singing till ",
    "quoteTime": "about twelve at night",
    "quoteLast": "; and then we had a good sack posset for them, and an excellent cake, cost me near 20s., of our Jane's making, which was cut into twenty pieces, there being by this time so many of our company, by the coming in of young Goodyer and some others of our neighbours, young men that could dance, hearing of our dancing; and anon comes in Mrs. Turner, the mother, and brings with her Mrs.",
    "title": "Diary of Samuel Pepys — Volume 61: January 1667-68",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4185",
    "matchType": 0,
    "hash": "04ff01bdb7a2f1af236b1103802522564d2504d063a93352584a21890889711f"
  },
  {
    "time": "23:57",
    "quoteFirst": "Several times during the day he saw squads of Confederate cavalry passing along the road so near that he could hear their talk. Near nightfall he reached Diasen Bridge, where he successfully passed another picket. He kept on until ",
    "quoteTime": "nearly midnight",
    "quoteLast": ", when he lay down by a great tree and, cold as he was, slept soundly until daylight. He now made a careful reconnoissance, and found near the road the ruins of an old building which, he afterward learned, was called \"Burnt Ordinary.",
    "title": "Famous Adventures and Prison Escapes of the Civil War",
    "author": "Cable, George Washington, 1844-1925 [Editor]; Duke, Basil Wilson, 1838-1916; Hines, Thomas Henry, 1838-1898; Moran, Frank E., -1892; Pittenger, William, 1840-1904; Richards, A. E. (Adolphus Edwards), 1844-1920; Shelton, W. H. (William Henry), 1840-1932?; Willcox, Orlando B., 1823-1907; Wood, John Taylor, 1830-1904",
    "gutenbergReference": "18765",
    "matchType": 0,
    "hash": "dc08525e1b91cd530c4ffd81f2dce65dec454e5a4b225dac118607b807bff0ca"
  },
  {
    "time": "23:57",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " she waked, but she saw not her beloved Cobus, nor heard his voice calling her to open the door. But she heard the raven, or something very like it, screaming from the Raven Rock, the foxes barking about the house, the wind whistling and moaning among the rocks and trees of the mountain side, and a terrible commotion among the poultry, Cobus having taken the great house-dog with him that day. Again she fell asleep, and waked not until the day was dawning.",
    "title": "The book of Saint Nicholas",
    "author": "Paulding, James Kirke, 1778-1860",
    "gutenbergReference": "71404",
    "matchType": 0,
    "hash": "9fc20bd9ef0bc594a78659f2350b38e2c91188d278575daf62c4063786fc2618"
  },
  {
    "time": "23:57",
    "quoteFirst": "Finally one night ",
    "quoteTime": "about midnight",
    "quoteLast": ", in my room, I gave my heart to God and made new vows. I was again brought back to God on the 15th of October, 1882.",
    "title": "Steve P. Holcombe, the Converted Gambler: His Life and Work",
    "author": "Alexander, Gross, 1852-1915",
    "gutenbergReference": "37883",
    "matchType": 0,
    "hash": "cbb4e54ddd8aa05eb0e1b88a781c7e99dcec3c02f663bdac948402b8c5ec01e8"
  },
  {
    "time": "23:57",
    "quoteFirst": "That moment I sent Kekwick for my own horse (he being the swiftest), and ordered him to saddle, mount, pursue, overtake, and bring Smith back; but during the time he was preparing, I had time to think the matter over, and decided upon not following him, as it would only knock up my horse and detain me three or four days. Smith must have started ",
    "quoteTime": "about midnight",
    "quoteLast": ", for I was up taking observations from 12.30 a.m. until daybreak, and neither saw nor heard any one during that time. I could ill afford to lose the time in pursuing him, situated as I was in the midst of my survey, and he being a lazy, insolent, good-for-nothing man, and, worse than all, an incorrigible liar, I could place no dependence upon him.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "matchType": 0,
    "hash": "97476a238808d6daabd2d7adbdc5bfcb919ae2dd04ca7ac0a1aeeccd863e147a"
  },
  {
    "time": "23:57",
    "quoteFirst": "Seeing that he's dead set to keep going, I kiss myself good-by and paddle out across the bay. How we ever made it I don't know, but along ",
    "quoteTime": "about midnight",
    "quoteLast": " we blow into Chinik, with me singing songs to my passenger and cracking 'Joe Millers' that came over in seventy-six. I'm still pretty drunk.",
    "title": "The Crimson Gardenia and Other Tales of Adventure",
    "author": "Beach, Rex, 1877-1949",
    "gutenbergReference": "32101",
    "matchType": 0,
    "hash": "b38d4059c024db975b3018a89b0068a13ff107d41a20ac01fa2f1a22446e79bc"
  }
]