[
  {
    "time": "23:57",
    "quoteFirst": "Gradually the trees became thinner, and Vladimir drove out of the wood; but Jadrino was not to be seen. It must have been ",
    "quoteTime": "about midnight",
    "quoteLast": ". Tears gushed from the young man's eyes. He drove on at random; and now the weather abated, the clouds dispersed, and before him was a wide stretch of plain covered with a white billowy carpet.",
    "title": "The Strand Magazine, Vol. 01, No. 03, March 1891\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "40084",
    "matchType": 0,
    "hash": "735d173d6a161b859232cb62468a7e36d355ef99f5f3989ad0e385163db21dc7"
  },
  {
    "time": "23:57",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " all hands were aroused by the dynamite cruiser Vesuvius \"coughing\" for the Dons. The roar was so great that it seemed to shake the whole island.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "matchType": 0,
    "hash": "ab8ca217b4bf0606025f041f5fce1e7f236d222acc4d9dee0228582a4f2c3f78"
  },
  {
    "time": "23:57",
    "quoteFirst": "\"We have testimony that the unfortunate victim and thyself were seen together ",
    "quoteTime": "about midnight",
    "quoteLast": "; and, further, a short but violent struggle was heard, and a heavy plunge; afterwards an individual, with whom thou art identified, was seen departing in great haste, and entering the house well known as thy residence in the Rue de----\"",
    "title": "The Legendary and Poetical Remains of John Roby\r\nauthor of 'Traditions of Lancashire', with a sketch of his literary life and character",
    "author": "Roby, John, 1793-1850; Trestrall, Elizabeth Ryland Dent, 1813- [Editor]",
    "gutenbergReference": "37930",
    "matchType": 0,
    "hash": "7279244480880509027a4e82870140fb12a1cdb86d532d17c036175b2289cae6"
  },
  {
    "time": "23:57",
    "quoteFirst": "He learned that Ninety-Six was garrisoned by about five hundred British and Tory soldiers, and that they were inciting the Indians to attack the patriot settlers, and when he had gathered all the information possible, Dick said that he would take his leave ",
    "quoteTime": "about midnight",
    "quoteLast": " and start northward to carry the report to General Greene.",
    "title": "The Dare Boys with General Greene",
    "author": "Cox, Stephen Angus Douglas, 1863-1944; Mencl, Rudolf [Illustrator]",
    "gutenbergReference": "44631",
    "matchType": 0,
    "hash": "85c7f703604eb95691f7819adfaa7e64f2a714a81665e14d4e91466a04d471f0"
  },
  {
    "time": "23:57",
    "quoteFirst": "Ouer against these woods there fell euery night such a dew, that euery morning when we rose, the decke of the ship was so wet, that vntill the sunne was of a good height, we alwaies made the decke durtie with going vpon it. We rode ouer against these woods from the Tuesday morning when we set saile, vntill Thursday ",
    "quoteTime": "about midnight",
    "quoteLast": ", when a cruell Northwest winde tooke vs, which, whither we would or no, inforced vs to way our anker: and it was so great, that the ship Santa Agueda began to returne backe, vntill her cable broke, and the ship hulled, and suddenly with a great gust the trinket and the mizen were rent asunder, the Northwest winde still growing more and more: within a short while after the maine saile was rent with a mighty flaw of winde, so that we were inforced, both souldiers, captaine, and all of vs, to doe our best indeuor to mend our sailes; and the Trinitie was driuen to do the like, for she going round",
    "title": "The Principal Navigations, Voyages, Traffiques, and Discoveries of the English Nation — Volume 14\r\nAmerica, Part III",
    "author": "Hakluyt, Richard, 1552?-1616; Goldsmid, Edmund [Editor]",
    "gutenbergReference": "40803",
    "matchType": 0,
    "hash": "14af421ba76d96b8a464e5d025931f69a488bf6eb4407cce4b50aac381495aca"
  },
  {
    "time": "23:57",
    "quoteFirst": "To this attendant he feebly announced in French, ‘I am a dead man.’ He reached the episcopal palace at Osnaburgh at ten that night; was again bled in the arm and foot, but ineffectually; his lethargy increased, and he died ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "Lives of the Queens of England of the House of Hanover, volume 1 (of 2)",
    "author": "Doran, Dr. (John), 1807-1878",
    "gutenbergReference": "73111",
    "matchType": 0,
    "hash": "0fb2b8d461302429cc35c819fb22567c62dda84cf5b85790022c3a6603120278"
  },
  {
    "time": "23:57",
    "quoteFirst": "“Yes, for a while. But ",
    "quoteTime": "about midnight",
    "quoteLast": " thick clouds spread across the sky; and then Merope might have answered twenty questions at once, if she had had so many mouths.",
    "title": "Star People",
    "author": "Dewey, Katharine Fay; Comstock, Frances Bassett, 1881-1922 [Illustrator]",
    "gutenbergReference": "60081",
    "matchType": 0,
    "hash": "4254e2f238dc1c6846482ecfa6852bbd7d3bd353183a6034fdef45c58e0661a4"
  },
  {
    "time": "23:57",
    "quoteFirst": ", aged nineteen, worker in a laundry, presented herself on account of a violent pain in the right parietal region, recurring three times daily with great regularity. The first two attacks occurred in the day-time, the third, which was always the severest, woke her out of sleep ",
    "quoteTime": "about midnight",
    "quoteLast": "; the pain of this last was so agonizing that on more than one occasion she had become delirious. The girl (whose respectable appearance was against the notion of syphilis) was very anæmic; not, however, with the tint either of anæmic from hæmorrhage, or with that of chlorosis, exactly.",
    "title": "Neuralgia and the diseases that resemble it",
    "author": "Anstie, Francis Edmund, 1833-1874",
    "gutenbergReference": "37592",
    "matchType": 0,
    "hash": "98b603555067fb288d623903708e13f4954179e49dc895491a6879ad94c45cb5"
  },
  {
    "time": "23:57",
    "quoteFirst": "They returned together almost at once, and Hinman was placed on the stand. He told of being summoned by Godfrey, and of the events which followed. He said that the murder had been committed ",
    "quoteTime": "about midnight",
    "quoteLast": ", that death had been due to strangulation; and identified the cord and the blood-stained handkerchief which the coroner submitted to him. I fancied that Swain lost a little of his colour when he saw the handkerchief and learned where it had been found, but he made no remark.",
    "title": "The Gloved Hand",
    "author": "Stevenson, Burton Egbert, 1872-1962",
    "gutenbergReference": "13372",
    "matchType": 0,
    "hash": "fb60ab29b9d2aab9643c626650f7c8ede624dbe9d9189e4a01da066c1372aee6"
  },
  {
    "time": "23:57",
    "quoteFirst": "Prescott's quarters at ",
    "quoteTime": "about midnight",
    "quoteLast": ", secured the sentinels, entered the house, and ascended to the door of his bedroom in the second story. It was locked.",
    "title": "Harper's Young People, February 17, 1880\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "28353",
    "matchType": 0,
    "hash": "205103a4cb9c5a1652f97e288d094542ac3afce6c498c7829d19223b47b3e66c"
  },
  {
    "time": "23:57",
    "quoteFirst": "Captain Morgan, who knew very well all the avenues of this city and the neighbouring coasts, arrived in the dusk of the evening at Puerto de Naos, ten leagues to the west of Puerto Bello. Being come hither, they sailed up the river to another harbour called Puerto Pontin, where they anchored: here they put themselves into boats and canoes, leaving in the ships only a few men to bring them next day to the port. ",
    "quoteTime": "About midnight",
    "quoteLast": " they came to a place called Estera longa Lemos, where they all went on shore, and marched by land to the first posts of the city: they had in their company an Englishman, formerly a prisoner in those parts, who now served them for a guide: to him and three or four more they gave commission to take the sentinel, if possible, or kill him on the place: but they seized him so cunningly, as he had no time to give warning with his musket, or make any noise, and brought him, with his hands bound, to Captain Morgan, who asked him how things went in the city, and what",
    "title": "The Pirates of Panama\nor, The Buccaneers of America; a True Account of the Famous Adventures and Daring Deeds of Sir Henry Morgan and Other Notorious Freebooters of the Spanish Main",
    "author": "Exquemelin, A. O. (Alexandre Olivier), 1646?-1707?; Williams, George Alfred, 1875-1932 [Editor]",
    "gutenbergReference": "26690",
    "matchType": 0,
    "hash": "c4abb42391acffcdca43f0d7f84c2322de0a438085aea820bd876363223160ee"
  },
  {
    "time": "23:57",
    "quoteFirst": "\"",
    "quoteTime": "Nearly midnight",
    "quoteLast": ",\" he yawned. \"I--\"",
    "title": "The Eagle's eye",
    "author": "Cooper, Courtney Ryley, 1886-1940; Flynn, William J. (William James), 1867-1928",
    "gutenbergReference": "70527",
    "matchType": 0,
    "hash": "c5e82f0d0a85d8872ecafd33e39a846faf4ffeaca6ea3dc732144da2de578181"
  },
  {
    "time": "23:57",
    "quoteFirst": "Fifty miles over such disheartening country to-day has been almost too much for the poor animals. In the tank there was only sufficient water for one horse; the others had to be tied up and wait their turns to drink, and the water percolated so slowly through the sand it was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " before they were all satisfied and begun to feed. What wonderful creatures horses are! They can work for two and three days and go three nights without water, but they can go for ever without sleep; it is true they do sleep, but equally true that they can go without sleeping.",
    "title": "Australia Twice Traversed\r\nThe Romance of Exploration, Being a Narrative Compiled from the Journals of Five Exploring Expeditions into and Through Central South Australia and Western Australia, from 1872 to 1876",
    "author": "Giles, Ernest, 1835-1897",
    "gutenbergReference": "4974",
    "matchType": 0,
    "hash": "7d69e3ab45795249d50eadd3bff064c59ff91f02c7db5fe73af20472b623e118"
  },
  {
    "time": "23:57",
    "quoteFirst": "\"Dismounting, I released the loop of the lasso from his bare and muscular throat, and then rode off at full speed, leaving the two brothers, and the mother, whom, in their cruelty and ignorance, they had tracked and destroyed, all lying on the mountain path together. I never looked behind me, nor did I draw bridle till reaching Orizaba, which lies sixty miles westward of Vera Cruz, where I put up at the Posada de Todos Santas (or All Saints) ",
    "quoteTime": "about midnight",
    "quoteLast": ", when the volcano of Citlaltepetel, which rises from amid forests of vast extent, and covered with perpetual snows, was flaming in the sky eighteen thousand feet above me.",
    "title": "Morley Ashton: A Story of the Sea. Volume 1 (of 3)",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "64080",
    "matchType": 0,
    "hash": "35f6bd012e4f93bff36ae898cb63550d2d0cd5951abb2a1c863adf71bd1420f3"
  },
  {
    "time": "23:57",
    "quoteFirst": "He dined with us, almost en famille. Amelia's cook did wonders. In the billiard-room, ",
    "quoteTime": "about midnight",
    "quoteLast": ", Charles reopened the subject.",
    "title": "An African Millionaire: Episodes in the Life of the Illustrious Colonel Clay",
    "author": "Allen, Grant, 1848-1899",
    "gutenbergReference": "4715",
    "matchType": 0,
    "hash": "75cf3949de4ca5f0883a77834c86a4cf871fc5520d0b5db36c78d7b633828969"
  },
  {
    "time": "23:57",
    "quoteFirst": "Howe, and the latter staid and talked with me all the afternoon, and in the evening comes Mr. Mills and his wife and supped and talked with me, and so to bed. This last night Betty Michell ",
    "quoteTime": "about midnight",
    "quoteLast": " cries out, and my wife goes to her, and she brings forth a girl, and this afternoon the child is christened, and my wife godmother again to a Betty.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "matchType": 0,
    "hash": "6c74ee6033dedf9c33f398145b5b7903961be2ee9639b2c15f3849811f531fa4"
  },
  {
    "time": "23:57",
    "quoteFirst": "One night, having solicited in vain for water at the camp, and been quite feverish, I resolved to try my fortune at the wells, which were about half a mile distant from the camp.  Accordingly I set out ",
    "quoteTime": "about midnight",
    "quoteLast": ", and being guided by the lowing of the cattle, soon arrived at the place, where I found the Moors very busy drawing water.  I requested permission to drink, but was driven away with outrageous abuse.",
    "title": "Travels in the Interior of Africa — Volume 01",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "5266",
    "matchType": 0,
    "hash": "a39406cfb20c994a84165aa43fed8d33d41416d6311ed68b5014a0a15318324e"
  },
  {
    "time": "23:57",
    "quoteFirst": "The greatest weariness assails you ",
    "quoteTime": "about midnight",
    "quoteLast": ", and continues to possess you till towards three o’clock. Then Nature struggles violently, demanding her rights, twitching, clutching, and tugging at your eyelids and striving in a thousand ways to bring you into submission and force her rule upon you, but the iron laws of necessity, circumstance, and system prevail; you must battle the power within you and repel the sweet soother, struggling on in the unnatural combat.",
    "title": "Life in a Railway Factory",
    "author": "Williams, Alfred, 1877-1930",
    "gutenbergReference": "40975",
    "matchType": 0,
    "hash": "b727b6bb45e271102aba277113aad7f06b978913d31d41b4269f1fcdc52ac3ee"
  },
  {
    "time": "23:57",
    "quoteFirst": "Convention, ",
    "quoteTime": "about midnight",
    "quoteLast": ", when the Moderates had retired and the Mountaineers found themselves masters of the field, voted to entertain the petition of the Parisian sections against the Girondins. Paine saw the star the Republic sinking.",
    "title": "The Life Of Thomas Paine, Vol. 2. (of 2)\r\nWith A History of His Literary, Political and Religious Career in America France, and England",
    "author": "Conway, Moncure Daniel, 1832-1907",
    "gutenbergReference": "37702",
    "matchType": 0,
    "hash": "cd785fed4065831aae4b5635877bdadb9b8f6e95e663f8b776d6023f0677b697"
  },
  {
    "time": "23:57",
    "quoteFirst": "The next day the fog and gale recommenced with great fury; but as we were entirely without food, Toolooah went hunting, and came in about half-past nine in the evening with parts of three reindeer that he had succeeded in killing; so we had a good warm meal ",
    "quoteTime": "about midnight",
    "quoteLast": ", and turned in out of the bitter cold. Though not in exactly the position to be epicurean in our tastes, we could not fail to remark with great satisfaction that the reindeer were getting fat, and the quality of the meat improving thereby.",
    "title": "Schwatka's Search: Sledging in the Arctic in Quest of the Franklin Records",
    "author": "Gilder, William H. (William Henry), 1838-1900",
    "gutenbergReference": "6594",
    "matchType": 0,
    "hash": "a7d509e28f1d48824264d74579ce497da73121e021dc225956dda1cceae0fa65"
  }
]