[
  {
    "time": "23:57",
    "quoteFirst": "Southwark, one evening ",
    "quoteTime": "about twelve o’clock at night",
    "quoteLast": ", and stole his watch. The party immediately detected the robbery, and laid hold of her.",
    "title": "London Labour and the London Poor, Vol. 4",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "63415",
    "matchType": 0,
    "hash": "e130e7360df41cdeea96572e04aa6b231109daa6c424df8edeb9d39b05e0a6b1"
  },
  {
    "time": "23:57",
    "quoteFirst": "Marlborough until ",
    "quoteTime": "nearly midnight",
    "quoteLast": ".\"",
    "title": "Branded",
    "author": "Lynde, Francis, 1856-1930",
    "gutenbergReference": "19472",
    "matchType": 0,
    "hash": "f183dc4330f097b509c317d82541f9f302ba69b8f202e8506004049972bac19a"
  },
  {
    "time": "23:57",
    "quoteFirst": "For a long time I wandered aimlessly up and down, and ",
    "quoteTime": "about midnight",
    "quoteLast": " I started off for home; I was very calm and very tired. My concierge, who goes to bed before eleven o'clock, opened the door at once, which was quite unusual for him, and I thought that another lodger had no doubt just come in.",
    "title": "The Sisters Rondoli, and Other Stories",
    "author": "Maupassant, Guy de, 1850-1893; Boyd, Ernest Augustus, 1887-1946 [Translator]",
    "gutenbergReference": "60136",
    "matchType": 0,
    "hash": "43a7b17946128c9e38e17f1bcdecc6eba5a5b0590d0517207b7014814232f195"
  },
  {
    "time": "23:57",
    "quoteFirst": "They had marched all the previous day and night, and were resting. At nightfall they would take to the road again, climb to the place where their unfaithful sentinel now slept, and, descending the other slope of the ridge, fall upon a camp of the enemy at ",
    "quoteTime": "about midnight",
    "quoteLast": ". Their hope was to surprise it, for the road led to the rear of it. In case of failure, their position would be perilous in the extreme; and fail they surely would, should accident or vigilance apprise the enemy of the movement.",
    "title": "A Son of the Gods, and A Horseman in the Sky",
    "author": "Bierce, Ambrose, 1842-1914?",
    "gutenbergReference": "5661",
    "matchType": 0,
    "hash": "4161e4650911eed9fd74292c40f628695fba3b230a9889fff34308f1b7b0b514"
  },
  {
    "time": "23:57",
    "quoteFirst": "Lim Ho had that evening left his house in Santjoemeh and was sitting in his pavilion impatiently awaiting for some poor creature who had aroused his passions, and whom his agents had promised to bring him. He had with him only two Chinese servants, fellows who neither would nor could offer the faintest resistance. ",
    "quoteTime": "About midnight",
    "quoteLast": ", a knock was heard at the door. It was a low faint knock, and the babah, in a fever of expectation, and thinking it was the pigeon which had been decoyed to his den, gave the word at once to open the door.",
    "title": "Baboe Dalima; or, The Opium Fiend",
    "author": "Perelaer, M. T. H. (Michael Theophile Hubert), 1831-1901; Venning, Edwin James [Translator]",
    "gutenbergReference": "60751",
    "matchType": 0,
    "hash": "c5698f258dd9d5d25b9559b1b085ad43482b6a77ca98297e299cfcd540833192"
  },
  {
    "time": "23:57",
    "quoteFirst": "The robbers did not go very far away. They hid in the woods and watched to see what went on in the house. Along ",
    "quoteTime": "about midnight",
    "quoteLast": " one of the robbers said: “See, the light is out. Perhaps the police have gone away.",
    "title": "The Story in Primary Instruction: Sixteen Stories and How to Use Them",
    "author": "Allison, Samuel B. (Samuel Buell), 1861-1932; Perdue, H. Avis (Hannah Avis), 1858-",
    "gutenbergReference": "54114",
    "matchType": 0,
    "hash": "32113b10a3a4671ed62175f99f62718ae6dcdccb0a0bc571666efb5475b1d875"
  },
  {
    "time": "23:57",
    "quoteFirst": "The bad conduct of Duquesne’s men does not diminish in any way the credit due to Captain Gardiner, who could not know how ill his opponent would be supported, and it does go to prove the moral inferiority of the French Navy at that period. The engagement began about seven o’clock between these two opponents so ill matched in material strength, and lasted till ",
    "quoteTime": "about midnight",
    "quoteLast": " before help came to the =Monmouth=. Her mizen-mast was shot away and about a hundred of her men fell killed or wounded, but the mainmast of the bulky Frenchman was brought down on the fore, and he became an unmanageable wreck.",
    "title": "A Short History of the Royal Navy, 1217-1815. Volume II, 1689-1815",
    "author": "Hannay, David, 1853-1934",
    "gutenbergReference": "58814",
    "matchType": 0,
    "hash": "7e3d59df8e8e75403b39dddc09b23b9e40f86a60ca7a72426ded29930aca3df1"
  },
  {
    "time": "23:57",
    "quoteFirst": "Somewhere ",
    "quoteTime": "about midnight",
    "quoteLast": " we reached the neighbourhood of this place.",
    "title": "She and Allan",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "5745",
    "matchType": 0,
    "hash": "dc8a424cc677a40e280b3f95628aedf8f978cee42d6131a5b332cfd37378948b"
  },
  {
    "time": "23:57",
    "quoteFirst": "The question was raised whether it was not a will-o'-the-wisp that had misled the old man. A woman alleged that she had spoken with a shepherd who declared he had heard a cry for help; this, it is true, occurred ",
    "quoteTime": "about midnight",
    "quoteLast": ", and Fualdes had left his house at eight o'clock. A stout tinker contended that the darkness had not been as dense as all believed; he himself had crossed the fields, on his way from La Valette, at nine o'clock, and the moon was then shining.",
    "title": "The German Classics, v. 20\r\nMasterpieces of German Literature Translated into English",
    "author": "Francke, Kuno, 1855-1930 [Editor]",
    "gutenbergReference": "31081",
    "matchType": 0,
    "hash": "4df2d5f4982fa3f9ebaff02deca9cc297262e817b007af5fecc22ff97d10c0cd"
  },
  {
    "time": "23:57",
    "quoteFirst": "\"",
    "quoteTime": "About midnight",
    "quoteLast": " I suddenly awoke with a curious feeling that something was standing beside me. I raised myself in bed, lit a candle, and this is what I saw. In the middle of the room stood an immense cat gazing upon me with phosphorescent eyes, and with its back slightly arched. It was a magnificent Angora, with long fur and a fluffy tail, and of a remarkable color--exactly like that of the yellow silk that one sees in cocoons--so that, as the light gleamed upon its coat, the animal seemed to be made of gold.",
    "title": "International Short Stories: French",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Compiler]; Aicard, Jean, 1848-1921 [Contributor]; Balzac, Honoré de, 1799-1850 [Contributor]; Bazin, René, 1853-1932 [Contributor]; Bourget, Paul, 1852-1935 [Contributor]; Chenevière, Adolphe [Contributor]; Coppée, François, 1842-1908 [Contributor]; Daudet, Alphonse, 1840-1897 [Contributor]; Dumas, Alexandre, 1802-1870 [Contributor]; Erckmann-Chatrian [Contributor]; Halévy, Ludovic, 1834-1908 [Contributor]; Hugo, Victor, 1802-1885 [Contributor]; Kock, Paul de, 1793-1871 [Contributor]; Le Sage, Alain René, 1668-1747 [Contributor]; Maupassant, Guy de, 1850-1893 [Contributor]; Mendès, Catulle, 1841-1909 [Contributor]; Mérimée, Prosper, 1803-1870 [Contributor]; Murger, Henri, 1822-1861 [Contributor]; Musset, Alfred de, 1810-1857 [Contributor]; Prévost, Marcel, 1862-1941 [Contributor]; Robert, Clémence, 1797-1872 [Contributor]; Vidocq, Eugène François, 1775-1857 [Contributor]; Voltaire, 1694-1778 [Contributor]; Zola, Émile, 1840-1902 [Contributor]",
    "gutenbergReference": "10577",
    "matchType": 0,
    "hash": "17a8942d05fa670184fed64689a35645046b2d47fa132b10423056c0925fefb5"
  },
  {
    "time": "23:57",
    "quoteFirst": "On the 17th June, ",
    "quoteTime": "about midnight",
    "quoteLast": ", there arose a cry of “gas,” and the S.O.S. signal went up from the Royal Fusiliers who were on the left of the Buffs and, almost at once, a brisk bombardment broke on our front line.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "matchType": 0,
    "hash": "ad377b9d3bd6938a7d3818ed7b342decd58109419e1ca3927758b36c998b8d49"
  },
  {
    "time": "23:57",
    "quoteFirst": "I could relate many facts illustrative of what I have stated above, respecting the influence of habitual or natural obedience upon the negro. The runaway will sometimes suffer himself to be taken by a white boy not a third of his size. Recently, ",
    "quoteTime": "about midnight",
    "quoteLast": ", a lady saw, by the light of the moon, a tall negro enter her gallery. She immediately arose, observed him through the window more distinctly as he was peering about with a light step, and satisfied that he was a negro, she threw up the window, and cried \"stop, sir! stop!\" in the tone of authority peculiar to all who have had any thing to do with negroes.",
    "title": "The South-West, by a Yankee. In Two Volumes. Volume 2",
    "author": "Ingraham, J. H. (Joseph Holt), 1809-1860",
    "gutenbergReference": "35156",
    "matchType": 0,
    "hash": "736083810acfed85ca59a5083e004e4fae46bf01d1c8f6f84d858785fcb988f4"
  },
  {
    "time": "23:57",
    "quoteFirst": "Regardless of peaty pool and treacherous rivulets running over brilliant turf, Brenda hurried on.  The mere bodily fatigue was a comfort to her, the very act of breaking the small branches in her way a solace.  It was now ",
    "quoteTime": "nearly midnight",
    "quoteLast": ", and already on the snowfield above her the pearly pink light of morning crept on its glistening way.  The twilight was no longer lowering, but full of fresh promise.",
    "title": "Suspense, Volume 1 (of 3)",
    "author": "Merriman, Henry Seton, 1862-1903",
    "gutenbergReference": "74460",
    "matchType": 0,
    "hash": "c52aca69d2d6b8497a75a7455bc3b181db7f947a994060af2df9c23035c5cb7c"
  },
  {
    "time": "23:57",
    "quoteFirst": "We got across the river ",
    "quoteTime": "about midnight",
    "quoteLast": ", and after wandering for about an hour in and out of small ravines, another storm compelled us to halt. We lay down as close to each other as we could for warmth; but as “War-Game” jumped at every vivid flash of lightning, and pulled at my arms, I could not sleep.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "matchType": 0,
    "hash": "aff0fc1b9e1e4f78cc21c1a196ca4db99b64bc0e0c70372585420b8a373de675"
  },
  {
    "time": "23:57",
    "quoteFirst": "You slept in a sort of dormitory, each bed partitioned off from the rest by walls that were some feet short of the ceiling. Swedes, Germans, Welsh, Italians, and Poles occupied the other partitions, each blaspheming the works of the Lord in his own tongue. ",
    "quoteTime": "About midnight",
    "quoteLast": " two pairs of feet crashed into the cell opposite mine; and a high, sleepless voice, with an accent I knew, continued an interminable argument on theology. \"I' beginning wash word,\" it proclaimed with all the melancholy of drunkenness.",
    "title": "Letters from America",
    "author": "Brooke, Rupert, 1887-1915; James, Henry, 1843-1916 [Author of introduction, etc.]",
    "gutenbergReference": "6445",
    "matchType": 0,
    "hash": "3f438eeef964deedaa6718f09ca8fea414921a3fefc53e330a2b70306c320d36"
  },
  {
    "time": "23:57",
    "quoteFirst": "\"Not a soul in sight,\" he mused. \"It must be ",
    "quoteTime": "about midnight",
    "quoteLast": ". Can something have happened to father? He said he felt rather strange in his head when he went to bed. If only Jack Rasco would come back.\"",
    "title": "The Boy Land Boomer; Or, Dick Arbuckle's Adventures in Oklahoma",
    "author": "Stratemeyer, Edward, 1862-1930; Fry, W. H. [Illustrator]",
    "gutenbergReference": "20618",
    "matchType": 0,
    "hash": "211ce019319012934ccb83846eb7736e3e9f876bf8fc25924ffc29e73c014e7d"
  },
  {
    "time": "23:57",
    "quoteFirst": "Nothing escapes the vigilant eyes of the Earthstopper behind the furze screen, and his ears are strained to catch any tell-tale sound along the course of the stream. As yet there is no sign of the otter, and every minute that goes by lessens the chance of its appearing, for it is ",
    "quoteTime": "nearly midnight",
    "quoteLast": " now and dawn is but a few hours off. Wearying a little from the strain of his vigil and his cramped quarters the old man begins to fear that the poacher may not be coming, and again it makes him as “vexed as fire” to remember the iris and the huge print on the silt.",
    "title": "Wild Life at the Land's End\r\nObservations of the Habits and Haunts of the Fox, Badger, Otter, Seal, Hare and of Their Pursuers in Cornwall",
    "author": "Tregarthen, J. C. (John Coulson), 1854-1933",
    "gutenbergReference": "57906",
    "matchType": 0,
    "hash": "89c69b3165ff35e313ac64c060929a588369286bd62b70b35dcdc2b3c3e9e687"
  },
  {
    "time": "23:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": ", and Rita and her companions had been for some time amongst the mountains, when they reached a place where the road, or rather track, they followed, split and branched off in two different directions. Jaime, who, since they had entered the sierra, had abridged the distance between himself and his companions, and now rode just in front of Rita's mule, was taking the right hand path, when Paco called out to him that the left was the shortest and best.",
    "title": "Blackwood's Edinburgh Magazine, Volume 59, No. 364, February 1846",
    "author": "Various",
    "gutenbergReference": "29938",
    "matchType": 0,
    "hash": "35a7191436a944a50fed26d86caaea2525c0d40d85d46623b11080a4b5ad9588"
  },
  {
    "time": "23:57",
    "quoteFirst": "On 23rd June, ",
    "quoteTime": "about midnight",
    "quoteLast": ", I left Limon Bay in the steamer _Medway_.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38478",
    "matchType": 0,
    "hash": "d7e76f64374ceba2998beb9b75a94aac18e28b6fc3d0103a57e41f1a871c1494"
  },
  {
    "time": "23:57",
    "quoteFirst": "I didn't hear from Breck again until he arrived at the front door unexpectedly one night at ten o'clock. I led the way down into the shaded pergola, and there we remained until ",
    "quoteTime": "nearly midnight",
    "quoteLast": ". When I finally stole back to my room, I found Edith waiting for me, sitting bolt upright on the foot of my bed, wide-awake, alert, eyes bright and hard as steel.",
    "title": "The Fifth Wheel: A Novel",
    "author": "Prouty, Olive Higgins, 1882-1974; Flagg, James Montgomery, 1877-1960 [Illustrator]",
    "gutenbergReference": "19436",
    "matchType": 0,
    "hash": "267a062977c45f237c43286b80a882b5e08a1fe7406761de6dbef923af5c482e"
  }
]