[
  {
    "time": "23:59",
    "quoteFirst": "_Persons_         _Movements_             _Evidence for Movements_ Ellery            Walking about 10.15     Gloucester to ",
    "quoteTime": "about midnight",
    "quoteLast": " Home and bed            Landlady",
    "title": "The Brooklyn murders",
    "author": "Cole, G. D. H. (George Douglas Howard), 1889-1959",
    "gutenbergReference": "73716",
    "matchType": 0,
    "hash": "463fe394772d204bae9e8f1e6e3c5519ce0aa18a5d12460538f149b14dde2cd5"
  },
  {
    "time": "23:59",
    "quoteFirst": "She countermanded her maid's preparations, and sent the maid to bed. In due time all the servants went to bed, the front door being left on the latch as usual for Ashe's late return. ",
    "quoteTime": "About midnight",
    "quoteLast": " a little figure slipped into the child's nursery. The nurse was fast asleep. Kitty sat beside the child, motionless, for an hour, and when Ashe let himself into the house about two o'clock he heard a little rustle in the hall, and there stood Kitty, waiting for him.",
    "title": "The Marriage of William Ashe",
    "author": "Ward, Humphry, Mrs., 1851-1920; Sterner, Albert, 1863-1946 [Illustrator]",
    "gutenbergReference": "14126",
    "matchType": 0,
    "hash": "1820d177881674e82949d4a6647ae18f6d85bd26ca64f96e255ad703a6699939"
  },
  {
    "time": "23:59",
    "quoteFirst": "The scouts reported to the General that Indians had been crossing the river below us all day long, and the indications were that they intended to make an attack ",
    "quoteTime": "about midnight",
    "quoteLast": ", in order to steal our teams. With this information before him, General Sibley ordered one-half the command out on guard, and the balance to lay on their arms. In an hour or so another order came, for the balance of the command to reinforce the guard, because there surely would be an attack, and it did come about twelve o'clock; but the attempt to capture the teams miscarried; for, after a few shots, the Indians retired.",
    "title": "A Thrilling Narrative of the Minnesota Massacre and the Sioux War of 1862-63\r\nGraphic Accounts of the Siege of Fort Ridgely, Battles of Birch Coolie, Wood Lake, Big Mound, Stony Lake, Dead Buffalo Lake and Missouri River",
    "author": "Connolly, A. P. (Alonzo P.), 1836-1915",
    "gutenbergReference": "51990",
    "matchType": 0,
    "hash": "d58a5bcec36041345b18cf4fde6cba15e22369abc1ef0f225a9a7a2829ff19a4"
  },
  {
    "time": "23:59",
    "quoteFirst": "Food and cots had been provided. Pierre and Paul soon left to acquaint Mary Dodge with her husband's arrival and to arrange for the morrow's meeting, promising a speedy return. ",
    "quoteTime": "About midnight",
    "quoteLast": " they came back and reported. Pierre remained only a short time, but Paul stayed until morning, when he left, with caution that William Dodge be sure to keep concealed until the afternoon's meeting.",
    "title": "Oswald Langdon\nor, Pierre and Paul Lanier. A Romance of 1894-1898",
    "author": "Hamilton, Levi Jackson",
    "gutenbergReference": "22221",
    "matchType": 0,
    "hash": "bce9e854a35f4e1ca3b472f59cd4c4e3e22d7cca42fa874991200959b43f002e"
  },
  {
    "time": "23:59",
    "quoteFirst": "Notwithstanding it was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " when the presidential train reached Texarkana, about 2,000 citizens were present. Foremost in the movement to give a fitting reception to the President were: George H.",
    "title": "Speeches of Benjamin Harrison, Twenty-third President of the United States",
    "author": "Harrison, Benjamin, 1833-1901; Hedges, Charles [Compiler]",
    "gutenbergReference": "44682",
    "matchType": 0,
    "hash": "5be8dbe6d4ea23cdc270e629399dcc87b569a958ec8465cc4869e892f5441a62"
  },
  {
    "time": "23:59",
    "quoteFirst": "At Muret, one night, a despatch arrived from Lord Wellington by an orderly dragoon. It was to be forwarded to the Condé de Penne Villamur, at Elizondo, a town on the Spanish side of the Pyrenees; and, as its bearer, Stuart departed ",
    "quoteTime": "about midnight",
    "quoteLast": ", on horseback. Sufficient time for his return elapsed before our embarkation at Toulouse.  The eventful day came; but no Stuart appeared, and we embarked without him.",
    "title": "The Romance of War; or, The Highlanders in France and Belgium, A Sequel to the Highlanders in Spain",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "54921",
    "matchType": 0,
    "hash": "c975e38dcf5f094aa97e635e02cf5577f8f28266eeedb2e9863d49d62f0a50c0"
  },
  {
    "time": "23:59",
    "quoteFirst": "And would he still assert to her at noon-day (it being ",
    "quoteTime": "nearly midnight",
    "quoteLast": "), that his Snitcheys were to be justified through thick and thin, against all facts, and reason, and experience?",
    "title": "The Battle of Life",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "676",
    "matchType": 0,
    "hash": "2f923a17548a9e4cc27363fd7a92981d111c1c6a4229a757151a8aacda85fa76"
  },
  {
    "time": "23:59",
    "quoteFirst": "side of Montreal Island. The same evening we again set out, although it was blowing very strongly, and \"snowing for a wager,\" as the men expressed it, but it was only necessary for us to keep close along the shore of the island: we discovered, however, a narrow and crooked channel which led us through to the west side of the island, and, one of the men appearing seriously ill, we encamped ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "In the Arctic Seas\r\nA Narrative of the Discovery of the Fate of Sir John Franklin and his Companions",
    "author": "M'Clintock, Francis Leopold, Sir, 1819-1907; Murchison, Roderick Impey, Sir, 1792-1871 [Author of introduction, etc.]",
    "gutenbergReference": "37669",
    "matchType": 0,
    "hash": "b02a3bc2a6eb3cf170a8a19dac6a9ea830f1575f4f283812960b17977df5ea57"
  },
  {
    "time": "23:59",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", Jack awakened with a start and a vague feeling that all was not well. The _Barley Rig_ was still tossing violently and for a few moments after he opened his eyes, the lad who had slept on the outside of the bunk felt dazed.",
    "title": "The Ocean Wireless Boys on War Swept Seas",
    "author": "Goldfrap, John Henry, 1879-1917; Scott, A. O. (Arthur O.) [Illustrator]",
    "gutenbergReference": "45841",
    "matchType": 0,
    "hash": "7edab7fcd9bdff6430fc55bd7e0272f697b4bf02ba54b0c7d4107cc8f014b6e1"
  },
  {
    "time": "23:59",
    "quoteFirst": "The star group of the Hyades rises a little north of east ",
    "quoteTime": "about 12 P. M.",
    "quoteLast": "",
    "title": "The music of the spheres",
    "author": "Grondal, Florence Armstrong",
    "gutenbergReference": "70382",
    "matchType": 0,
    "hash": "24226cc843aa490a95817d4f71d4672e0d273cd3fbf31fd2208b8e6fa5004188"
  },
  {
    "time": "23:59",
    "quoteFirst": "On the last day of July, the mareschal de Contades, resolving to attack the allied army, ordered the corps of Broglio to repass the river; and, advancing in eight columns, ",
    "quoteTime": "about midnight",
    "quoteLast": ", passed the rivulet of Barta, that runs along the morass and falls into the Weser at Minden. At day-break he formed his army in order of battle: part of it fronting the corps of general Wangenheim at Dodenhausen, and part of it facing Hille; the two wings consisting of infantry, and the cavalry being stationed in the centre.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "matchType": 0,
    "hash": "1d5a5b0393e485ada28fb2c1bb4b5455e69224cdaad0d4607e3e0b8485bd486f"
  },
  {
    "time": "23:59",
    "quoteFirst": "\"The bhoys was fairly woild wid deloight whin I tould 'em; an', by this an' that, they wint through the jungle like buck-rabbits. ",
    "quoteTime": "About midnight",
    "quoteLast": " we come to the shtrame which I had clane forgot to minshin to my orficer. I was on, ahead, wid four bhoys, an' I thought that the Lift'nint might want to theourise. 'Shtrip boys!' sez I.",
    "title": "Indian Tales",
    "author": "Kipling, Rudyard, 1865-1936",
    "gutenbergReference": "8649",
    "matchType": 0,
    "hash": "4d2fee2f2cd821243a85efc9e4d1e14dc850616dcbc709434448f71fe0067e30"
  },
  {
    "time": "23:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " when a boat containing four lads pushed out from Fish Market Wharf and pulled down Camden harbor toward the fleet of yachts that lay anchored in Dillingham's Cove.",
    "title": "Frank Merriwell's Cruise",
    "author": "Standish, Burt L., 1866-1945",
    "gutenbergReference": "22265",
    "matchType": 0,
    "hash": "d44dc8c005e7b9d8eac1b5c1d04046d8d97c1898e00f4e69c79ff58babfb4d41"
  },
  {
    "time": "23:59",
    "quoteFirst": "Before turning in I glanced at the early edition of the Commercial, to see that something—I was too tired to decipher precisely what—had happened. It was, in point of fact, the arrival ",
    "quoteTime": "about midnight",
    "quoteLast": " of Gen. Frank P. Blair and Governor B.",
    "title": "Marse Henry: An Autobiography, Complete",
    "author": "Watterson, Henry, 1840-1921",
    "gutenbergReference": "8460",
    "matchType": 0,
    "hash": "e3d2d3884784d01df9fd9b705c64ee399c029ad67930142143d22d4cf2f31ae7"
  },
  {
    "time": "23:59",
    "quoteFirst": "The risk, however, was not so great as it seemed, so long--and here was the danger--as we did not lose our way in the village and turn into a blind alley. After an hour or more along a good road we came on a light railway and followed that for some time, standing aside, I remember, at one place, to let a train pass. ",
    "quoteTime": "About midnight",
    "quoteLast": " we saw the town of Krumbach ahead of us.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "matchType": 0,
    "hash": "d0a6ffaa6c82a845f1f5d3fcbb18fa55789ae5c0c098fbfcfb4ac58805fa149f"
  },
  {
    "time": "23:59",
    "quoteFirst": "She's working there, just temporarily. Waitress on the evening shift till eleven-thirty, gets home ",
    "quoteTime": "about midnight",
    "quoteLast": ".\"",
    "title": "Knock three-one-two",
    "author": "Brown, Fredric, 1906-1972",
    "gutenbergReference": "70944",
    "matchType": 0,
    "hash": "77da5514561bf1821ac2962c40c3a3300cd337abe11439775f204ca23f958691"
  },
  {
    "time": "23:59",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " the storm ceased, and most of the clouds gradually forsook the sky, while the rising moon dispelled the darkness that had previously prevailed. However, a thick haze covered the heavens, and rendered her light dim and ghastly, and similar to that shed during an eclipse.",
    "title": "Tales from \"Blackwood,\" Volume 9",
    "author": "Various",
    "gutenbergReference": "35867",
    "matchType": 0,
    "hash": "8b945d356e75f71f79ad9547adce1907e4d3e215ba2d2f3ba0b4fe5a6cbba9ef"
  },
  {
    "time": "23:59",
    "quoteFirst": "The road for the first five leagues runs nearly eastward along the Serra de Araripe, and after having accomplished four of them we halted for the night, about eight o’clock, at a little village called Cajazeira; on enquiring for a place where we might pass the night, it being then quite dark, we were directed to a shed used for the preparation of farinha, which, besides being open all round, was but indifferently roofed; this, however, proved a better shelter than a large tree under which we first thought of encamping, for ",
    "quoteTime": "about midnight",
    "quoteLast": " we were awakened by a tremendous peal of thunder that broke right over us. The storm continued with more or less violence for nearly half an hour, and was followed by a very heavy shower of rain, which caused me no inconvenience as my hammock was slung under a comparatively well-roofed part, although Pedro and the guide were soon obliged to change their quarters.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "matchType": 0,
    "hash": "b60ed887cdd10de4b4dc059bb32851f78b21987089adbe96f7c6433f9b7332af"
  },
  {
    "time": "23:59",
    "quoteFirst": "XXIX. They weighed from this cape ",
    "quoteTime": "about midnight",
    "quoteLast": ", and having made good a course of 1,000 stadia, put into Talmena, where they found a harbour with good anchorage.[72] They sailed thence to Kanasis, a deserted town 400 stadia distant, where they find a well ready-dug and wild palm-trees.",
    "title": "The Commerce and Navigation of the Erythræan Sea\r\nBeing a Translation of the Periplus Maris Erythræi, by an Anonymous Writer, and of Arrian's Account of the Voyage of Nearkhos, from the Mouth of the Indus to the Head of the Persian Gulf",
    "author": "McCrindle, John Watson, 1825-1913 [Translator]",
    "gutenbergReference": "55054",
    "matchType": 0,
    "hash": "26ff0a4ea453ca48136707975f14680ced595cf48e214e751de7b61c134fff9b"
  },
  {
    "time": "23:59",
    "quoteFirst": "Charles Whittlesey was born in Southington, Connecticut, ",
    "quoteTime": "about midnight",
    "quoteLast": " of October 4-5, 1808, being the first born of Asaph and Vesta Whittlesey. When four years old he was sent to the old red school house \"to be out of harm's way,\" whilst his father was in the Ohio wilderness, exploring for a home.",
    "title": "Cleveland Past and Present: Its Representative Men\r\nComprising Biographical Sketches of Pioneer Settlers and Prominent Citizens",
    "author": "Joblin, Maurice [Unknown role]",
    "gutenbergReference": "9328",
    "matchType": 0,
    "hash": "aa221ae3707560f0defbf7c2b25006d3c94b33b1ae735f1235ae4a8ead91e415"
  }
]