[
  {
    "time": "23:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": ", and the stillness that reigned was rather soothed than interrupted by the gentle dashing of the waters of the bay below, and by the hollow murmurs of Vesuvius, which threw up, at intervals its sudden flame on the horizon, and then left it to darkness.",
    "title": "The Italian, Volume 1 (of 3)",
    "author": "Radcliffe, Ann Ward, 1764-1823",
    "gutenbergReference": "74643",
    "matchType": 0,
    "hash": "7c3413a61a36e512c57fd092183dc2e8b0a3fb3426ea9eccca8dac3e0213d7da"
  },
  {
    "time": "23:58",
    "quoteFirst": "It was ",
    "quoteTime": "about midnight",
    "quoteLast": " when she rose.",
    "title": "The Bird in the Box",
    "author": "Mears, Mary M. (Mary Martha), 1876-1943",
    "gutenbergReference": "55816",
    "matchType": 0,
    "hash": "93f720fdd3ba031714bf21742ae8dcd45f7ed03f6033c0ab80f2759cd75916a0"
  },
  {
    "time": "23:58",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " half a dozen men who did not care for dancing came over from the Club to play 'Waits,' and--that was a surprise the stewards had arranged--before any one knew what had happened, the band stopped, and hidden voices broke into 'Good King Wenceslaus,' and William in the gallery hummed and beat time with her foot:",
    "title": "The Kipling Reader\nSelections from the Books of Rudyard Kipling",
    "author": "Kipling, Rudyard, 1865-1936",
    "gutenbergReference": "16578",
    "matchType": 0,
    "hash": "7afc57b7489a7e8a3f73added91403e8e9536e119312b79937d6ff7663e07261"
  },
  {
    "time": "23:58",
    "quoteFirst": "\"Well, ",
    "quoteTime": "about midnight",
    "quoteLast": " that night, Ketil came to my room with a note in Runic saying that you were wounded and to come at once.  I thought it strange that you should send him, but went willingly enough.",
    "title": "The Cross and the Hammer: A Tale of the Days of the Vikings",
    "author": "Bedford-Jones, H. (Henry), 1887-1949; Hartke, E. H. [Illustrator]",
    "gutenbergReference": "67528",
    "matchType": 0,
    "hash": "40a3720b3c21ea9d4874061af5b4c8bc04e4ff057e75febb14e28385b1397ccf"
  },
  {
    "time": "23:58",
    "quoteFirst": "He looks not only under the beds but into every box and drawer and closet, opening and closing each one in turn, and very carefully. One can never tell where a burglar may hide himself! By the time he has concluded this search it is ",
    "quoteTime": "nearly midnight",
    "quoteLast": ". The terribly arduous procedure fatigues him for he has to look everywhere, emptying even the book cases in the course of his search for fear that the burglar may be hidden back of the books, and it is midnight when he crawls into bed, although he begins his preparations around ten o’clock.",
    "title": "Bi-sexual love; the homosexual neurosis",
    "author": "Stekel, Wilhelm, 1868-1940; Van Teslaar, James S. (James Samuel), 1886-1940 [Translator]",
    "gutenbergReference": "66693",
    "matchType": 0,
    "hash": "7d4af4ec57e937943085b15cead62102ae9ab94c5b8364ec762cde35a16ac1b6"
  },
  {
    "time": "23:58",
    "quoteFirst": "_November 30th._ Last night came cold, and that boy Henry shut the cabin up tight and I woke ",
    "quoteTime": "about midnight",
    "quoteLast": " gasping. Morning came and found us 200 yds. from mouth of creek, but it was a blind little hole even by daylight. Everywhere around us were fish traps.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "matchType": 0,
    "hash": "628ea78cd4f60e6d9bb48c18889c4ac249e8532922487f91fb96a0b5fb36681f"
  },
  {
    "time": "23:58",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", he called up two of his freedmen, Cleanthes, his physician, and Butas, whom he chiefly employed in public business.  Him he sent to the port, to see if all his friends had sailed; to the physician he gave his hand to be dressed, as it was swollen with the blow he had struck one of his servants.",
    "title": "Plutarch: Lives of the noble Grecians and Romans",
    "author": "Plutarch, 46-120?; Clough, Arthur Hugh, 1819-1861 [Editor]",
    "gutenbergReference": "674",
    "matchType": 0,
    "hash": "767dab17355e1ffd88e545c0d779f0aab0adba5ba82e7dba3534aa28cecf3013"
  },
  {
    "time": "23:58",
    "quoteFirst": "\"Well, there's David dead on the doorstep,--'e probably shot 'imself ",
    "quoteTime": "about midnight",
    "quoteLast": ",--and Llewellyn comes rollin' in a couple o' hours later, an' stumbles over 'is bloody corpse. 'E's tired, but 'e gets a lantern, an' sees the kid there, like a bleedin' wreck on the reef.",
    "title": "Mystic Isles of the South Seas.",
    "author": "O'Brien, Frederick, 1869-1932",
    "gutenbergReference": "11400",
    "matchType": 0,
    "hash": "8fcc7a04ad6545efbdd7d5067eb5585125696a1be49f93b3702d64aa74764d79"
  },
  {
    "time": "23:58",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " of Thursday, December fourteenth, they all took passage by railroad for Cairo, and there they immediately went on board the large transfer-boat to Columbus, Kentucky. All the detectives were thoroughly worn out from excitement and loss of sleep, but they did not for an instant relax their vigilant watch upon their prisoners.",
    "title": "Mississippi Outlaws and the Detectives\nDon Pedro and the Detectives; Poisoner and the Detectives",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "35686",
    "matchType": 0,
    "hash": "d55a89aaa6b3e7722204ef4446882d492a171e303257fc5c69ffff2c9b73cabd"
  },
  {
    "time": "23:58",
    "quoteFirst": "Nevertheless, her work must have been successful, because in less than an hour after their return Betty, Esther and all the other girls were in dreamland in the two bedrooms which, besides the kitchen, completed Sunrise cabin. So soundly were they sleeping that it was only Polly O'Neill who was suddenly aroused by an unexpected knocking at their front door. It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " and Polly shivered, not so much with fear as with apprehension. What could have happened to bring a human being to their cabin at such an hour? Instantly she thought of her mother still in Ireland, of Mr. and Mrs. Ashton traveling in Europe for Mr.",
    "title": "The Camp Fire Girls Amid the Snows",
    "author": "Vandercook, Margaret, 1876-1958",
    "gutenbergReference": "45657",
    "matchType": 0,
    "hash": "8094b512d8e8aae38a3b59ec8ada068889deff3fbd256b3a04546d5af02263b8"
  },
  {
    "time": "23:58",
    "quoteFirst": "There was one man, however, who, the mate affirmed wore the heel of a spare topmast smooth, by seating himself on it, as the precise spot where the motion of the ship excited the least nausea. I got into my berth at nine; but hearing a movement overhead ",
    "quoteTime": "about midnight",
    "quoteLast": ", I turned out again, with a sense of uneasiness I had rarely before experienced at sea. The responsibility of a large family acted, in some measure, like the responsibility of command.",
    "title": "Recollections of Europe",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "19983",
    "matchType": 0,
    "hash": "355b1059c5e4ffa93f4d2d94bb5c816575d42914d2339e962e9b2e093f575dbf"
  },
  {
    "time": "23:58",
    "quoteFirst": "In spite of their efforts, the waters continued to rise, and there was no way by which they could bring any additional labor to bear. Had there been another pump, they would have been in a better position. At ",
    "quoteTime": "about midnight",
    "quoteLast": " they undertook a second time to supplement the pumping with baling, but again desisted on account of the utter exhaustion which followed such severe toil. It only lessened their power of working at the pump.",
    "title": "Treasure of the Seas\r\nIllustrated",
    "author": "De Mille, James, 1833-1880",
    "gutenbergReference": "56236",
    "matchType": 0,
    "hash": "17074c255c96a1be25845541bac51354b8fe25809c42eda240fc8dd1ee5545a2"
  },
  {
    "time": "23:58",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", the sea being calm, we fell before we were aware upon a mighty great halcyon's nest, in compass no less than threescore furlongs, in which the halcyon herself sailed, as she was hatching her eggs, in quantity almost equalling the nest, for when she took her wings, the blast of her feathers had like to have overturned our ship, making a lamentable noise as she flew along.",
    "title": "Lucian's True History",
    "author": "Lucian, of Samosata, 120-180; Whibley, Charles, 1859-1930 [Author of introduction, etc.]; Beardsley, Aubrey, 1872-1898 [Illustrator]; Clark, Joseph Benwell, 1857-1938 [Illustrator]; Strang, William, 1859-1921 [Illustrator]; Hickes, Francis, 1566-1631 [Translator]",
    "gutenbergReference": "45858",
    "matchType": 0,
    "hash": "4635742449947b0d84512e33a61117b5393ef25ca9f483f8def59fbb1a9942b8"
  },
  {
    "time": "23:58",
    "quoteFirst": "\"'The militiamen of Paco, Ermita, Malate, Santa Cruz, and San Miguel shall attack when firing has become general everywhere, which will be approximately ",
    "quoteTime": "about 12 o'clock at night",
    "quoteLast": "; but if they see that their comrades are in danger before that time they shall give them the proper assistance and go into the streets whenever it becomes necessary.",
    "title": "The Philippines: Past and Present (Volume 2 of 2)",
    "author": "Worcester, Dean C. (Dean Conant), 1866-1924",
    "gutenbergReference": "41918",
    "matchType": 0,
    "hash": "5176ad3d0a88ddabeaf0e58bfddc462310cf838b19ab8678059f8ff20fc911c6"
  },
  {
    "time": "23:58",
    "quoteFirst": "In order to save time, Rose had made the last few feet so narrow that it was impossible for him to even turn over or shift his position. All day long he worked. Night came and he still toiled on, although his strokes were so feeble that he only advanced by inches each hour. Finally it was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " of the last day and Rose had reached the limit of his strength. The fanners were so exhausted that they could no longer push the air to the end of the tunnel. Rose felt himself dying of suffocation.",
    "title": "Brave Deeds of Union Soldiers",
    "author": "Scoville, Samuel, 1872-1950",
    "gutenbergReference": "41036",
    "matchType": 0,
    "hash": "502d95b3e0d13c858f3a803f4d6cf1923db4ffc4feaa665d265ea9274661fed1"
  },
  {
    "time": "23:58",
    "quoteFirst": "The two or three monks occupying it were always glad to see me, as I gave them presents, and afforded relief to the tedium of their life. On this occasion they gave me, as usual, a hearty welcome; but I was rather startled, on being awakened ",
    "quoteTime": "about midnight",
    "quoteLast": " by loud shouts, knocking at the outer door, and the flashing of torches beneath my window. This turned out to be some men from one of the fighting villages, who had taken it into their heads to come up to the monastery at that unseasonable hour for mingled purposes of thanksgiving and jollification, and who remained there till morning.",
    "title": "Blackwood's Edinburgh Magazine, Vol. 93, No. 570, April, 1863",
    "author": "Various",
    "gutenbergReference": "73347",
    "matchType": 0,
    "hash": "56cdb3208b3d51bb45467e41c3f80e5138e88af8d7f7c8ec077c111969cbbc04"
  },
  {
    "time": "23:58",
    "quoteFirst": "At ",
    "quoteTime": "about midnight",
    "quoteLast": " we reached Axminster. We were taken before a couple of officers who sat at work by candlelight over a mass of papers, in an upper chamber of an inn. They had a wild air of having been without sleep for some time.",
    "title": "Martin Hyde, the Duke's Messenger",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "1274",
    "matchType": 0,
    "hash": "942034846375bdb811e096bb297764bec458204cb99ac7a9ea2087a005c7a39a"
  },
  {
    "time": "23:58",
    "quoteFirst": "But how I did long to be close up to that fire! It was a cold night in early November, and as I lay behind woodsheds, with my teeth wearing themselves out on each other, I felt like an early Christian martyr--though it wasn't cold they suffered from as a rule. As for the Reverend Pubby, he wanted to creep away to the next town and then start for England disguised as a chorus girl, or anything; but I wouldn't let him. We sneaked around till ",
    "quoteTime": "nearly midnight",
    "quoteLast": " and then crept up the alley to the Eta Bita Pie House, wondering if we would ever get warm again.",
    "title": "At Good Old Siwash",
    "author": "Fitch, George, 1877-1915",
    "gutenbergReference": "25163",
    "matchType": 0,
    "hash": "aee640693e4a9db9ab95b7e68c4012e6a9302d9155a430c31994e6add3968a3a"
  },
  {
    "time": "23:58",
    "quoteFirst": "They, however, had resolved not to wait this event, but to anticipate it; and a plot, which might possibly have proved successful, and which, at all events, must have led to scenes of blood, perhaps to revolution, was fortunately discovered on the day before that appointed for its execution; and the most prompt measures were immediately taken for crushing it. On the fifth of October, ",
    "quoteTime": "about midnight",
    "quoteLast": ", carriages, accompanied by sufficient escorts, were taken to the houses of Padre Cirilo, the chief of the Franciscan order of friars; of Don Rufino Gonsalez; of Don Man. Herro, both Counsellors of State, and of thirteen others; the conspirators were put into the carriages, and driven off,--Cirilo to Seville; Rufino to La Mancha, and the others to different places distant from the metropolis.",
    "title": "Spain in 1830, vol. 1",
    "author": "Inglis, Henry D. (Henry David), 1795-1835",
    "gutenbergReference": "56534",
    "matchType": 0,
    "hash": "34adfe19f7c7589bf8a160c1ad1065b30eff7cb1f068bb05fe0c7f1e9f43d8d6"
  },
  {
    "time": "23:58",
    "quoteFirst": "These were strenuous days for bankers. No coming downtown late and leaving early. The confab at the club started at ",
    "quoteTime": "nearly midnight",
    "quoteLast": " and lasted until long after. Thorne made a statement of the financial condition of his company and the others promised that, if the facts were as represented, he would be assisted. No time was to be lost.",
    "title": "United States Steel: A Corporation with a Soul",
    "author": "Cotter, Arundel, 1883-1952",
    "gutenbergReference": "48465",
    "matchType": 0,
    "hash": "d7c205bec92fd99b21b90cfcbeafef14262107d81655b37d2ece5ad4b6926870"
  }
]