[
  {
    "time": "23:57",
    "quoteFirst": "The night before I had come up through a long valley, overhung with pines on one side and crimsoning maples on the other, and, travelling till ",
    "quoteTime": "nearly midnight",
    "quoteLast": ", had lain down in the hollow of a bank, and listened to a little river leap over cascades, and, far below, go prattling on to the greater river in the south. My eyes closed, but for long I did not sleep.",
    "title": "The Project Gutenberg Complete Works of Gilbert Parker",
    "author": "Parker, Gilbert, 1862-1932",
    "gutenbergReference": "6300",
    "matchType": 0,
    "hash": "a52d401f36a5f84e222885bee4bb7c6b88480fb7d3f69cab97a7bbd863b19c6b"
  },
  {
    "time": "23:57",
    "quoteFirst": "Barrackpore, to command the road during the disarming. ",
    "quoteTime": "About midnight",
    "quoteLast": " an order arrived that some of the 37th should return instantly to the capital. It had been discovered that the deposed King of Oude, residing in a handsome house at Garden Reach, was engaged in some machinations with a prince of the Delhi family, inimical to the interests of the Europeans.",
    "title": "The History of the Indian Revolt and of the Expeditions to Persia, China and Japan, 1856-7-8",
    "author": "Dodd, George, 1808-1881",
    "gutenbergReference": "53360",
    "matchType": 0,
    "hash": "e3197fe2b9b8ab5d5c43c3a009754842ed65a36e3c334b4afdfa15dc677da4f8"
  },
  {
    "time": "23:57",
    "quoteFirst": "\"Our retreat,\" so the archduke tells the story, \"before the advance of the Prussian army, immediately preceding the battle of Sadowa, led us to camp one night in the neighborhood of a town in Bohemia. I was lodged in a peasant's cottage, when ",
    "quoteTime": "about midnight",
    "quoteLast": " I heard the sentry at my door hoarsely challenging some new-comer. My aid-de-camp entered, and reported that a gypsy wanted to see me in private.",
    "title": "The Secret Memoirs of the Courts of Europe: William II, Germany; Francis Joseph, Austria-Hungary, Volume I. (of 2)",
    "author": "Fontenoy, marquise de",
    "gutenbergReference": "12548",
    "matchType": 0,
    "hash": "a9b3d25da753735e4cc2b2545dcdb3977d46902e57c0251a7efe1a95d6a84fda"
  },
  {
    "time": "23:57",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " the crowd lessened; at two o'clock, though there were still a few stragglers, most of the curious and anxious politicians had gone home to bed; at three, some of them still remained; at four--the darkest and deadest time of an autumn night--all were gone home, every special constable even, and the Camp was left in silence, the men in their tents, and asleep.",
    "title": "The Revolt of Man",
    "author": "Besant, Walter, 1836-1901",
    "gutenbergReference": "48690",
    "matchType": 0,
    "hash": "f329bd636f839034adc09d7d124e43e99bb94dde5f467730710b1cfe3eda44f8"
  },
  {
    "time": "23:57",
    "quoteFirst": "Chucky, about twelve miles from our starting point, ",
    "quoteTime": "about midnight",
    "quoteLast": " in a violent thunder storm, in the darkest night I had ever witnessed. As the lightning flashed we could see it run along the barrels of the guns.",
    "title": "Escape from East Tennessee to the federal lines",
    "author": "Ragan, Robert A.",
    "gutenbergReference": "70992",
    "matchType": 0,
    "hash": "a7a57a503782454db727f1daeb0198549fe17c50f7dca969543434bf8dedb1d0"
  },
  {
    "time": "23:57",
    "quoteFirst": "House was jammed again that night, and we sold this crowd the same way.  When me and the king and the duke got home to the raft we all had a supper; and by and by, ",
    "quoteTime": "about midnight",
    "quoteLast": ", they made Jim and me back her out and float her down the middle of the river, and fetch her in and hide her about two mile below town.",
    "title": "Adventures of Huckleberry Finn, Chapters 21 to 25",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "7104",
    "matchType": 0,
    "hash": "308e7a7f6c5b3a4c40ac470d6f9f7fb60fd9f1517289749b0fe73da77bb6cb8e"
  },
  {
    "time": "23:57",
    "quoteFirst": "“Being something of a slave to routine, when I found myself in what resembled a sleeping-place,—or might have resembled one under more favorable circumstances.—I took out my watch to wind it. The hour was half-past nine. From that hour till ",
    "quoteTime": "nearly midnight",
    "quoteLast": " there was no change in the situation. Finding that the matches were running low, I occupied myself in protecting the light with the aid of the tin box already spoken of.",
    "title": "Around the Camp-fire",
    "author": "Roberts, Charles G. D., Sir, 1860-1943; Copeland, Charles, 1858-1929 [Illustrator]",
    "gutenbergReference": "48986",
    "matchType": 0,
    "hash": "db8bec7bad165ea4bbd1bbcf2ee41e22d2b2ffc932e9fdbbfb9a9b7ad16972c3"
  },
  {
    "time": "23:57",
    "quoteFirst": "By and by newes is brought to us that one of our horses is stole out of the stable, which proves my uncle's, at which I am inwardly glad--I mean, that it was not mine; and at this we were at a great loss; and they doubting a person that lay at next door, a Londoner, some lawyer's clerk, we caused him to be secured in his bed, and other care to be taken to seize the horse; and so ",
    "quoteTime": "about twelve at night",
    "quoteLast": " or more, to bed in a sad, cold, nasty chamber, only the mayde was indifferent handsome, and so I had a kiss or two of her, and I to bed, and a little after I was asleep they waked me to tell me that the horse was found, which was good newes, and so to sleep till the morning, but was bit cruelly, and nobody else of our company, which I wonder at, by the gnatts.",
    "title": "Diary of Samuel Pepys — Volume 24: September/October 1663",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4143",
    "matchType": 0,
    "hash": "82116d1294d16e61386dd2aa310c7273b9e582cc65dc12af6b9235d5ac858460"
  },
  {
    "time": "23:57",
    "quoteFirst": "Kearney, awaking ",
    "quoteTime": "about midnight",
    "quoteLast": ", came out for a breath of air. It was almost as oppressive out of doors as in the house, and above the trees the sky, heavy with stars, stood like the roof of a jewelled oven. The fronds of a palmetto by the water stood without a tremor and the lagoon lay like a fallen sky of stars, tremorless as space itself.",
    "title": "The Garden of God",
    "author": "Stacpoole, H. De Vere (Henry De Vere), 1863-1951",
    "gutenbergReference": "58593",
    "matchType": 0,
    "hash": "4403ce3f74a96f9ae6d20f1391c87c27bd624e7535cee9ade61753a2cf04e973"
  },
  {
    "time": "23:57",
    "quoteFirst": "The enemy, on the other hand, had continued his flight in the darkness, till sheer exhaustion compelled each man to throw himself down where he was, all order having been lost in most units, and only Reille’s rearguard of the Army of Portugal having kept its ranks. ",
    "quoteTime": "About midnight",
    "quoteLast": " the majority had run to a standstill, and the hills along the Salvatierra road began to be covered with thousands of little fires, round which small groups were cooking the scanty rations that they had saved in their haversacks. ‘The impromptu illumination had a very pretty effect: if the enemy had seen it he might have thought that we had rallied and were in order.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "matchType": 0,
    "hash": "39e976bce3278feb2273637814b47efed6e3d4a1f72a6bf10f1bb811959468e0"
  },
  {
    "time": "23:57",
    "quoteFirst": "“He wear--",
    "quoteTime": "about midnight",
    "quoteLast": "; an’ he says he wear walkin’ alone by the sea-shore, arter he left her. I believe him!”",
    "title": "Outing; Vol. XIII.; October, 1888 to March, 1889\nAn Illustrated Monthly Magazine of Recreation.",
    "author": "Various",
    "gutenbergReference": "63593",
    "matchType": 0,
    "hash": "142e878279958e7fafd0293dc846a8ecd475daef6f73aab049a066d4d373d99d"
  },
  {
    "time": "23:57",
    "quoteFirst": "The church which is now at Loretto, is the same with that which belonged to the Virgin Mary at Nazareth, which in the month of May, in the year 1291, was {165} carried through the air by Angels, from Galilee to Tersato, in Dalmatia; and again on the 10th of December, 1294, ",
    "quoteTime": "about midnight",
    "quoteLast": ", by what conveyance is not known, was set down in a wood in Italy, in the district of Ricanati, about a thousand paces from the sea.",
    "title": "Analysis of the Phenomena of the Human Mind",
    "author": "Mill, James, 1773-1836; Bain, Alexander, 1818-1903 [Commentator]; Findlater, Andrew, 1810-1885 [Commentator]; Grote, George, 1794-1871 [Commentator]; Mill, John Stuart, 1806-1873 [Editor]",
    "gutenbergReference": "56441",
    "matchType": 0,
    "hash": "094dce05a3e2514b6933684e46968f020bd8e3622cbff308462c7736853de4d8"
  },
  {
    "time": "23:57",
    "quoteFirst": "\"I have the honour to communicate to your Excellency, that it is my intention to weigh and proceed with the squadron, from this anchorage, ",
    "quoteTime": "about midnight",
    "quoteLast": ", in the expectation of rounding into the bay of Plattsburg about dawn of day, and commencing an immediate attack on the enemy's squadron, if they shall be found anchored in a position that will afford any chance of success.",
    "title": "Some Account of the Public Life of the Late Lieutenant-General Sir George Prevost, Bart.\r\nParticularly of His Services in the Canadas, Including a Reply to the Strictures on His Military Character, Contained in an Article in the Quarterly Review",
    "author": "Brenton, E. B.",
    "gutenbergReference": "37674",
    "matchType": 0,
    "hash": "ea134e72821ccf25d011120e99fddfb11d4833183dfceecdc1df55c0a69a746a"
  },
  {
    "time": "23:57",
    "quoteFirst": "Accordingly, on his arrival on board, he sent Needham in the dinghy, as before, to take a quiet pull among the ships.  The gunner came back ",
    "quoteTime": "about midnight",
    "quoteLast": ", and reported that the people were as busy as bees on board the schooner, that the sails were being bent, and, according to his opinion, she was getting ready for sea.",
    "title": "The Three Lieutenants",
    "author": "Kingston, William Henry Giles, 1814-1880; Webb, Archibald, 1887-1944 [Illustrator]",
    "gutenbergReference": "21396",
    "matchType": 0,
    "hash": "bd510f1ab7ca293d89305663ef90b064bad61a0122adbab4409d4f2df84e771e"
  },
  {
    "time": "23:57",
    "quoteFirst": "It was ",
    "quoteTime": "about midnight",
    "quoteLast": " when I gave it best.  I must have struck the wrong spot.",
    "title": "Such Is Life",
    "author": "Furphy, Joseph, 1843-1912",
    "gutenbergReference": "3470",
    "matchType": 0,
    "hash": "6fde938093d7dd05637f2285a1ac6e38876a2df0fdb54503fd87f7f3b42ce509"
  },
  {
    "time": "23:57",
    "quoteFirst": "Sometimes when he came he was silent and moody, and after a few sarcastic remarks went away again, to tramp the streets of Lincoln, which were almost as quiet and oppressively domestic as those of Black Hawk. Again, he would sit until ",
    "quoteTime": "nearly midnight",
    "quoteLast": ", talking about Latin and English poetry, or telling me about his long stay in Italy.",
    "title": "My Ántonia",
    "author": "Cather, Willa, 1873-1947",
    "gutenbergReference": "19810",
    "matchType": 0,
    "hash": "b4d16e6816e92c6a9a86ded470c6a151a008bf5291184d9ef376ad21d42bb742"
  },
  {
    "time": "23:57",
    "quoteFirst": "When the man saw this, he, too, sat down to table, and began to sup. After supper, Fate lay down to sleep, and he lay down too. ",
    "quoteTime": "About midnight",
    "quoteLast": " a terrible noise arose, and out of the noise a voice was heard: 'Fate! Fate! so many souls have been born to-day; assign them what you will.' Then Fate arose, and opened a chest with money in it, and began to throw nothing but ducats behind him, saying: 'As to me to-day, so to them for life!' When on the morrow day dawned, that large palace was no more, but instead of it a moderate-sized house; but in it again there was enough of everything.",
    "title": "Sixty Folk-Tales from Exclusively Slavonic Sources",
    "author": "Wratislaw, Albert Henry, 1822-1892 [Compiler]",
    "gutenbergReference": "48761",
    "matchType": 0,
    "hash": "5f7be702fde56501a6ae48e8fc8ce3e1be4230329c394429ba6c76bbf5b6b814"
  },
  {
    "time": "23:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " by the time Penny reached home. Mrs. Weems had gone to bed, but a light still burned in the study where Mr. Parker was working on a speech he expected to deliver the following day before the Chamber of Commerce.",
    "title": "Signal in the Dark",
    "author": "Wirt, Mildred A. (Mildred Augustine), 1905-2002",
    "gutenbergReference": "34850",
    "matchType": 0,
    "hash": "1a31853176e920fed2a110afac25eeb446098a2795a692a03c78117a36b3e43d"
  },
  {
    "time": "23:57",
    "quoteFirst": "The enemy artillery barked back furiously for the first two hours, but got very few shells into our valley; and after a time we paid little heed to the 5·9's and 4·2's that dropped persistently on the top of the western slope. An 8-inch that had landed in the valley ",
    "quoteTime": "about midnight",
    "quoteLast": " had wrought frightful execution, however. Another brigade lay next to us; in fact one of their batteries had occupied a position intended for our C Battery.",
    "title": "Pushed and the Return Push",
    "author": "Nichols, George Herbert Fosdike",
    "gutenbergReference": "22324",
    "matchType": 0,
    "hash": "b80cfb24eb338cceeba7c56ebe9f6288ac92e697ecf1c3edeb266e2aa1cbbc2c"
  },
  {
    "time": "23:57",
    "quoteFirst": "One of them was the supper-hour we enjoyed when we worked nights. Mr. Edison would have supper sent in ",
    "quoteTime": "about midnight",
    "quoteLast": ", and we all sat down together, including himself. Work was forgotten for the time, and all hands were ready for fun. I have very pleasant recollections of Mr. Edison at these times.",
    "title": "The boys' life of Edison",
    "author": "Meadowcroft, Wm. H. (William Henry), 1853-",
    "gutenbergReference": "50523",
    "matchType": 0,
    "hash": "8605df4dbd430eafa95d533a5d09a201d216de67616c3ac447b76fb1c3d664cc"
  }
]