[
  {
    "time": "23:59",
    "quoteFirst": "As they were making sail they, however, met with an interruption which they did not expect.  The crew belonging to the vessel, having had enough amusement for the evening, and intending to sail the next morning, had thought it right to come off sooner than the others: it was then ",
    "quoteTime": "about midnight",
    "quoteLast": " or a little later, and while some of Jack's men were aloft, for he had six with him, Jack, to his annoyance, heard a boat coming off from the shore, the men in her singing a chorus.  The galliot was at that time just under steerage way, her topsail had been loosed and her jib hoisted, but the former had not been sheeted home, for the three men below could not, in the dark, find the ropes.",
    "title": "Mr. Midshipman Easy",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21553",
    "matchType": 0,
    "hash": "cbb5e349716579ae1be846b082b73c3c6355d64ba130f7e04423add8eecfa1d8"
  },
  {
    "time": "23:59",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", the men who had been employed for so many hours on a most fatiguing and harassing duty, and exposed to the burning rays of a vertical sun, began to suffer most painfully from increased thirst, and it was at that moment when they were almost bereft of hope that they experienced one of the many merciful interpositions of Providence by which the Almighty displays His tender care for His creatures: a plentiful shower of rain fell, which the people caught by spreading out their table cloths and clothes; and then, by wringing them, a degree of moisture was imparted to their parched lips, and their",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "matchType": 0,
    "hash": "51f4ad53b20d0f28de639585d252d582179b05abc723ed05f3cf2d7ba01bf7ef"
  },
  {
    "time": "23:59",
    "quoteFirst": "Lookout and witnessed their arrival. ",
    "quoteTime": "About midnight",
    "quoteLast": " Geary was attacked by Jenkins’ division of Longstreet’s corps. The battle lasted until about 3:30 A. M.",
    "title": "The Civil War Battles of Chickamauga and Chattanooga",
    "author": "Rogers, Jesse Littleton, 1907-",
    "gutenbergReference": "62977",
    "matchType": 0,
    "hash": "534d8107f5f72790bcf2c7da7baf525dcde9efdec11d01f947fd17f4cba68170"
  },
  {
    "time": "23:59",
    "quoteFirst": "Last night the negroes of Friendship took it into their ingenious heads to pay me a compliment of an extremely inconvenient nature. They thought, that it would be highly proper to treat me with a nightly serenade just by way of showing their _enjoyment_ on my return; and accordingly a large body of them arrived at my doors ",
    "quoteTime": "about midnight",
    "quoteLast": ", dressed out in their best clothes, and accompanied with drums, rattles, and their whole orchestra of abominable instruments, determined to pass the whole night in singing and dancing under my windows. Luckily, my negro-governors heard what was going forwards, and knowing my taste a little better than my visiters, they hastened to assure them of my being in bed and asleep, and with much difficulty persuaded them to remove into my village.",
    "title": "Journal of a West India Proprietor\nKept During a Residence in the Island of Jamaica",
    "author": "Lewis, M. G. (Matthew Gregory), 1775-1818",
    "gutenbergReference": "54500",
    "matchType": 0,
    "hash": "86f5390e666595210a1bc4abafebb534866b3fdd9c01010277dc80fb89d6d27f"
  },
  {
    "time": "23:59",
    "quoteFirst": "Byron looked at his watch and announced that it was ",
    "quoteTime": "nearly midnight",
    "quoteLast": ".",
    "title": "Hal Kenyon Disappears",
    "author": "Stuart, Gordon (Adventure story writer)",
    "gutenbergReference": "45547",
    "matchType": 0,
    "hash": "17b1c9e7ad7efb08483dfd2a40a45508546f790fde9349aae278aef725a8c7e3"
  },
  {
    "time": "23:59",
    "quoteFirst": "They had been sitting smoking by William West’s fireside, talking over a strike which was on in one of the mills, where it seemed as though the rights lay with the strikers; a fact which these gentlemen believed to be unusual. It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " when they left the rectory and went along the empty, echoing street together.",
    "title": "The Wisdom of Fools",
    "author": "Deland, Margaret Wade Campbell, 1857-1945",
    "gutenbergReference": "53579",
    "matchType": 0,
    "hash": "3b5456ac1f35b6b0af481fb1bd822072e2aa731bada6f54d9fe84abbec4b072e"
  },
  {
    "time": "23:59",
    "quoteFirst": "Sure enough--the wind died out ",
    "quoteTime": "about midnight",
    "quoteLast": " of April 22nd--and the _Ranger_ beat up towards the town. When about five hundred yards from the shore, the vessel was hove to--two boats were lowered--and twenty-nine seamen, with third Lieutenant Wallingford, Midshipmen Arthur Green and Charles Hill, jumped into them.",
    "title": "Famous Privateersmen and Adventurers of the Sea\r\nTheir rovings, cruises, escapades, and fierce battling upon the ocean for patriotism and for treasure",
    "author": "Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943",
    "gutenbergReference": "26960",
    "matchType": 0,
    "hash": "22782efdc8d655967eaae152837758e407d91ddf45798d74e9bb5e39f32e749f"
  },
  {
    "time": "23:59",
    "quoteFirst": "The enemy merely kept up a casual fire upon our sandbags, shaking the sand down upon my face as I lay on a kind of shelf beside the parapet. Then suddenly, just on the stroke of two (",
    "quoteTime": "about midnight",
    "quoteLast": " in London), an amazing disturbance arose.",
    "title": "The Dardanelles campaign",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "70969",
    "matchType": 0,
    "hash": "ac86df50bef1ffddd05112a1c3a50ac491242737e2b977b937cbd623c39c0257"
  },
  {
    "time": "23:59",
    "quoteFirst": "There were days when he seemed as if he would give anything to get away from the company of his own thoughts, when he would hunt up some acquaintances of former years, whom he would invite to his rooms, and keep there with pressing hospitality till far into the small hours of morning. At other times he would lie on the sofa for hours together, brooding in darkness and solitude; and his landlady, going in ",
    "quoteTime": "about midnight",
    "quoteLast": " with a light, would find him lying there, broad awake, with a look in his eyes which told her that his thoughts were far away.",
    "title": "In the Dead of Night: A Novel. Volume 1 (of 3)",
    "author": "Speight, T. W. (Thomas Wilkinson), 1830-1915",
    "gutenbergReference": "57945",
    "matchType": 0,
    "hash": "8e4d553d60c5a63c860a56efae62a42ff47736fbafc56257f34c44a76fc5df6b"
  },
  {
    "time": "23:59",
    "quoteFirst": "He stood there a long time, convinced that it was useless to send for the doctor, who always came ",
    "quoteTime": "about midnight",
    "quoteLast": ", for Guido would probably be dead before he came. He would stop breathing presently, and that would be the end.",
    "title": "Cecilia: A Story of Modern Rome",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "31723",
    "matchType": 0,
    "hash": "8c576f044321f94b9abd3e4e6d98dd4fce22f76a0f9aa16a1546654289076449"
  },
  {
    "time": "23:59",
    "quoteFirst": "To return to the Army of the Potomac: The 2d corps commenced crossing the James River on the morning of the 14th by ferry-boats at Wilcox's Landing. The laying of the pontoon-bridge was completed ",
    "quoteTime": "about midnight",
    "quoteLast": " of the 14th, and the crossing of the balance of the army was rapidly pushed forward by both bridge and ferry.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "matchType": 0,
    "hash": "ce5544db2a05519c81ae8ba3673b2cb687c5740a0c1afb862231b356b583b9cf"
  },
  {
    "time": "23:59",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", feeling satisfied that they had gained a secure distance, they posted one of their number to keep watch, in case the enemy should follow on their trail, and then, turning abruptly into a dense and matted thicket of willows, halted for the night at the foot of the mountain, instead of making for the summit, as they had originally intended.",
    "title": "The Adventures of Captain Bonneville, U. S. A., in the Rocky Mountains and the Far West",
    "author": "Irving, Washington, 1783-1859; Bonneville, Benjamin Louis Eulalie de, 1796-1878",
    "gutenbergReference": "1372",
    "matchType": 0,
    "hash": "7a5f4fcee5edc3332076c2b91a29f0e805ca3c45358041149f0c2256800f8a4a"
  },
  {
    "time": "23:59",
    "quoteFirst": "Alloyd, in the stress of the job, had even ceased to bring the Russian Ballet into his conversations. Mr. Alloyd, despite a growing tendency to prove to Edward Henry by authentic anecdote, ",
    "quoteTime": "about midnight",
    "quoteLast": ", his general proposition that women as a sex treated him with shameful unfairness, had gained the high esteem of Edward Henry as an architect. He had fulfilled his word about those properties of the auditorium which had to do with hearing and seeing--in so much that the auditorium was indeed unique in London.",
    "title": "The Regent",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "12611",
    "matchType": 0,
    "hash": "ef1ffcbaf3bd46d4089ca1a864d67928a7bc0494357525539b866463aea5ed8a"
  },
  {
    "time": "23:59",
    "quoteFirst": "The first surprise, of December 10, lay in the fact that there was to be a full session. It was not until ",
    "quoteTime": "nearly midnight",
    "quoteLast": " of the 9th that it was announced. A few diners lingering late heard of it. The press of course was informed. But to most of us the news came when we opened our morning paper over our coffee—a full headline across the top of the page—",
    "title": "Peacemakers—Blessed and Otherwise\nObservations, Reflections and Irritations at an International Conference",
    "author": "Tarbell, Ida M. (Ida Minerva), 1857-1944",
    "gutenbergReference": "54680",
    "matchType": 0,
    "hash": "73b9dacb1e8c2684f3c7f7e971b1f00928fe95f46c71df2bc5843c69696d94b7"
  },
  {
    "time": "23:59",
    "quoteFirst": "He heard from Colonel Winchester ",
    "quoteTime": "about midnight",
    "quoteLast": " in one of his wakeful intervals that General Grant was going down the river to see Commodore Foote. The brave leader of the fleet had been wounded severely in the last fight with the fort, and the general wished to confer with him about the plan of operations. But Dick heard only vaguely.",
    "title": "The Guns of Shiloh: A Story of the Great Western Campaign",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "5207",
    "matchType": 0,
    "hash": "203ee873c737c99c34a21a0386a8f0bbaf1719ab9676efd66b3f39938e3d927c"
  },
  {
    "time": "23:59",
    "quoteFirst": "1847. When Dr. Whitman reached home on that Sunday night, after parting with Mr. Spalding at the Umatilla, it was already ",
    "quoteTime": "about midnight",
    "quoteLast": "; yet he visited the sick before retiring to rest; and early in the morning resumed his duties among them. An Indian died that morning. At his burial, which the Doctor attended, he observed that but few of the friends and relatives of the deceased were present but attributed it to the fear which the Indians have of disease.",
    "title": "Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle",
    "author": "Victor, Frances Fuller, 1826-1902",
    "gutenbergReference": "39465",
    "matchType": 0,
    "hash": "066cd37420143facbe47a854ab881282d9c90eb0bc2ef6f5801479447c4a00a0"
  },
  {
    "time": "23:59",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " the hunters came back with the usual luck to tell of.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "matchType": 0,
    "hash": "501c5a74eadcd43759f14cfe5b1c64066fe502c945980f5f5cdf7da887a51431"
  },
  {
    "time": "23:59",
    "quoteFirst": "By-and-by, however, as I was curious to know how time was passing, I struck a match, and by its flame looked at my watch; it was within a few minutes of midnight. This gave me a sort of shock, for I suppose the general superstition ",
    "quoteTime": "about midnight",
    "quoteLast": " was increased by my recent experiences. I waited with a sick feeling of suspense.",
    "title": "Dracula",
    "author": "Stoker, Bram, 1847-1912",
    "gutenbergReference": "345",
    "matchType": 0,
    "hash": "a212dd40b8699794d50b62fa38f192c148bdca509b8813b4de13c20bbba9cbc0"
  },
  {
    "time": "23:59",
    "quoteFirst": "I remained until the last, and noticed The Rebel and the bouncer taking a drink together at the bar,--the former apparently in a most amiable mood. We passed out together shortly afterward, and found the other boys mounted and awaiting our return, it being now ",
    "quoteTime": "about midnight",
    "quoteLast": ". It took but a moment to secure our guns, and once in the saddle, we rode through the town in the direction of the herd. On the outskirts of the town, we halted.",
    "title": "The Log of a Cowboy: A Narrative of the Old Trail Days",
    "author": "Adams, Andy, 1859-1935",
    "gutenbergReference": "12797",
    "matchType": 0,
    "hash": "f5ae867a6ce312d420c03563eddc84a279c7897f7e9b45ae62e4dea75ca81010"
  },
  {
    "time": "23:59",
    "quoteFirst": "Sermon, writeth of a noble Virgin named =Agnes=, who was crowned with martirdome for the professiō of christian religion. And as her parents watched one night by her graue, they saw ",
    "quoteTime": "about midnight",
    "quoteLast": ", a goodly company of Virgins cloathed in golden vayles, amongst whome also was their daughter, arraied like vnto the rest: who willing the other Virgins to staie awhile, turning her selfe towards her parents, willed them in any case, not to bewaile her as if she were dead, but rather to reioyce with her, for that she had obteined of God eternal life.",
    "title": "Of Ghostes and Spirites, Walking by Night\r\nAnd of Straunge Noyses, Crackes, and Sundrie Forewarnings, Which Commonly Happen Before the Death of Men: Great Slaughters, and Alterations of Kingdoms",
    "author": "Lavater, Ludwig, 1527-1586; Harrison, Robert, -1585? [Translator]",
    "gutenbergReference": "51038",
    "matchType": 0,
    "hash": "9a6195c75fef44d81c2e5bfd523d7c903dca1d9c31ff38c5d5a617daf1b4316f"
  }
]