[
  {
    "time": "00:03",
    "quoteFirst": "“So he got a stick, or rather two sticks—one for each hand—and put a spring on each. We had our next jumpin match on the Twelfth Street lot ",
    "quoteTime": "about midnight",
    "quoteLast": " of a moonlight night. He jumped two feet and came back four; jumped eight feet and came back sixteen. By the time he was up to sixty-four feet he struck the roof of a house, went through and landed in a bed.",
    "title": "The silica gel pseudomorph, and other stories",
    "author": "Hart, Edward, 1854-1931",
    "gutenbergReference": "72231",
    "hash": "5c75ae52d2f18ca2da552cf9f04d0cc9fefd55f1de71f2e797a39475b0b791e4"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " came Eutrope Gagnon, bringing Tit'Sebe the bone-setter. He was a little, thin, sad-faced man with very kind eyes.",
    "title": "Maria Chapdelaine: A Tale of the Lake St. John Country",
    "author": "Hémon, Louis, 1880-1913; Blake, W. H. (William Hume), 1861-1924 [Translator]",
    "gutenbergReference": "4383",
    "hash": "15a2a4ffc6d938f9c2d0e12cd50dd4570762b9cd6e3b94cb5d13c5cd05938c56"
  },
  {
    "time": "00:03",
    "quoteFirst": "They consisted merely of a man and a woman seated on a bench, with what looked like an ornamental border running round them. After a pleasant evening's scientific gossip, Dr. Hofmeier, ",
    "quoteTime": "a little after midnight",
    "quoteLast": ", took his departure from the bed-side. An hour later the servants were roused from sleep by one deep, raucous cry proceeding from the professor's room.",
    "title": "Prince Zaleski",
    "author": "Shiel, M. P. (Matthew Phipps), 1865-1947",
    "gutenbergReference": "10709",
    "hash": "d9bf9a83b3ea4d8f0f2034fdb6f40d73ef57f88ebc06735044e904692b5da12f"
  },
  {
    "time": "00:03",
    "quoteFirst": "It must have been ",
    "quoteTime": "about midnight",
    "quoteLast": " that Fenn was awakened by hearing a great tramping on deck. It was followed by confused shouts, and then came the jangling of the engine room bells.",
    "title": "Fenn Masterson's Discovery; or, The Darewell Chums on a Cruise",
    "author": "Chapman, Allen",
    "gutenbergReference": "37929",
    "hash": "5980671b40f3fec69a50f1c0f12429e9904dbe7062b4686dafec27e39f0769c1"
  },
  {
    "time": "00:03",
    "quoteFirst": "House was jammed again that night, and we sold this crowd the same way.  When me and the king and the duke got home to the raft we all had a supper; and by and by, ",
    "quoteTime": "about midnight",
    "quoteLast": ", they made Jim and me back her out and float her down the middle of the river, and fetch her in and hide her about two mile below town.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "hash": "e711b7e63e702c6442c49cbe918ddd675ae4a81d883c3f3982ca2c5fc9314aa8"
  },
  {
    "time": "00:03",
    "quoteFirst": "Mexicans were held as hostages. ",
    "quoteTime": "About midnight",
    "quoteLast": ", Dr. Foster was brought into camp by two officers, one of whom was authorized to arrange a special armistice.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "hash": "306a1a4579237a6fd8c24eb881bbeac607a0a921a209f78fb3d3e08cb9a7dccb"
  },
  {
    "time": "00:03",
    "quoteFirst": "A slave-hunt was at once organised, and about nine o'clock, as George was hard at work in the fields, he saw the hunters--some half a dozen in number, mounted, and accompanied each by a bloodhound--pass down the main road through the estate and out on to the open ground beyond.  Here the party divided, half going in one direction, and half in the other, to encircle the estate, and endeavour to pick up the trail.  They were absent the whole day, but when they returned at ",
    "quoteTime": "about midnight",
    "quoteLast": ", the unfortunate Pedro was with them, handcuffed, and secured by a rope round his neck to the saddle of one of the horsemen.  It afterwards transpired that he had been perfectly successful, not only in evading the dogs during his actual escape from the estate, but also in \"hiding the scent\" from them; and his capture was due to the unfortunate circumstance of his having been met by a friend of his master's who, an hour afterwards, encountered the party in pursuit of him, and so put them upon his track.",
    "title": "The Voyage of the Aurora",
    "author": "Collingwood, Harry, 1851-1922",
    "gutenbergReference": "27906",
    "hash": "d843b0613c67041c8a629699c11d51da97532456168bcf260178517a76648b43"
  },
  {
    "time": "00:03",
    "quoteFirst": "\"It is about two hundred and eighty statute miles, I had occasion to ascertain a week ago when something was said about Cedar Keys,\" replied Captain Blowitt. \"We have been making about fifteen knots, for the Bronx is a flyer, and we ought to be near our destination at ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "On The Blockade",
    "author": "Optic, Oliver, 1822-1897; Bridgman, L. J. (Lewis Jesse), 1857-1931 [Illustrator]",
    "gutenbergReference": "18617",
    "hash": "24fe77fd16c704a5d6ce4988e2a725313a0d053108920f3995bf4661a1cb1e1a"
  },
  {
    "time": "00:03",
    "quoteFirst": "There Leatham would wire them on Friday the result of his negotiations about the _Girondin_. They could then return to Hull and get out their boat on Saturday should that be necessary. When ",
    "quoteTime": "about midnight",
    "quoteLast": " they turned in, Leatham was quite as keen about the affair as his guests, and quite as anxious that their joint experiment should be crowned with success.",
    "title": "The Pit-Prop Syndicate",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "2013",
    "hash": "fd70af58ac67696606b22cfac6aad0e70eddb8980acbf8300cdc5004d2d657cb"
  },
  {
    "time": "00:03",
    "quoteFirst": "At the summit of the pass, there is a white round rock called _Cnoc Stoirr_. One night a man, on his way to the west end of Coll, reached the place ",
    "quoteTime": "about midnight",
    "quoteLast": ", and was joined by a man on horseback. The rider said not a word, and accompanied him for near three miles to the “Round House,” as a house, built for the accommodation of the farm-servants of Breacacha Castle was called.",
    "title": "Witchcraft & Second Sight in the Highlands & Islands of Scotland\nTales and Traditions Collected Entirely from Oral Sources",
    "author": "Campbell, John Gregorson, 1836-1891",
    "gutenbergReference": "58894",
    "hash": "27a4db6c9d9b4c931b6cdf9b7d843906b41356668b41f3117d95374c248c5c3a"
  }
]