[
  {
    "time": "00:03",
    "quoteFirst": "Somewhere ",
    "quoteTime": "about midnight",
    "quoteLast": " I fell asleep and was awakened by a flapping sail and a groaning mast, to find myself sprawling over the wheel. The wind had changed; it was once more blowing up-stream, and a drizzling rain was driving through the gloom.",
    "title": "The River and I",
    "author": "Neihardt, John G., 1881-1973",
    "gutenbergReference": "16793",
    "hash": "9774bfa293b030012b1b34b8f07f229a759349d8a88efa2320aff664ab45aa43"
  },
  {
    "time": "00:03",
    "quoteFirst": "We stopped many times, and at Hamman's Kraal took aboard some companies of infantry. At intervals down the line we passed little posts of a few men, sentries moving up and down, and a figure or two poring over a pot on a fire. ",
    "quoteTime": "About midnight",
    "quoteLast": ", after a rather uneasy slumber, I woke in Pretoria. Raining. With the patient, sheep-like passivity that the private soldier learns, we dragged ourselves and our kit from place to place according to successive orders.",
    "title": "In the Ranks of the C.I.V.",
    "author": "Childers, Erskine, 1870-1922",
    "gutenbergReference": "13235",
    "hash": "5b2401bc17333667aee08cf24839f867339c88160e446918502b798d60a39a83"
  },
  {
    "time": "00:03",
    "quoteFirst": "You will not be surprised to learn that I felt somewhat uneasy at the thought that we were so far from England, and that I also might possibly suffer similar shipwreck; but I consoled myself with the hope that fate would be more kind to us. It was not so much so, however, as I had flattered myself; for on voyaging toward New York, after we had made the land, we ran aground ",
    "quoteTime": "about midnight",
    "quoteLast": ". The vessel soon filled with water, and, being surrounded by the breaking surf, the ship shortly split up, and before morning our situation became perilous. Masts and all were cut away to prevent the hull rocking, but all we could do was of no avail.",
    "title": "The Life of George Stephenson and of his Son Robert Stephenson\r\nComprising Also a History of the Invention and Introduction of the Railway Locomotive",
    "author": "Smiles, Samuel, 1812-1904",
    "gutenbergReference": "46229",
    "hash": "bbff7bf68484aa7f5831fd8360b7c152af7f34a18917ca8de22cda531b951b06"
  },
  {
    "time": "00:03",
    "quoteFirst": "M. le Prince, who for more than two years had not appeared at the Court, died at Paris ",
    "quoteTime": "a little after midnight",
    "quoteLast": " on the night between Easter Sunday and Monday, the last of March and first of April, and in his seventy- sixth year.  No man had ever more ability of all kinds, extending even to the arts and mechanics more valour, and, when it pleased him, more discernment, grace, politeness, and nobility.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "hash": "a65ca00d68f114b2af65fd1a89da6b9a070269ecec6095e2bb62ab59fad475c5"
  },
  {
    "time": "00:03",
    "quoteFirst": "He rode with Maj. Schofield, his Chief of Staff, to the place where they halted ",
    "quoteTime": "about midnight",
    "quoteLast": " in sight of the rebel campfires and slept with him in the brief bivouac under the same blanket. To Schofield he seemed unusually depressed.",
    "title": "The Struggle for Missouri",
    "author": "McElroy, John, 1846-1929",
    "gutenbergReference": "31770",
    "hash": "fc1e6e84a7990f88f0ec10aa264022576a765492f97c3fd3bd055d1c51020e85"
  },
  {
    "time": "00:03",
    "quoteFirst": "It seemed to Jimmy Blaise that he must have stayed a very long time in No Man's Land. In reality he had been away from his own lines hardly more than two hours. It had been only ",
    "quoteTime": "a little after midnight",
    "quoteLast": " when he returned with the important communications intrusted to him by the still absent Franz Schnitzel.",
    "title": "The Khaki Boys at the Front; or, Shoulder to Shoulder in the Trenches",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "48653",
    "hash": "74c98869678debc084d2a9ae5393bcc96eaca8b887eb7569f9f417d3ea84ce3d"
  },
  {
    "time": "00:03",
    "quoteFirst": "Thirty-five years after his death, his sister-in-law Sophie wrote: “The last thing he did was to endeavor to imitate the kettle-drums in the _Requiem_. I can hear him still.” ",
    "quoteTime": "About midnight",
    "quoteLast": " he raised himself up. His eyes had a fixed gaze. He then turned his head towards the wall and seemed to drop asleep.",
    "title": "Life of Mozart",
    "author": "Nohl, Ludwig, 1831-1885; Lalor, John J. (John Joseph), -1899 [Translator]",
    "gutenbergReference": "67828",
    "hash": "37b6469fd1846bef1e1da18940b839e8dc0096cd238d9429ddeef96e83d1a261"
  },
  {
    "time": "00:03",
    "quoteFirst": "By this sound I was able to locate them, and knew they were at their proper posts. On going round sentries ",
    "quoteTime": "about midnight",
    "quoteLast": ", I was pleased to find that they were both alert, and that, as it was a cold night, each guard had built a bonfire, silhouetted in the cheerful blaze of which stood the sentry--a clear-cut monument to all round that here was a British sentry fully on the _qui-vive_. After impressing them with their orders, the extent of their \"beat,\" and the direction of their \"front,\" etc., I turned in.",
    "title": "The Defence of Duffer's Drift",
    "author": "Swinton, E. D. (Ernest Dunlop), 1868-1951",
    "gutenbergReference": "24842",
    "hash": "c176ea909b5f9b9c6e29d7e0921d18b3ca15ef39f44e7ea8de13b3843e9ab987"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " that night I was suddenly awakened by yells and loud shouting and hammering close to my tent and next to that in which Bullock and Mallory were sleeping. The latter turned out and found that a Tibetan had seized an ice axe and a mallet and was busy hammering on our store boxes. He gave chase, but failed to catch the intruder.",
    "title": "Mount Everest, the Reconnaissance, 1921",
    "author": "Howard-Bury, Charles, 1881-1963; Mallory, George, 1886-1924; Wollaston, A. F. R. (Alexander Frederick Richmond), 1875-1930",
    "gutenbergReference": "39421",
    "hash": "0627f33a8550bfa4650be2092650506b76b95cf89dd7f183aaf035f2c480e969"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "About twelve o’clock at night",
    "quoteLast": " we again moved forward and at seven in the morning we came in sight of Casa Vieja, a large convent with some outhouses strongly fortified and garrisoned by French troops, amounting to upwards of a hundred men and having two twenty-four pounders on top of the building.",
    "title": "A boy in the Peninsular War",
    "author": "Blakeney, Robert, 1789-1858; Sturgis, Julian, 1848-1904 [Editor]",
    "gutenbergReference": "56603",
    "hash": "706fdcb6e0d1046fe1eef6126fc112db11c0aa9f53e27134521181a7ebf1ff51"
  },
  {
    "time": "00:03",
    "quoteFirst": "I passed the night in a state of excitement—starting at every rustle made by rabbit, ichneumon, or even rats—without seeing anything of the king of beasts. But ",
    "quoteTime": "about midnight",
    "quoteLast": " I heard what sounded from a distance like the deep bellow of a bull.",
    "title": "A memoir of Sir John Drummond Hay, P.C., K.C.B., G.C.M.G., sometime minister at the court of Morocco",
    "author": "Brooks, Louisa Annette Edla Drummond-Hay, -1902; Drummond-Hay, Alice Emily, 1851-1940; Hay, John H. Drummond (John Hay Drummond), 1816-1893; De Winton, Francis, Sir, 1835-1901 [Author of introduction, etc.]",
    "gutenbergReference": "71860",
    "hash": "92dd77a3b019c3db7bfc094241ef9a78f62996d65e38236b3628849cd478f313"
  },
  {
    "time": "00:03",
    "quoteFirst": "\"No, sir; not the least. It might have been ",
    "quoteTime": "about midnight",
    "quoteLast": ", I should guess.\"",
    "title": "Round the Block: An American Novel",
    "author": "Bouton, John Bell, 1830-1902",
    "gutenbergReference": "12243",
    "hash": "48e4ed7f96f6cbdfe42b98e3a984b8b64e47846ab9b0617a777dc81197520734"
  },
  {
    "time": "00:03",
    "quoteFirst": "Captain Conkey's command returned to the cantonment ",
    "quoteTime": "about midnight",
    "quoteLast": ". But one Indian had been seen, and he was south of the Arkansas in the sand hills.",
    "title": "The Old Santa Fe Trail: The Story of a Great Highway",
    "author": "Inman, Henry, 1837-1899; Buffalo Bill, 1846-1917 [Commentator]",
    "gutenbergReference": "7984",
    "hash": "63468213153844850cdc70fe1ff0033eec40d767a9876f9c9b744b6c4324042c"
  },
  {
    "time": "00:03",
    "quoteFirst": "But while they slept it happened unluckily that the clouds drifted back to the rain quarter. An ominous murmur arose louder and louder, coming nearer and nearer; the branches of the old elm suddenly swept the mossy old roof, and ",
    "quoteTime": "about midnight",
    "quoteLast": " the tempest broke in its utmost fury. At the same instant two little nightcaps with wide ruffles lifted themselves from the pillows, unseen and unheard by each other in the darkness of the night and the crash of the storm. Both the little sisters were terrified.",
    "title": "Oldfield: A Kentucky Tale of the Last Century",
    "author": "Banks, Nancy Huston, 1849-1934",
    "gutenbergReference": "35239",
    "hash": "bc476e34bfde14866f6bf26ada6d3e4f78000e716e088fd00706da004057b1b2"
  },
  {
    "time": "00:03",
    "quoteFirst": "By that time he had reach'd the Town of _Barnet_, his Horse chanced to fall lame, and himself was so disorder'd, having not rid for many Years before, that he found himself altogether unable to proceed any further, and therefore waited till the Evening, when he got Passage in a Coach that was coming from the North to _London_. When he came into his Shop at ",
    "quoteTime": "about Twelve at Night",
    "quoteLast": ", the first thing he met with was his 'Prentice with his Pockets largely stuffed out with Goods to the Value of Twenty Pounds, which he was going to sell for his own Benefit; the House-Maid and Nursery-Maid, with a jovial Company, had got an elegant Supper before them with some of his best Wines on the Table; the Journeyman and his Cook he found upon a Pack in the Warehouse in the most tender Embraces.",
    "title": "The Tricks of the Town: or, Ways and Means of getting Money",
    "author": "Thomson, John, active 1732",
    "gutenbergReference": "29582",
    "hash": "59ab6d2bd3f1ed35ec3a620aafede8d843f7e567df782658bf24211fa6fd25de"
  },
  {
    "time": "00:03",
    "quoteFirst": "Then he got up and went out into the night. For hours he wandered aimlessly about, like one who had lost his way, in the wind-swept solitude. Then, ",
    "quoteTime": "about midnight",
    "quoteLast": ", he found himself, almost without knowing how he got there, as on that first evening, beneath Giovanna's window. He climbed on the shed and tapped.",
    "title": "After the Divorce: A Romance",
    "author": "Deledda, Grazia, 1871-1936; Lansdale, Maria Hornor, 1860- [Translator]",
    "gutenbergReference": "39834",
    "hash": "625dd006d461d4632b9c333af89b85da8a95b702d514798f31cc1c3a9c52010e"
  },
  {
    "time": "00:03",
    "quoteFirst": "Columbus felt very anxious to know if the men whom he had left to guard the fort were alive and in safety, and he had two guns fired off to announce his arrival. The echo died away in silence, no answer came, and a terrible fear filled his heart. ",
    "quoteTime": "About midnight",
    "quoteLast": " some Indians came in a boat to the principal caravel, and asked to see the Admiral. They had brought him a present of gilded masks from the faithful chief, and told how he lay sick in a little village near, having been wounded in an affray with another chief named Caonabo, who dwelt on the mountains of Cibao, and was called \"The Lord of the House of Gold,\" because of the abundance of gold in that region.",
    "title": "The Boy's Book of Heroes",
    "author": "Peake, Helena",
    "gutenbergReference": "37315",
    "hash": "6ebc4de926d935d54517607e5d11acd992da9e154c305abd3532daeeac30db47"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", when this arduous watch was over, I went to bed, sending to Yves a blanket and a cloak. (For the nights already were cold.) And this in my helplessness was all that I could now do for him.",
    "title": "A Tale of Brittany (Mon frère Yves)",
    "author": "Loti, Pierre, 1850-1923; Baines, W. P. (William Peter), 1878-1933 [Translator]",
    "gutenbergReference": "62667",
    "hash": "76026ca17fc094606c496a54e33e3254313f6e2728a6cdc3dafe1c22b52db9ff"
  },
  {
    "time": "00:03",
    "quoteFirst": "Those \"niggers\" would rush for every boat and overload it, with the result that it would be swamped. If ever \"niggers\" got a cursing, they certainly got it that night. ",
    "quoteTime": "About midnight",
    "quoteLast": " my boat was swamped three times in succession. I was thoroughly disgusted. The crew and I were well tired out.",
    "title": "The Story of a Strange Career: Being the Autobiography of a Convict\r\nAn Authentic Document",
    "author": "Waterloo, Stanley, 1846-1913 [Editor]",
    "gutenbergReference": "33631",
    "hash": "6a17c0bc2d7ea29dd385540b077b8982688bba80646ef2ec64cc6a9cd8f2bc53"
  },
  {
    "time": "00:03",
    "quoteFirst": "The laird of Rothiemay, with some servants beside him, was laid in an upper chamber just above Aboyne’s chamber; and in another room above that chamber were laid George Chalmer of Noth, and George Gordon, another of the Viscount’s servants, with whom also was laid Captain Rollok, then in Frendraught’s own company. Thus all being at rest, ",
    "quoteTime": "about midnight",
    "quoteLast": " that dolorous tower took fire in so sudden and furious a manner, yea, and in a clap, that this noble Viscount, the laird of Rothiemay, English Will, Colin Eviot, another of Aboyne’s servitors, and other two, being six in number, were cruelly burnt and tormented to the death but [without] help or relief; the laird of Frendraught, his lady [both of whom had slept in a separate wing of the building], and his whole household looking on without moving or stirring to deliver them from the fury of this fearful fire, as was reported.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, Fifth Series, No. 4, Vol. I, January 26, 1884",
    "author": "Various",
    "gutenbergReference": "64994",
    "hash": "b40033e7c071947b30550dda91f9d95ef5c686c0281e9593a2c74f1b7421e9f8"
  }
]