[
  {
    "time": "00:01",
    "quoteFirst": "This man had been bred in his youth in a school in the parish where Sir George Villiers the father of the Duke lived, and had been much cherished and obliged in that season of his age, by the said Sir George, whom afterwards he never saw. About six months before the miserable end of the duke of Buckingham, ",
    "quoteTime": "about midnight",
    "quoteLast": ", this man, being in his bed at Windsor, where his office was, and in very good health, there appeared to him, on the side of his bed, a man of very venerable aspect, who fixing his eyes upon him, asked him, if he knew him; the poor man half dead with fear, and apprehension, being asked the second time, whether he remembered him, and having in that time called to his memory, the presence of Sir George Villiers, and the very cloaths he used to wear, in which at that time he used to be habited; he answered him, That he thought him to be that person; he",
    "title": "The Lives of the Poets of Great Britain and Ireland (1753) Volume II.",
    "author": "Cibber, Theophilus, 1703-1758",
    "gutenbergReference": "16469",
    "hash": "7f6af5213be8a09cf0a1077d2c0cf65bb74a5824ef865e83df73c8c42d3030d7"
  },
  {
    "time": "00:01",
    "quoteFirst": "He rode with Maj. Schofield, his Chief of Staff, to the place where they halted ",
    "quoteTime": "about midnight",
    "quoteLast": " in sight of the rebel campfires and slept with him in the brief bivouac under the same blanket. To Schofield he seemed unusually depressed.",
    "title": "The Struggle for Missouri",
    "author": "McElroy, John, 1846-1929",
    "gutenbergReference": "31770",
    "hash": "11424ed481a46b4b858944497ee52e3c5b46fd5087816c6c935174d4e2709e0b"
  },
  {
    "time": "00:01",
    "quoteFirst": "She was to leave the next forenoon, and was to receive her crew and passengers early in the morning. There were only some ten or twelve persons on board. Along ",
    "quoteTime": "about midnight",
    "quoteLast": " a boat came to the side of the ship, and, when hailed by the lookout, the answer was given that two passengers were coming on board. Two men came up the side of the ship dressed like ordinary passengers, and without any suspicious appearance about them.",
    "title": "The Land of the Kangaroo\nAdventures of Two Youths in a Journey through the Great Island Continent",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "23995",
    "hash": "795fa3445b60d1b74deca3bd453becaa23088faad47640d4c986eea4bb50185d"
  },
  {
    "time": "00:01",
    "quoteFirst": "But before proceeding to the council, the chief valet furnishes another wig for the king’s pate: it goes to mass with him, attends him at dinner, accompanies him to the abode of Madame de Maintenon and elsewhere; comes home in good time, and is present at the supper _au grand couvert_: then bows to the ladies and courtiers in the grand saloon, and returns with the king for a while to his own apartments to witness the felicities of a king in private life. ",
    "quoteTime": "About midnight",
    "quoteLast": " again all is bustle and preparation; the chief barber arranges the dressing table in the king’s chamber; a cold collation is put by the bedside, ready to the king’s lips, should he wake with an appetite in the night; the courtiers are assembled, and the king enters.",
    "title": "Trichocosmos: Notes historical, æsthetical, ethnological, physiological, anecdotal and tonsorial, on the hair & beard",
    "author": "Anonymous",
    "gutenbergReference": "68781",
    "hash": "c930812a019a3eb88810d22eaf45970e38fcc34ae73b40b9fbad7f6f110749dc"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"Listen!  ",
    "quoteTime": "About midnight",
    "quoteLast": " I was awakened by something that sounded like a heavy fall right outside my door, followed by a groan so deep, so horrible, that the very blood seemed freezing in my veins. Trembling with terror, I half rose to listen; but all for a time was still.  Trying to persuade myself I was only dreaming, I was about to lie down again, when a shriek the most appalling broke upon the air, and died away in an agonized moan.",
    "title": "The queen of the isle",
    "author": "Fleming, May Agnes, 1840-1880",
    "gutenbergReference": "72860",
    "hash": "51e8a9d738d0296b42a106bb3ff6510470dc57d5efcead061362b8d8de913b13"
  },
  {
    "time": "00:01",
    "quoteFirst": "Here we slipped down the Red River to the Mississippi, where we came upon the grim old Hartford, Rear Admiral Farragut's flagship. The Thirteenth Connecticut band saluted her as we passed, with \"The Star Spangled Banner\" and \"Yankee Doodle.\" At ",
    "quoteTime": "about midnight",
    "quoteLast": " we went ashore at Bayou Sara, sixteen miles from Port Hudson. A portion of our brigade marched on and left our regiment to unload the boats.",
    "title": "The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion",
    "author": "Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914",
    "gutenbergReference": "24307",
    "hash": "ccb13b28848fcb51e592b4fc2de68885229628390ab7077c12ca6215ad1e444b"
  },
  {
    "time": "00:01",
    "quoteFirst": "On that day the commanding officers of the three Battalions had been taken up to the top of l’Arrhune, and from that commanding position the task laid out for each of the Battalions, and the ground over which they were to move, had been pointed out to them. After nightfall on that evening the Regiment moved to its ground, and ",
    "quoteTime": "about midnight",
    "quoteLast": " took up its position, crouching behind the rocks within half-musket shot of the enemy’s picquet. All this was done in profound silence.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "f07dbda84aa9d064d97a9c9fb7dae4f07d812a304dda9c77dd135dbbf560c836"
  },
  {
    "time": "00:01",
    "quoteFirst": "On the next day (25th) the Government made some sort of attempt to open up communications with the besieged, but the attempt was thwarted by Tung-fu-Hsiang’s men, who fired on the bearers of the decree, which curiously enough stated that the Imperial troops were solely to be employed for the defence of the Legations. The only effect which this peaceful attempt had, was to cause a gradual cessation of fire until ",
    "quoteTime": "about midnight",
    "quoteLast": ", when once more the noisy faction gained the upper hand, and the Chinese again opened fire, this time from behind more substantial cover than they had before been using.",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "hash": "af46ee304c86951ba75fe10344b70b16f9580e58a15622a2b267772d36a3fbe8"
  },
  {
    "time": "00:01",
    "quoteFirst": "He took the bundle of work that was given him, and was shown into the back shop. He wrote home immediately that he had obtained employment, which he hoped would be permanent, and that he would be in Madison, Saturday ",
    "quoteTime": "about midnight",
    "quoteLast": ", and leave again on Sunday evening. He did not say, however, what kind of employment he had procured.",
    "title": "Married Life; Its Shadows and Sunshine",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885",
    "gutenbergReference": "4626",
    "hash": "cc1fae577b320391caeffad03435d05da8515da6dd3408db4222805d0d015917"
  },
  {
    "time": "00:01",
    "quoteFirst": "That night we encamped by the stream--near the place where the accident had happened; and, ",
    "quoteTime": "about midnight",
    "quoteLast": ", when I was changing my mule--Monte-- to a fresh feeding place, the animal became suddenly alarmed at something, and broke away from me--pulling the lazo through my hands, till not only was the skin peeled clean off my fingers, but one or two of them were cut clean to the bone.",
    "title": "Lost Lenore: The Adventures of a Rolling Stone",
    "author": "Reid, Mayne, 1818-1883",
    "gutenbergReference": "35443",
    "hash": "1a0d6b454fa3fd811ce82e80910ab61d3a1652443f2d4d8616781c0aba85e0fc"
  }
]