[
  {
    "time": "00:01",
    "quoteFirst": "The longest night has an end; and mercifully this was not one of the longest. For ",
    "quoteTime": "about midnight",
    "quoteLast": ", worn out by my feelings and broken by the fatigue of the journey from Rocky Mount, I lay down, and promptly I fell asleep and slept like a log till long after reveillé had sounded, and the camp was astir. The awakening was dreary; but, thank God, I drew strength from the new day.",
    "title": "Madam Constantia",
    "author": "Carter, Jefferson; Comstock, Enos B. (Enos Benjamin), 1879-1945 [Illustrator]",
    "gutenbergReference": "70174",
    "hash": "ac975da6b9855aae32ea53afac8646509814cb59636e4535088430c62ce7c569"
  },
  {
    "time": "00:01",
    "quoteFirst": "The walls likewise were all demolished, and the citizens might attack our men in what quarter they pleased: besides the foundation being stony and a hard rock, they could never make a ditch, and at that time had nothing but a small trench, which they had thrown up not long before to defend them. Our vanguard were extremely overjoyed and animated at our approach on the first night of our coming; for already the force of the garrison was divided into two parts. ",
    "quoteTime": "About midnight",
    "quoteLast": " we had a terrible alarm, and the Duke of Burgundy was immediately in the street; not long after the king and constable came to him, and had made great haste to get thither so soon. The darkness and horror of the night contributed much to the terror of our soldiers, some of them crying out, “They sally out of this gate, and some of them out of the other.",
    "title": "The memoirs of Philip de Commines, Lord of Argenton, Volume 1 (of 2)",
    "author": "Commynes, Philippe de, 1447?-1511; Roye, Jean de, 1425?-1495? [Contributor]; Scoble, Andrew R. (Andrew Richard), Sir, 1831-1916 [Editor]",
    "gutenbergReference": "77950",
    "hash": "4a09bd7617fcb1e8b92ff928250383603488a1843ba0b27b4969903d53355139"
  },
  {
    "time": "00:01",
    "quoteFirst": "In 1887, one day about noon, four lions--two males and two females--attacked my oxen and killed two of them, but without apparently alarming the others in the slightest degree, as they never ran away nor showed any sign of having been frightened. One dark night early in 1892, I was camped near the Revue river, in South-East Africa, and my oxen were lying loose round the waggon, as I thought there were no lions in the neighbourhood. ",
    "quoteTime": "About midnight",
    "quoteLast": " five lions came up to reconnoitre, and my oxen no doubt smelt them, for they jumped up and stampeded in a body. As they ran, the lions caught and pulled down one of them.",
    "title": "African Nature Notes and Reminiscences",
    "author": "Selous, Frederick Courteney, 1851-1917; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]; Caldwell, E. (Edmund G.), 1852-1930 [Illustrator]",
    "gutenbergReference": "49270",
    "hash": "f54a0540102aa6e81a2a97c3c5fc2a08e4556807541671e3ef4cbc9dbcc34574"
  },
  {
    "time": "00:01",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", when reverie had deepened into slumber, he was startled by a low knock at the door. He had not fastened it as elaborately as Helen had done, and quickly and noiselessly opening it, he demanded who was there.",
    "title": "Helen and Arthur; or, Miss Thusa's Spinning Wheel",
    "author": "Hentz, Caroline Lee, 1800-1856",
    "gutenbergReference": "23106",
    "hash": "db3b225ad58d0514b2c65cbd40cd79d0685df20f32d95dba7e7facac51ceea3d"
  },
  {
    "time": "00:01",
    "quoteFirst": "The guards were placed with the usual care and every man was on the alert. It was ",
    "quoteTime": "about midnight",
    "quoteLast": ", when Fleming the leader heard a soft whistle from somewhere among the rocks which towered on their left. He recognized the signal and answered.",
    "title": "Alden the Pony Express rider",
    "author": "Ellis, Edward Sylvester, 1840-1916; Prittie, Edwin John, 1879-1963 [Illustrator]",
    "gutenbergReference": "72501",
    "hash": "2eeb1c16151c873bdaef0193f229f0c2d9ac80a842b5a53ed500ad1a162d11f9"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"Your own servant carried you the account of what he himself was an eye-witness to, after the affair of last night. These are the particulars. ",
    "quoteTime": "About midnight",
    "quoteLast": " my aunt received twelve wounds from a ruffian, of which she died. I also received six successive stabs, which alarmed the people of the house, who set up a shouting: whereupon the assassin run off.",
    "title": "The Works of the Right Honourable Edmund Burke, Vol. 09 (of 12)",
    "author": "Burke, Edmund, 1729-1797",
    "gutenbergReference": "13968",
    "hash": "3271ef88d9fcebebada6cc955bb9840a0b2687ffcd39baad49d9873e31109866"
  },
  {
    "time": "00:01",
    "quoteFirst": "] little faster and leave those on foot, because, as there were many parties of militia in the great roads, it was necessary for the Prince to cross the country, and it was not proper to let Mrs. MacDonald's man or maid servant see it. So on they went, and the Prince and Kingsburgh went over the hills and travelled south-south-east till they arrived at Kingsburgh's house, which was ",
    "quoteTime": "about twelve o'clock at night",
    "quoteLast": ", and they were very wet. But Miss MacDonald, who had parted with her companions and her man-servant on the road, arrived some short time before the Prince.[256]",
    "title": "The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart",
    "author": "Forbes, Robert, 1708-1775; Paton, Henry [Editor]",
    "gutenbergReference": "43222",
    "hash": "a514a83d133a53b1fe241e850cf7fe14f474a0e9722c0a0a6f17ec362243dc4b"
  },
  {
    "time": "00:01",
    "quoteFirst": "I put the lock on myself. So we went in there--just to humor you--and along ",
    "quoteTime": "about midnight",
    "quoteLast": ", which was only fifteen or twenty minutes after, we passed out.\"",
    "title": "The Tunnel Under the World",
    "author": "Pohl, Frederik, 1919-2013; Emshwiller, Ed, 1925-1990 [Illustrator]",
    "gutenbergReference": "31979",
    "hash": "abf79b1252c1864c4af9131819892c4ca05be781b433ad8cfaaf58f1d8caadfb"
  },
  {
    "time": "00:01",
    "quoteFirst": "We had to pitch 'em overboard an' beat 'em off wi' the oars till they drowned: else they'd ha' sunk the boat. This seemed to hang on Pete's mind, in a way. All the next night he talked light-headed; said he could hear the dead men hailin' their names. ",
    "quoteTime": "About midnight",
    "quoteLast": " he jumped after 'em--to fetch 'em, he said--an' was drowned. He took his compass with him, but that didn't make much odds. The boat was lighter now, an' we hadn' to bale.",
    "title": "The Delectable Duchy",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "12277",
    "hash": "1ef25b914804c6663bb89ca00a1d825ba157a9f2f4ff026133692d0e2699bbfe"
  },
  {
    "time": "00:01",
    "quoteFirst": "Two hours of valuable time having been lost, the line now pressed forward, each man holding on to the man preceding him. ",
    "quoteTime": "About midnight",
    "quoteLast": " the house was reached, and the weary band laid themselves down; not, however, to sleep, for the only provisions they had had during the day was roasted corn, for in the morning they were attacked while preparing breakfast, which they were compelled to abandon.",
    "title": "The Seventh Regiment: A Record",
    "author": "Wood, George L., 1837-1867",
    "gutenbergReference": "44783",
    "hash": "1e5b1b25994b3f8ac8078b48d0d59880162a41aa491fc8cd480246c313f61245"
  }
]