[
  {
    "time": "00:02",
    "quoteFirst": "Somewhere ",
    "quoteTime": "about midnight",
    "quoteLast": " Steve, walking in about the worst dream he had ever had, determined that no effort was too great if directed toward waking. It was a magic lantern dream--black slides painted only with stars and fireflies, succeeded by slides in which there was a moment's violent illumination, stone fences leaping into being as the musket fire ran along.",
    "title": "The Long Roll",
    "author": "Johnston, Mary, 1870-1936; Wyeth, N. C. (Newell Convers), 1882-1945 [Illustrator]",
    "gutenbergReference": "22066",
    "hash": "5b2bb9c29604f5edcfae8a9fd97dc94371ff84bf2ea6c059d626a41f7db5152b"
  },
  {
    "time": "00:02",
    "quoteFirst": "I turned indignantly my head; and, driving my goats to a recess amongst the rocks, sat revolving in my mind these strange events.  I neglected procuring any provision for my unwelcome guests; and ",
    "quoteTime": "about midnight",
    "quoteLast": " returned homewards by the light of the moon, which shone serenely in the heavens.  Almost the first object her beams discovered was the guilty maid sustaining the head of her lover, who had fainted through weakness and want of nourishment.",
    "title": "Dreams, Waking Thoughts, and Incidents",
    "author": "Beckford, William, 1760-1844",
    "gutenbergReference": "7258",
    "hash": "54240760b965d1583ee917439f1d3e7cc67e34453dbd6410666421589cccfa1f"
  },
  {
    "time": "00:02",
    "quoteFirst": "The wet sand drifting around in smothering showers, covered every part of me, filling at every blast, my hair, eyes, nose and mouth, kept me constantly spitting it out to prevent suffocation, while the cold often compelled me to sit up and thrash myself to prevent the chill of death. ",
    "quoteTime": "About midnight",
    "quoteLast": ", in hopes of better avoiding the wintry wind, I resolved to shift my position, and try to get under the lee, or into some hollow on the other side of the hill. I accordingly crawled some distance, I knew not wither, owing to extreme darkness, and made another hole; then thrashing my arms for some time, again ventured to lay down, covering myself, as before, with sand, to resist the cold.",
    "title": "A voyage to South America, with an account of a shipwreck in the river La Plata, in the year 1817",
    "author": "Fracker, George, 1795-1881",
    "gutenbergReference": "74661",
    "hash": "45a65ec6f5357862639cfbb6b5f162bc70288207014056e255a015c50d964e74"
  },
  {
    "time": "00:02",
    "quoteFirst": "The cook, and the rest of the party, did not arrive till ",
    "quoteTime": "about midnight",
    "quoteLast": "; but I make no doubt that when that able and spirited individual did at length reascend the side of the schooner, his cheek must have burned with pride at the reflection, that during the short period of his absence on shore he had added to his other accomplishments that of becoming a most finished cavalier.",
    "title": "Letters from High Latitudes\r\nBeing Some Account of a Voyage in 1856 of the Schooner Yacht \"Foam\" to Iceland, Jan Meyen, and Spitzbergen",
    "author": "Dufferin and Ava, Frederick Temple Blackwood, Marquis of, 1826-1902",
    "gutenbergReference": "3701",
    "hash": "ae9bc59259626e1ae6560d53999112bf0d99472f23cfe4d99e3268fef0cf1522"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", after coming in from deck, he hopped up to little Marjorie's cabin and knocked on the door. But she was so fast asleep she didn't hear him, and if it hadn't been for the dove, who was a very light sleeper, I don't believe the Weathercock would ever have been able to tell Marjorie this strange thing that had happened.",
    "title": "The Cruise of the Noah's Ark",
    "author": "Cory, David, 1872-1966",
    "gutenbergReference": "18655",
    "hash": "c869ce61ae64d1e89f948187f5678daf3cdfa78303c387b1935105f2d2b019c0"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " on 6th September 1868 a New Zealand Field Force, under the command of Colonel McDonnell, consisting of 200 white men and 70 friendly natives, left camp, crossed the deep, rapid and icy-cold River Waingongora, and started to attack Tetokowaru in his stronghold Te-ngutu-o-te-manu.",
    "title": "Camp Fire Yarns of the Lost Legion",
    "author": "Hamilton-Browne, G.",
    "gutenbergReference": "42228",
    "hash": "bc54246ab14283ccab34ee7aed08a92d9f41ae05820cc63bca9680606fe065fc"
  },
  {
    "time": "00:02",
    "quoteFirst": "\"Now while the brethren abode in the place aforesaid, the holy man went on a certain Saturday into the city of Assisi, for he was to preach on the Sunday morning in the Cathedral Church. And being thus absent in body from his children, and engaged in devout prayer to God (as was his custom throughout the night), in a certain hut in the canon's garden, ",
    "quoteTime": "about midnight",
    "quoteLast": ", whilst some of the brethren were asleep and others watching in prayer, a chariot of fire, of marvellous splendour, was seen to enter the door, and thrice to pass hither and thither through the house; ...",
    "title": "The Story of Assisi",
    "author": "Gordon, Lina Duff, 1874-1964; Erichsen, Nelly, 1862-1918 [Illustrator]; James, Helen M. (Helen Mary), 1863-1900 [Illustrator]",
    "gutenbergReference": "38559",
    "hash": "41601084cd72ade7e2e0e8eea22f20f5ebb57a7862292c729e91b8984a8a2308"
  },
  {
    "time": "00:02",
    "quoteFirst": "The vortex of the cyclone appears to have traversed the island throughout its whole length, from about Humacao to Mayaguez, and its path was a scene of very great devastation. … The gale struck the island at Humacao ",
    "quoteTime": "about midnight",
    "quoteLast": " of August 7, and furiously blew all the rest of that night and well into the next day, while at Mayaguez the violence was not great until 9 o'clock on the morning of the 8th. But as the latter town was under the lee of high mountains, it suffered much less than it would have done had it been higher or not thus protected.",
    "title": "History for ready reference, Volume 6",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "71897",
    "hash": "67a61282d55e2980c4e3b4bc1f8fdbac51b8cec9dff8f21351b5bf3950902ac5"
  },
  {
    "time": "00:02",
    "quoteFirst": "It was ",
    "quoteTime": "about midnight",
    "quoteLast": " and intensely dark to add to the confusion. A thin scud, borne of the cold air above the ice fields, obscured the stars and moon. It was almost impossible to see anything. Through the darkness orders were bawled in what appeared to be a hopeless tangle.",
    "title": "The ocean wireless boys of the iceberg patrol",
    "author": "Goldfrap, John Henry, 1879-1917; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]",
    "gutenbergReference": "69517",
    "hash": "cb620133123917a0d1689366375e996a56cf07207148667a2ebd2307383396bd"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " we again observed flash-signaling over the star-lit sky.",
    "title": "Ladysmith: The Diary of a Siege",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "16603",
    "hash": "2636f78c6fbaade7f23ac9283f26ae1ab31031407445db454b11e3fbef352c16"
  },
  {
    "time": "00:02",
    "quoteFirst": "He decided to stay awake all night, so that he would be first to meet Man in the morning. So he laughed to himself and stretched his nose out on his paw and pretended to sleep. ",
    "quoteTime": "About midnight",
    "quoteLast": " he began to be sleepy. He had to walk around the camp and scratch his eyes to keep them open.",
    "title": "Myths and Legends of California and the Old Southwest",
    "author": "Judson, Katharine Berry, 1866-1929 [Editor]",
    "gutenbergReference": "2503",
    "hash": "9405a02b5081a40a96aad7f8e4b65f985e7a9bf41b692e8ec10930935141009b"
  },
  {
    "time": "00:02",
    "quoteFirst": "\"It was Inauguration night, ",
    "quoteTime": "about midnight",
    "quoteLast": ", I guess, that I was aroused by a couple, a pretty, blue-eyed girl in white, with long yellow curls, and a handsome young man. They told me they had run away from the ball to get married, and the girl was afraid of her father, and wanted me to tell her if he would ever forgive her for doing it. It seemed as how he was a swell, and rich, but her young man was poor, and worked for a living.",
    "title": "The Senator's Favorite",
    "author": "Miller, Alex. McVeigh, Mrs., 1850-1937",
    "gutenbergReference": "55237",
    "hash": "61a9b15fc30368d5773a45c6858de82ddd2a7b9f5768852db741356a2171683d"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", eight hours or so later, I heard a yell and woke up to see the Morrissey out in the bay beyond where she had run aground. Dad and Carl were on board, and as the wind had gone down they had come around to get the stores.",
    "title": "David goes to Greenland",
    "author": "Putnam, David Binney, 1913-1992; Bartlett, Bob, 1875-1946 [Author of introduction, etc.]; Kakutia [Illustrator]",
    "gutenbergReference": "75370",
    "hash": "723bf8904679d492dc58052aa237a9edbec35c641aa86678c606d99bfe15bbb5"
  },
  {
    "time": "00:02",
    "quoteFirst": "We had honestly and truly shot our bolt at last, and when the wind dropped ",
    "quoteTime": "about midnight",
    "quoteLast": " we were soon up and ready to struggle forward a little further and hoist the flag as near to the South Pole as we could possibly bear it.",
    "title": "Shackleton in the Antarctic: Being the story of the British Antarctic expedition, 1907-1909",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "69138",
    "hash": "cfdb7aea4adc51eae5a188a46a8395ccda06b84915b31636c53c4a2f667d02a3"
  },
  {
    "time": "00:02",
    "quoteFirst": "More, a belief had steadily gained ground among them that something of great value was secured in that after-part of the ship into which none of them had been permitted to penetrate. Now, whether either of these causes had anything to do with the final catastrophe, or whether it was just an outburst of savagery like the mischief of petulant children, no one will ever know, but the fact remains that ",
    "quoteTime": "about midnight",
    "quoteLast": " there was a strong smell of fire, and before any of the sleeping roysterers had awakened, tall flames upreared their terrible shapes from the main-hatch, and a roar as of some vast furnace was heard. Almost in an instant the ship was alive with men running hither and thither as if dazed, others fiercely fighting, others drawing water in buckets, and casting it into the glowing furnace of the main-hatch without the slightest appreciable effect.",
    "title": "A Whaleman's Wife",
    "author": "Bullen, Frank Thomas, 1857-1915; Twidle, Arthur, 1865-1936 [Illustrator]",
    "gutenbergReference": "65718",
    "hash": "e583ae24159b9ab9163e58be064e023b422123fa650eaa5d3f99fb5254092a99"
  },
  {
    "time": "00:02",
    "quoteFirst": "After that king James IV. had mustered his army in the Burrow-muir, being at that time a large spacious field, and most pleasant and delightful, by reason of many stately oaks which overshadowed the place; ",
    "quoteTime": "about midnight",
    "quoteLast": ", in the month of July, there was a proclamation heard at the market-cross of the town, summoning a great many burgesses, gentlemen, barons, and noblemen, to appear before the tribunal of one Plotcock.",
    "title": "Satan's Invisible World Discovered\r\n",
    "author": "Sinclair, George, -1696",
    "gutenbergReference": "70055",
    "hash": "efd6e08b9e3999626d315740c78538031bd09680a4106f492caec44bdd3e709c"
  },
  {
    "time": "00:02",
    "quoteFirst": "As a matter of fact a landing did occur not far away, but it was not discovered. An excise officer, however, when driving along the Lyme road, actually fell in with two carts of tubs escorted by fifteen men. This was somewhere ",
    "quoteTime": "about midnight",
    "quoteLast": ". He then turned off the road and proceeded to Sidmouth as fast as he could, in order to get assistance, as he was unarmed. From there the chief officer accompanied him, having previously left instructions for the coastguard crew to scour the country the following morning.",
    "title": "King's Cutters and Smugglers 1700-1855",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "17563",
    "hash": "c0cf3058181a686016ead9712c23a7ac133e720d34331f01b7c7d57b8fe08b0a"
  },
  {
    "time": "00:02",
    "quoteFirst": "But he didn't think of these things, except of Napoleon, as he trudged along. Once more he traveled through the night. Once more, as the first signs of morning came, he began to feel tired, and, despite the food he had carried with him which he had stopped to eat ",
    "quoteTime": "about midnight",
    "quoteLast": ", he was hungry. And, as had been the case on the night of his tramp from Virballen, the first rays of the rising sun showed him a village.",
    "title": "The Boy Scouts In Russia",
    "author": "Blaine, John; Furman, E. A. [Illustrator]",
    "gutenbergReference": "16544",
    "hash": "50a513af636a4bf3700b9d21334fd50cf07db9a552812ecc7477f6fd3ab789b2"
  },
  {
    "time": "00:02",
    "quoteFirst": "It must have been ",
    "quoteTime": "about midnight",
    "quoteLast": ", or soon after, that the fearful visitor came. Midnight, in a country village, finds almost every one in bed, but such was the uproar among the animal creation, made by this strange interloper, that _out_ of bed they soon come.",
    "title": "Western Scenes and Reminiscences\r\nTogether with Thrilling Legends and Traditions of the Red Men of the Forest",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "39898",
    "hash": "9e625d208576bc9376890685533181bf8c93ddfe9cdf3fdfe9d2b5c84be78a99"
  },
  {
    "time": "00:02",
    "quoteFirst": "Forrest had spent the evening before in town, and ",
    "quoteTime": "about midnight",
    "quoteLast": " his herd of “Drooping T’s” were sold at about the same figures as mine, except five thousand more earnest-money, and the privilege of the buyers placing their own foreman in charge thereafter. Forrest further reported that the fiscal agent and the strangers had started to meet Sponsilier early that morning, and that the probability of all the herds moving out in a few days was good.",
    "title": "The Outlet",
    "author": "Adams, Andy, 1859-1935",
    "gutenbergReference": "1987",
    "hash": "808abc3b4ed2289433789b11be24c4ddc8a15b30421770803354cc32106dc1d0"
  }
]