[
  {
    "time": "00:02",
    "quoteFirst": "We yoked our sledges on a snell frosty morning, set out across the great lake, and reached the log-house at Bear's Point about dark. We got up a rousin fire, and drunk maybe a glass or twa extra owre our cracks about Scotland and the lassies; but I'll tak my aith on't there was neither o' us meikle the waur. But, however it happened, ",
    "quoteTime": "about midnight",
    "quoteLast": " we baith awakened mair nor half scomfisht, and there was the roof in a bright lowe aboon our heads. M'Intyre singed a' his whiskers and eebrees in getting out; I was luckier, and escaped wi' the loss only o' my blanket and our twa days' provisions.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 12",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "34149",
    "hash": "dbf37771b38fd411f3bd2db39ca1d586119e07858993e23c0c9253c5a10e3c8b"
  },
  {
    "time": "00:02",
    "quoteFirst": "The latter to his great honour related to the landlord every bit of the mohur-fall. He also wished to witness it and sleep in the room with the poor Brâhmin, for the first time in his life, his thirst for mohurs inducing him to do so. At ",
    "quoteTime": "about midnight",
    "quoteLast": " \"Shall I fall down?\" was again heard.",
    "title": "Tales of the Sun; or, Folklore of Southern India",
    "author": "Cleeve, Lucas, -1908; Sastri, Pandit Natesa",
    "gutenbergReference": "37002",
    "hash": "913f682c012414c08b9402bbd8fcdfaf37d0b6b9ef344e25c4e9c5aa8bc3477c"
  },
  {
    "time": "00:02",
    "quoteFirst": "If color had tones which struck the ear, instead of appealing to the eye, the thing would have deafened me. It was ",
    "quoteTime": "about midnight",
    "quoteLast": " when the manifestation first took shape. My family had long before retired, and I had just finished smoking a cigar--which was one of a thousand which my wife had bought for me at a Monday sale at one of the big department stores in New York.",
    "title": "Ghosts I Have Met and Some Others",
    "author": "Bangs, John Kendrick, 1862-1922",
    "gutenbergReference": "6995",
    "hash": "acd3a289d2bda4d49c305cc5bb0632c637ca4ad6ce7bfe133da82e193c5d4f28"
  },
  {
    "time": "00:02",
    "quoteFirst": "\"A quarter past eight,\" said the doctor. \"I should say he died just ",
    "quoteTime": "about midnight",
    "quoteLast": ".\"",
    "title": "The Herapath Property",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "25388",
    "hash": "823723e1f2d577b0298c3e4f643f5ae0912116144fe7d8583d2a10d1c60208ca"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "A little after midnight",
    "quoteLast": " the sky began to cloud over and the sea to rise in a way which showed that there was a storm brewing. They put about at once, and made for the shore, but long before they reached it the storm burst upon them in all its fury.",
    "title": "Harper's Young People, February 24, 1880\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "28362",
    "hash": "a554a8d2a140b225c218319cbac98cfa5843893e9c0812e0a7813e47b8acfa3e"
  },
  {
    "time": "00:02",
    "quoteFirst": "They bowed themselves out ",
    "quoteTime": "about midnight",
    "quoteLast": ", after having talked me nearly to sleep several times. The most of the conversation was about politics, and I excused my ignorance on the different topics advanced, by telling them I had just got in off the plains, and was not posted; but taking good care to be just secesh enough to give confidence, and not strong enough to arouse suspicion.",
    "title": "The Scout and Ranger\r\nBeing the Personal Adventures of Corporal Pike of the Fourth Ohio cavalry",
    "author": "Pike, James, 1834-1867",
    "gutenbergReference": "41995",
    "hash": "56e3b2ef2feb602ed466e6f5c06b25e5eb14f013fb006458732296494d5dbc2f"
  },
  {
    "time": "00:02",
    "quoteFirst": "\"Say,\" he growled, his eyes lighting with added ferocity. \"That cargo is to be run down the river on Monday night ",
    "quoteTime": "about midnight",
    "quoteLast": ". There'll be a big rack of hay come in by trail--the river trail--and most of the gang'll be with it. If you locate it they calculate you'll get busy unloading to find the liquor.",
    "title": "The Law-Breakers",
    "author": "Cullum, Ridgwell, 1867-1943",
    "gutenbergReference": "29958",
    "hash": "a70d8228aeab63884c368696618a795d14d63fd6d904ff87a9345ef82fbb64d1"
  },
  {
    "time": "00:02",
    "quoteFirst": "WHEN the wind blew the clouds away ",
    "quoteTime": "about midnight",
    "quoteLast": ", and the moon came out, the cold white light falling upon a lonely high road revealed a wretched figure toiling on with weary, dragging steps, his garments heavy with rain.",
    "title": "What happened to Tad",
    "author": "Ropes, Mary E. (Mary Emily), 1842-1932",
    "gutenbergReference": "74793",
    "hash": "fb1bf67c65018950faafe7a28897d166453033772ca35a0615916cee0f935cf1"
  },
  {
    "time": "00:02",
    "quoteFirst": "The night was inky dark. The lights in the locktender's dwelling were extinguished before 9 o'clock and the denizens of the village of North Branch, several hundred yards away, seemed to seek repose at the same hour. The solitude of the place grew oppressive. ",
    "quoteTime": "About midnight",
    "quoteLast": " we were aroused by a shriek that pierced the night air and echoed back from the mountains across the river. Parting the curtains, we saw two sheeted forms on the towpath, their ghostly outlines standing out against the cloudy sky, while the waters of the canal reflected a pair of shimmering specters which at first glance were calculated to make the average stranger wish that he made this trip in a Pullman car.",
    "title": "Sometub's Cruise on the C. & O. Canal\nThe narrative of a motorboat vacation in the heart of Maryland",
    "author": "Cowan, John Pryor, 1875-",
    "gutenbergReference": "43909",
    "hash": "79208d15cf595eaa9e3c5f39252c32d3aa298ee978e4085aa988e72d22ee2cc6"
  },
  {
    "time": "00:02",
    "quoteFirst": "The doctor was gone--old Doctor Lake. He'd done all he could for her and he left for his home ",
    "quoteTime": "about midnight",
    "quoteLast": ", leavin' word that he was to be called if there was any change. Only there wasn't time to call him; it all came so sudden.",
    "title": "Old Judge Priest",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "44224",
    "hash": "4d5977b962e0e8e034a45426858a3b354621d3e57cd94f05525a5e2bd6053ddf"
  },
  {
    "time": "00:02",
    "quoteFirst": "[Footnote 296-1: Sir John’s letter is distinctly dated Wednesday the 17th January, 15 Edward IV. (1476), and he says the event took place ‘this night ",
    "quoteTime": "about midnight",
    "quoteLast": ".’ It is scarcely probable, however, that he wrote within an hour of the occurrence, as he mentions having spoken after it with the duke’s council about furnishing cloth of gold for the funeral. I suppose therefore that the death took place on the night between the 16th and the 17th, and that Sir John wrote on the following morning.",
    "title": "The Paston Letters, A.D. 1422-1509. Volume 1 (of 6)\r\nNew Complete Library Edition",
    "author": "Gairdner, James, 1828-1912 [Editor]",
    "gutenbergReference": "43348",
    "hash": "56c3f67209852a61e6488d6601a8023cf7d292f761bb0d92a3ce20292f9c1fc8"
  },
  {
    "time": "00:02",
    "quoteFirst": "At the approach of evening Fate sat down to supper; and he, too, sat down with him, but neither spoke a single word. After supper they lay down to sleep. ",
    "quoteTime": "About midnight",
    "quoteLast": " a terrible noise began, and out of the noise was heard a voice: 'Fate! Fate! so many souls have been born to-day; assign them what you will.' Then Fate arose, and opened the money-chest; but there were not ducats in it, but silver coins, with an occasional ducat.",
    "title": "Sixty Folk-Tales from Exclusively Slavonic Sources",
    "author": "Wratislaw, Albert Henry, 1822-1892 [Compiler]",
    "gutenbergReference": "48761",
    "hash": "71d8937d0fcabf9eff4a9ceeb4e4e24683eb8aa73d7ed52b7919eaab33f1d425"
  },
  {
    "time": "00:02",
    "quoteFirst": "After these dances and sports were over, ",
    "quoteTime": "about midnight",
    "quoteLast": " (as is said), began very excellent fireworks of all sorts, which continued till towards morning, and then all retired to their repose. Now for the dances and sports.",
    "title": "Early voyages and travels in the Levant",
    "author": "Bent, J. Theodore (James Theodore), 1852-1897 [Editor]; Covel, John, 1638-1722; Dallam, Thomas, 1575?-1630?",
    "gutenbergReference": "61660",
    "hash": "6fdc5a82bf41696da548bc5210efb42e5163ce804f84959a76c8349c4519a36c"
  },
  {
    "time": "00:02",
    "quoteFirst": "The precautions of nervous people are infectious, and persons of a like temperament are pretty sure, after a time, to imitate them. I had adopted Carmilla’s habit of locking her bedroom door, having taken into my head all her whimsical alarms ",
    "quoteTime": "about midnight",
    "quoteLast": " invaders and prowling assassins. I had also adopted her precaution of making a brief search through her room, to satisfy herself that no lurking assassin or robber was “ensconced.",
    "title": "Carmilla",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "10007",
    "hash": "40d97180d7badb07e0cd5d45f785bdc4e386c3c9b12a43e2e0b40476b5bafe83"
  },
  {
    "time": "00:02",
    "quoteFirst": "As they marched out of the Mena lines (and from the desert, for they had to go at a moment's notice right from drill, with barely time to pack their kits) they were cheered lustily by their comrades, who deemed them \"lucky dogs\" to get out of the \"blasted sand.\" However, they were going to far worse, and no tents; but then there was before them the Canal and a possible fight, and, anyway, the blue sea and a change of aspect from the \"everlasting Pyramids.\" They entrained in ordinary trucks and got into bivouac somewhere ",
    "quoteTime": "about midnight",
    "quoteLast": ". They found the New Zealanders there, two battalions of them. On the way down they passed a large Indian encampment, which I subsequently saw, where thousands of camels had been collected, ready to go out to meet the invaders or follow them up in the event of their hasty retreat.",
    "title": "Australia in Arms\r\nA Narrative of the Australasian Imperial Force and Their Achievement at Anzac",
    "author": "Schuler, Phillip F. E. (Frederick Edward), 1879-1917",
    "gutenbergReference": "46703",
    "hash": "4b852521475919ac465cc7eef530157c7470e934095bede9c506e99bf26e4981"
  },
  {
    "time": "00:02",
    "quoteFirst": "So off the gardener trotted to borrow the necessary implements; and these being fortunately procured at a farmhouse not more than three miles off, a grave was at length prepared; and the coffin was entombed just ",
    "quoteTime": "about midnight",
    "quoteLast": ", all right and comfortably, 'thank God!'",
    "title": "Chambers's Edinburgh Journal, No. 307\r\nNew Series, Saturday, November 17, 1849",
    "author": "Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]",
    "gutenbergReference": "48864",
    "hash": "e235f7225255c86567ec2fee5c5e89e866bab80fb09bcd098b875a027928995f"
  },
  {
    "time": "00:02",
    "quoteFirst": "St. George. ",
    "quoteTime": "About midnight",
    "quoteLast": " the bell rang for me, and on answering it, my master put Mr. Osmond into my hands, he being somewhat the worse for wine, with instructions to see him safely to bed.",
    "title": "In the Dead of Night: A Novel. Volume 3 (of 3)",
    "author": "Speight, T. W. (Thomas Wilkinson), 1830-1915",
    "gutenbergReference": "57947",
    "hash": "eb89c5c54176d2070a59d0bf346ff0418428a44ce43cc7eb375f6444a20a23a8"
  },
  {
    "time": "00:02",
    "quoteFirst": "An hour or ",
    "quoteTime": "two after midnight",
    "quoteLast": " the train reached Columbus; the depot dingy and dark; one or two far-off lamps bringing the only light out of the foggy night.",
    "title": "The Atlantic Monthly, Volume 16, No. 93, July, 1865\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "31454",
    "hash": "a88bbda0603c9a80a9f67287c59b526c78a8f8da4f5235f7f7414cd4e860fea8"
  },
  {
    "time": "00:02",
    "quoteFirst": "In the night of the 3d-4th September, in this year 17--, much that is worthy of being recorded has happened in our monastery. It might be ",
    "quoteTime": "about midnight",
    "quoteLast": ", when, in the cell of Brother Medardus, which was next to mine, I overheard a strange noise of stammering and laughing, which continued for a considerable time; and at intervals I heard also obscure sounds of lamentation, sobbing, and groaning. It seemed to me as if I could distinguish the articulate accents of a most disagreeable broken voice, from which I involuntarily recoiled and shuddered, and which pronounced the words \"_Brüd-er-lein! Brüd-er-lein!_--Come with me--Come with me.",
    "title": "The Devil's Elixir, Vol. 2 (of 2)",
    "author": "Hoffmann, E. T. A. (Ernst Theodor Amadeus), 1776-1822",
    "gutenbergReference": "37005",
    "hash": "b00edab7c252c22c6c018c829449b729357bf233bb5e544ffbf8618cd67f1b0b"
  },
  {
    "time": "00:02",
    "quoteFirst": "He was at last rescued with an Alpine rope; and we also were rescued from a night out in a swamp by our headman, Peyto, who had come down the valley to look for us. The horses had to be left for the night, but we, wading through everything, got safely into camp at ",
    "quoteTime": "about midnight",
    "quoteLast": ". These Indian ponies are wonderfully clever in thick timber or in the streams and rivers that have every now and then to be crossed.",
    "title": "Climbing on the Himalaya and Other Mountain Ranges",
    "author": "Collie, Norman, 1859-1942",
    "gutenbergReference": "45747",
    "hash": "93e7387409080f2157492241191c2c14c3bfca29108fe49f058a3a5c7c723d93"
  }
]