[
  {
    "time": "00:03",
    "quoteFirst": "When Captain Spangenberg came back he told me that he had already heard of the armistice through the English. After I had gone to bed in his tent, he brought me ",
    "quoteTime": "about midnight",
    "quoteLast": " a telegram from General Deventer which had been brought in by the English. It had come from Salisbury. It stated that Germany had accepted the unconditional handing-over of all troops operating in East Africa.",
    "title": "My Reminiscences of East Africa",
    "author": "Lettow-Vorbeck, Paul Emil von, 1870-1964",
    "gutenbergReference": "51746",
    "hash": "2d250ab00f9c1e392b9c3f4e35d5ab3b5df548a846ca3feddbdd813a9ed09980"
  },
  {
    "time": "00:03",
    "quoteFirst": "I put the lock on myself. So we went in there--just to humor you--and along ",
    "quoteTime": "about midnight",
    "quoteLast": ", which was only fifteen or twenty minutes after, we passed out.\"",
    "title": "The Tunnel Under the World",
    "author": "Pohl, Frederik, 1919-2013; Emshwiller, Ed, 1925-1990 [Illustrator]",
    "gutenbergReference": "31979",
    "hash": "0eb83d6ba3ecfd4d1c560408c70dd8d7923e3fec61d7fc1922cde8ab85a4cd9f"
  },
  {
    "time": "00:03",
    "quoteFirst": "Joe asked me if I wouldn't take his guard for him, he bein' about sick all day with nuralgy. So when I was called along ",
    "quoteTime": "about midnight",
    "quoteLast": " to spoon them for two hours I jumps an' was soon joggin' around the bunch, which was all a-lyin' down as decent as one could wish fer. 'Twere hard to keep awake, an' I reckon I must 'a' been a-noddin' in the saddle, for, the first thing I knowed there was a snort an' a cracklin' of horns an' hocks, an' away went me steers like the very old divil himself was behind them.",
    "title": "Tales from the X-bar Horse Camp: The Blue-Roan \"Outlaw\" and Other Stories",
    "author": "Barnes, Will C. (Will Croft), 1858-1936",
    "gutenbergReference": "41529",
    "hash": "41ac6ddeb843a444387e4ac643cb8d9bc49132c096de3695c7e763ba3cf46da5"
  },
  {
    "time": "00:03",
    "quoteFirst": "Sept. 19, ",
    "quoteTime": "about midnight",
    "quoteLast": " I perceived the water to be discoloured all at once, and upon heaving the lead, we found ourselves in 26 fathom water; this done, I stood off again to sea, but we did not deepen our water in the running of five leagues. This seems to be a bank very near the entrance of the straits of Magellan.",
    "title": "An historical account of all the voyages round the world, performed by English navigators, vol. 2 of 4",
    "author": "Henry, David, 1710-1792 [Editor]",
    "gutenbergReference": "78004",
    "hash": "606183586e2ce2907c166de5aa765693933dcdb2ff8b14717fcd0b8166cec60e"
  },
  {
    "time": "00:03",
    "quoteFirst": "Obeying only impulse, and wholly deficient in order and purpose, they make the voyage as uncomfortable as possible; they have no regular stages and no fixed halting-places; they waste a fine cool morning, and pull through the heat of the day, or after dozing throughout the evening, at the loud cry of “Pakírá Bábá!”--pack up, hearties!--they scramble into their canoes ",
    "quoteTime": "about midnight",
    "quoteLast": ". Outward-bound they seek opportunities for delay; when it is once “up anchor for home,” they hurry with dangerous haste.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66813",
    "hash": "c09334a550f4d14358f384a131258b81753eb62124f64f2e5bc272be0f42a427"
  },
  {
    "time": "00:03",
    "quoteFirst": "It must have been ",
    "quoteTime": "about midnight",
    "quoteLast": " and I was dozing lightly (being prevented from sleeping by feverishness), when I suddenly noticed that my reading-lamp outside the mosquito-net was lit. It occurred to me that I could not have been so foolish as to leave it lit and I distinctly remembered putting out the light when I got into bed.",
    "title": "Indo-China and its primitive people",
    "author": "Baudesson, Henry; Holt, E. Appleby [Translator]",
    "gutenbergReference": "45958",
    "hash": "1a409459bbff6a766459ca4e2000a15a01aa60e0bd9ecc70ee4e072823012bf6"
  },
  {
    "time": "00:03",
    "quoteFirst": "I am resigned, since it is no worse than that.  I am a priest then, in the dim, far-off thirteenth century, riding, ",
    "quoteTime": "about midnight",
    "quoteLast": " I should say, to carry the blessed Sacrament to some dying man.",
    "title": "The World of Romance\nbeing Contributions to The Oxford and Cambridge Magazine, 1856",
    "author": "Morris, William, 1834-1896",
    "gutenbergReference": "17973",
    "hash": "964ad176c80707128765f938533a0b6541b2047b96967afdb84e54cd1d2eca5b"
  },
  {
    "time": "00:03",
    "quoteFirst": "After several days of futile endeavor to raise Pellucidar, we had begun to despair. I was as positive that the other end of that little cable protruded through the surface of the inner world as I am that I sit here today in my study—when ",
    "quoteTime": "about midnight",
    "quoteLast": " of the fourth day I was awakened by the sound of the instrument.",
    "title": "Pellucidar",
    "author": "Burroughs, Edgar Rice, 1875-1950",
    "gutenbergReference": "605",
    "hash": "53e269dfbdce57977a5893dd2aaf0b76193f308db6120f2e1a6ae199d9501f33"
  },
  {
    "time": "00:03",
    "quoteFirst": "It was beastly awkward, as she was helping me to re-hem this dress and put new sleeves in the bodice; but he badgered me so that I could hardly refuse,\" and she thought for an instant of certain notes crumpled up in the gold purse which was slung from her neck; \"so I packed Jenny off about eight o'clock next morning--yesterday, that is. I was in a temper all day, and tore two flounces out of my frock, and scraped my shin on the step of a hansom; so when the minx came smirking home ",
    "quoteTime": "about midnight",
    "quoteLast": ", to find me making my own fire, I let her have it, I can tell you. But it fairly gave me the needle when she wouldn't say what Strauss wanted her for, and then the row sprang up.",
    "title": "The Late Tenant",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "35691",
    "hash": "87811aa13747d492e99473e9d7d71279ec9db1b19b1ec868e43dbcfb81b8e806"
  },
  {
    "time": "00:03",
    "quoteFirst": "I turned out ",
    "quoteTime": "about midnight",
    "quoteLast": ", sauntered about the beche-le-mer house until nearly daylight, and then made my way back again to the Boo-re.",
    "title": "Wrecked among cannibals in the Fijis",
    "author": "Endicott, William, 1809-1881; Jenkins, Lawrence W. (Lawrence Waters), 1872-1961 [Commentator]",
    "gutenbergReference": "76873",
    "hash": "d5a403c67d58a2b5bbb2eade14bee2312181f2a5385cee018962baef22c5c32e"
  }
]