[
  {
    "time": "00:09",
    "quoteFirst": "These islands lie between the latitude of 13 degrees 16 minutes and 14 degrees 10 minutes south: their longitude according to my reckoning 15 degrees ",
    "quoteTime": "51 minutes to 1",
    "quoteLast": "7 degrees 6 minutes west from the island Tofoa.* The largest island I judged to be about twenty leagues in circuit, the others five or six. The easternmost is the smallest island and most remarkable, having a high sugar loaf hill.",
    "title": "A voyage to the South Sea",
    "author": "Bligh, William, 1754-1817",
    "gutenbergReference": "15411",
    "hash": "b8c666eb942d9e0eb4cd473f67bc6e9fdc6a7997fcf0eadc7c2bb383c9f2f987"
  },
  {
    "time": "00:09",
    "quoteFirst": "He glanced down for an instant, and then raised his head again. To the right, in the distance, was the clock-tower, and it was now ",
    "quoteTime": "nine minutes past twelve",
    "quoteLast": ". He wondered if the clock had stopped suddenly, for it seemed to him nearly an hour since he had awaked to find himself in peril of his life.",
    "title": "Vignettes of Manhattan; Outlines in Local Color",
    "author": "Matthews, Brander, 1852-1929; Brownell, W. C. (William Crary), 1851-1928 [Author of introduction, etc.]; Smedley, W. T. (William Thomas), 1858-1920 [Illustrator]",
    "gutenbergReference": "38918",
    "hash": "ef71058452267c03d287b101ca2a4c06bdb8876ad1a8ec14347fee8f105b99f5"
  },
  {
    "time": "00:09",
    "quoteFirst": "On the 7th of May, the day on which parliament re-assembled after the Easter recess, the motion proposed by Lord Lyndhurst, to postpone the consideration of the disfranchising clauses until the enfranchising clauses had been discussed, was carried against ministers by a majority of one hundred and ",
    "quoteTime": "fifty-one to one",
    "quoteLast": " hundred and sixteen; and as this was looked upon as the first of a series of obstructions, dextrously intended by the noble and learned lord to delay and mutilate, if not to destroy, the national scheme, the ministers adopted, on the instant, a firm and resolute course.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "hash": "bb6de75817b7044e5527b5d5a5ee10326f18c2ff5986be9b519e4d76cf79acaf"
  },
  {
    "time": "00:09",
    "quoteFirst": "Also, despite the heavy volume of migration at this station on this particular night, the flight was sufficiently dispersed horizontally so that only twice in the course of eight hours of continuous observation did more than one bird simultaneously appear before the moon. These were \"a flock of six birds in formation\" seen at ",
    "quoteTime": "12:09 A. M.",
    "quoteLast": "",
    "title": "A Quantitative Study of the Nocturnal Migration of Birds",
    "author": "Lowery, George H., Jr., 1913-1978",
    "gutenbergReference": "37894",
    "hash": "c912e0cac320a7270a1d1baa02a998b3c777c6c3532d39ad05fe768199336e83"
  }
]