[
  {
    "time": "00:02",
    "quoteFirst": "Both Joe and the miner were weary and they soon retired, but not to uninterrupted slumber. ",
    "quoteTime": "About midnight",
    "quoteLast": " they were disturbed, as the next chapter will show.",
    "title": "Joe's Luck; Or, Always Wide Awake",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "12823",
    "hash": "6731861772b2aa3c4d3ea76b685cbf460ef0938ad0089bc4d4353396d7ff8b3a"
  },
  {
    "time": "00:02",
    "quoteFirst": "For several months, about thirty young mechanics had formed a volunteer company for the purpose of watching the movements of the English and informing their fellow citizens; towards the spring of 1775 they increased their activity, and every night patroled the streets two by two. ",
    "quoteTime": "About midnight",
    "quoteLast": " on the 15th of April, they observed that all the boats were launched and ready astern of the ships of war, and that the grenadiers and light infantry were making preparations, they gave immediate notice of this to Dr. Warren, who despatched a messenger forthwith to John Hancock and Samuel Adams with the news, they having left the city to avoid being arrested by the governor, who, it was reported, had issued orders to that effect.",
    "title": "Lafayette in America in 1824 and 1825, Vol. 1 (of 2)\r\nOr, Journal of a Voyage to the United States",
    "author": "Levasseur, Auguste, 1795-1878; Godman, John D. (John Davidson), 1794-1830 [Translator]",
    "gutenbergReference": "61518",
    "hash": "a7f5279d6abdd994e7e6ea44d6781ca556ae8f7d225f5941b1c1fcf498e5d93e"
  },
  {
    "time": "00:02",
    "quoteFirst": "When the old gentleman returned ",
    "quoteTime": "about midnight",
    "quoteLast": ", he found Maltravers awaiting him in the library; and Cleveland, having won fourteen points, was in a very gay, conversable humour.",
    "title": "Alice, or the Mysteries — Book 04",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "9766",
    "hash": "b2c23daacc1de77ddab21bbf4e96fe50464acaab6f4aeeeb47abf43601fcc1bb"
  },
  {
    "time": "00:02",
    "quoteFirst": "What struggling confusion, as the issue slowly draws on; and the doubtful Hour, with pain and blind struggle, brings forth its Certainty, never to be abolished!—The Full-power Delegates, three from each Section, a Hundred and forty-four in all, got gathered at the Townhall, ",
    "quoteTime": "about midnight",
    "quoteLast": ". Mandat’s Squadron, stationed there, did not hinder their entering: are they not the “Central Committee of the Sections” who sit here usually; though in greater number tonight? They are there: presided by Confusion, Irresolution, and the Clack of Tongues.",
    "title": "The French Revolution: A History",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "1301",
    "hash": "9e52621ecf0fa24ba8301785c2ffd1f653a5bde8aef579ce34775cbe75182ae4"
  },
  {
    "time": "00:02",
    "quoteFirst": "\"We shall want a breeze to-morrow to carry us to the shore, though I hope it will remain calm as at present until then,\" thought Tom.  He very frequently had the greatest difficulty in keeping his eyes open, but he succeeded.  He calculated that it was ",
    "quoteTime": "about midnight",
    "quoteLast": " when he went below, and finding that it was time, roused up Gerald.  \"Do not let sleep overtake you, old fellow,\" he said.",
    "title": "The Three Admirals",
    "author": "Kingston, William Henry Giles, 1814-1880; Staniland, Charles Joseph, 1838-1916 [Illustrator]; Wells, Joseph Robert [Illustrator]",
    "gutenbergReference": "21447",
    "hash": "48a9a198aa720cfb82e2faba1200c0849c8d24b8b369cace473fa8cea3e3c5cb"
  },
  {
    "time": "00:02",
    "quoteFirst": "At ",
    "quoteTime": "about midnight",
    "quoteLast": " he was dimly conscious of a scuffling sound outside his window, and, getting softly out of bed, went to the opening. In a few minutes the head of a man rose gradually above the window-sill close to the house, and a moment later he was looking into the face of Hard-winter Sims.",
    "title": "The Free Range",
    "author": "Sullivan, Francis William, 1887-; Duer, Douglas, 1887-1964 [Illustrator]",
    "gutenbergReference": "27511",
    "hash": "ae91e9291aa086c4dda1cc55d9f13a7e27bcef02e8c203ca3ea2908c857cdf5a"
  },
  {
    "time": "00:02",
    "quoteFirst": "It was now night; but the moon arose above the summits of the hills, glowing through openings in the thin clouds like a shield of polished silver, and pouring a flood of pale light along the pass of Miravete, casting into yet deeper shadow the rifted rocks which overhung it.  The speed at which he rode soon left the mountains far behind him, and ",
    "quoteTime": "about midnight",
    "quoteLast": " brought him close to the gloomy wood of Jarciejo; but on all that line of road he had discovered no trace of Donna Catalina, or the ruffian who had deceived her; and as the country thereabouts was totally uninhabited, he met no one who could give him the slightest information, and his mind became a prey to fear and apprehension that some act of blood or treachery might be perpetrated before he came up with them.",
    "title": "The Romance of War; or, The Highlanders in Spain, Volume 2 (of 3)",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "54919",
    "hash": "8e81c398a07632cc0330327500319cf97faa2676cf8212bb9995be0d526b6653"
  },
  {
    "time": "00:02",
    "quoteFirst": "All day he travelled, and the moon which rose ",
    "quoteTime": "about midnight",
    "quoteLast": " showed him the bay just beneath him, all smooth and ashine with light. He had taken a more roundabout path, so as to avoid passing through Argos at night, and another hour of quick going brought him down to the head of the sandy beach where he had fished with Suleima, and when he saw it his heart sang to him.",
    "title": "The Vintage: A Romance of the Greek War of Independence",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940; Jacomb Hood, G. P. (George Percy), 1857-1929 [Illustrator]",
    "gutenbergReference": "46782",
    "hash": "b0e023e94d6a363d6675619fc7320021b4460a47bb9985a848a818daffa06cd8"
  },
  {
    "time": "00:02",
    "quoteFirst": "Terrified at first at what by dint of listening they saw and heard, they assembled in the kitchen, and together rehearsed the strange story, wondering if none of the tempting supper prepared with so much care would be touched by the whites. If not, they, of course, had the next best right, and when ",
    "quoteTime": "about midnight",
    "quoteLast": " Mrs. Worthington passed hurriedly through the dining-room, the table gave evidence that somebody had partaken of the marriage feast, and not very sparingly either.",
    "title": "Bad Hugh",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "16662",
    "hash": "1606ff365b5ba1f045aab2caa305eb7c7c06ff30fd4f41951e636e8d2cc5e7d8"
  },
  {
    "time": "00:02",
    "quoteFirst": "The havoc of the siege is gradually increasing, and the prospect of relief grows more and more distant. ",
    "quoteTime": "Just after midnight",
    "quoteLast": " the Boers again aroused us by discharging all their guns into the forts or the town, and again the people hurried away to their caves and culverts for protection. The long Naval guns replied, and then all was quiet.",
    "title": "Ladysmith: The Diary of a Siege",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "16603",
    "hash": "ff085ac20e9251ef210f752798267153463210a2bf51fc248fd64addb7f12ebe"
  },
  {
    "time": "00:02",
    "quoteFirst": "It was ",
    "quoteTime": "about midnight",
    "quoteLast": " that the start was made. Several of the men were familiar with the river, and the boat kept close to shore, where the gloom was still more profound. No one spoke except when necessary and then in the lowest tones, while all listened and peered into the drizzly night.",
    "title": "A New History of the United States\r\nThe greater republic, embracing the growth and achievements of our country from the earliest days of discovery and settlement to the present eventful year",
    "author": "Morris, Charles, 1833-1922",
    "gutenbergReference": "33000",
    "hash": "4b40d9d8e8f84853851f1bc75318dd30be4e3e182b3274b0008a312eeadabfd7"
  },
  {
    "time": "00:02",
    "quoteFirst": "\"Well, I'll tell you,\" replied Mr. Miller. \"More than three weeks ago he was here. It was ",
    "quoteTime": "about midnight",
    "quoteLast": ", and I had retired to bed. Suddenly I was awakened by a loud ringing at my door-bell. Hastily dressing myself, I went down, and there, to my surprise, stood Tod Duncan.",
    "title": "The Burglar's Fate, and The Detectives",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "17762",
    "hash": "6d68d1694910190510e81fb3ce6ed4a85e6da4ea1c489ce642c7bea2b2ac79ff"
  },
  {
    "time": "00:02",
    "quoteFirst": "Salvage craft and lifting vessels strained away. For a time they made no impression. Then slowly the grip of the mud began to relax and the bow of the submarine, lightened by the blowing out of the oil tanks, began to rise nearer and nearer the surface until, ",
    "quoteTime": "about midnight",
    "quoteLast": ", it broke clear into view.",
    "title": "The wonders of salvage",
    "author": "Masters, David, 1883-1965",
    "gutenbergReference": "75618",
    "hash": "58df8b6949d5df73124a0a4760d4b952fa19041f49e8105df7dc0a3b010a4c87"
  },
  {
    "time": "00:02",
    "quoteFirst": "\"One evening in the autumn of the year 1868, my wife retired to bed early. On my entering the bedroom ",
    "quoteTime": "about midnight",
    "quoteLast": ", I found her wide awake, and in a very excited state. On inquiring the cause, she stated that she believed most firmly she had seen our old friend Mrs.",
    "title": "The Other World; or, Glimpses of the Supernatural (Vol. 2 of 2)\r\nBeing Facts, Records, and Traditions Relating to Dreams, Omens, Miraculous Occurrences, Apparitions, Wraiths, Warnings, Second-sight, Witchcraft, Necromancy, etc.",
    "author": "Lee, Frederick George, 1832-1902 [Editor]",
    "gutenbergReference": "43346",
    "hash": "d04e96a2e8d551f8f5497debd7e10a5bdbad16fed1c2cc491c0a427f382f8ec1"
  },
  {
    "time": "00:02",
    "quoteFirst": "That same night, ",
    "quoteTime": "about midnight",
    "quoteLast": ", they heard a voice that said, “Go ye hence as I bade you.”",
    "title": "The Mary Frances Story Book; or, Adventures Among the Story People",
    "author": "Fryer, Jane Eayre, 1876-; Prittie, Edwin John, 1879-1963 [Illustrator]",
    "gutenbergReference": "56322",
    "hash": "81de1174999b8553dbd62acdf1b0b5b06d48a19fa819d93891364889f1b0079e"
  },
  {
    "time": "00:02",
    "quoteFirst": "But it must have been somewhere ",
    "quoteTime": "about midnight",
    "quoteLast": " when I heard a sound that set every vein in my body tingling.  At first it was like the sort of sound that a rat makes gnawing;  but there couldn't be rats eating their way through that solid stone.",
    "title": "Jimgrim and Allah's Peace",
    "author": "Mundy, Talbot, 1879-1940",
    "gutenbergReference": "11357",
    "hash": "55707ed59139e621d826de42b0fa7ffedbb902110847c3e4ca85bd0caa0b12f8"
  },
  {
    "time": "00:02",
    "quoteFirst": "I informed him that I was looking for General Johnston also, as well as for General Beauregard, and supposed they were at Manassas; but he said that he was just from Manassas, and neither of the generals was there.... At ",
    "quoteTime": "about twelve o'clock at night",
    "quoteLast": " I lay down in the field in rear of my command, on a couple of bundles of wheat in the straw. My men had no rations with them. I had picked up a haversack on the field, which was filled with hard biscuits, and had been dropped by some Yankee in his flight, and out of its contents I made my own supper, distributing the rest among a number of officers who had nothing.",
    "title": "The Rise and Fall of the Confederate Government, Volume 1",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "19831",
    "hash": "f118212f15e2c0e21f7c4a69742350bccd3cb88b05645e611d5c87c16a7bf20b"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "A little after midnight",
    "quoteLast": " on the morning of June 21, 1908, a Shrewton cock began to crow, and that trumpet sound, which I never hear without a stirring of the blood, on account of old associations, informed me that the late moon had risen or was about to rise, linking the midsummer evening and morning twilights, and I set off to Stonehenge.",
    "title": "Afoot in England",
    "author": "Hudson, W. H. (William Henry), 1841-1922",
    "gutenbergReference": "5406",
    "hash": "2f52875703253d12cedf36751ec0a59b92a7d4d5506dd210a9a09c1db6089434"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "A little after midnight",
    "quoteLast": " the tramp of stretcher bearers punctuated a thin and wailing outcry, coming from that which they bore, and the temple floor awoke with weary curses. Those near the doorway learned that a Chinese coolie, caught in the act of stealing coal from the quartermaster's corral, had been tumbled off a wall by a sentry's shot.",
    "title": "The Praying Skipper, and Other Stories",
    "author": "Paine, Ralph Delahaye, 1871-1925; Aylward, W. J. (William James), 1875-1956 [Illustrator]; Clark, Walter Appleton, 1876-1906 [Illustrator]; Leyendecker, J. C. (Joseph Christian), 1874-1951 [Illustrator]",
    "gutenbergReference": "58817",
    "hash": "f8c5b4e18a5f05fe3f53466ce5d425d1497d4e8f13884238823f3f97e4bfd3fd"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": "--it was but just twelve hours since that fearful scene, and to him it seemed like as many days--he threw himself on the couch, dressed as he was in the dark mourning garments, which he had half torn off in his rage and despair, and broke out into such loud groans that he himself was almost frightened in the silence of the night.",
    "title": "The Historical Romances of Georg Ebers",
    "author": "Ebers, Georg, 1837-1898",
    "gutenbergReference": "5600",
    "hash": "c7a12aa829126d329bc8678e490f35a21abef39951bfcc9976674fe1c35bf435"
  }
]