[
  {
    "time": "00:02",
    "quoteFirst": "I felt his hands and found them extremely cold, and his pulse beat so slowly that his blood appeared not to circulate. We played a tric-trac till the spectacle began. It was ",
    "quoteTime": "about midnight",
    "quoteLast": ", when Signor Augustin drew aside the bed-curtains with violence, arose and put on his clothes. I went up to him and held the light under his eyes.",
    "title": "Sleep and Its Derangements",
    "author": "Hammond, William A. (William Alexander), 1828-1900",
    "gutenbergReference": "43887",
    "hash": "25db8375063cd606674b53a3922bcfb858c2b21cd6b724e007ab33962e56c0d7"
  },
  {
    "time": "00:02",
    "quoteFirst": "As a matter of fact, very few girls did go in for this prize--five or six at the most--and these, so far as Mrs Macintyre could tell, chose the broad light of day to show the stuff they were made of.  It never entered her wildest dreams that Hollyhock would perform her feat, her daring adventure, ",
    "quoteTime": "about midnight",
    "quoteLast": ".  It was _then_ that the moon would be at the full.",
    "title": "Hollyhock: A Spirit of Mischief",
    "author": "Meade, L. T., 1854-1914; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "28566",
    "hash": "a9ae6e1fd1134b3d3f2e6d92181f06d3141c181613ab86b432521df3431d33bc"
  },
  {
    "time": "00:02",
    "quoteFirst": "An hour or ",
    "quoteTime": "two after midnight",
    "quoteLast": ", everything was noiseless; but when the first streak of dawn showed itself over the mountains, a sharp voice hailed the forecastle, and ordered the ship unmoored. The anchors came up cheerily; the sails were soon set; and with the early breath of the tropical morning, fresh and fragrant from the hillsides, we slowly glided down the bay, and we swept through the opening in the reef.",
    "title": "Herman Melville, Mariner and Mystic",
    "author": "Weaver, Raymond M. (Raymond Melbourne), 1888-1948",
    "gutenbergReference": "50461",
    "hash": "97c34c7be65a0167f2e9aaf78bd1c98b08d755c382629352753f37ce1a0d9d1d"
  },
  {
    "time": "00:02",
    "quoteFirst": "Whitlock, August 19th, Ringed Plover; 21st, Sandpipers and others; 24th, Curlew. At Grainsby, by Mr Haigh. August 29th, waders; and by Professor Newton, of Cambridge, July 21st to 22d and 26th to 27th, ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1886. Eighth Report\r\n(Vol. II, No. 3.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66032",
    "hash": "388f925d4b03ae145fca5d72e850b03d9db2ab7f1fbd43651641f27548f3db09"
  },
  {
    "time": "00:02",
    "quoteFirst": "\"We'll pick out the spot to land while the sun is shining on it,\" Captain Brand told Bill. \"Then we can keep over it, as it sweeps around into the shadow, timing ourselves to land ",
    "quoteTime": "just after midnight",
    "quoteLast": ".\"",
    "title": "The prince of space",
    "author": "Williamson, Jack, 1908-2006; Morey, Leo, 1889-1965 [Illustrator]",
    "gutenbergReference": "73750",
    "hash": "24e8d3421802ca0a7679968635d7c89c37848f815e37746327abfcfd0a075f0d"
  },
  {
    "time": "00:02",
    "quoteFirst": "It must have been ",
    "quoteTime": "about midnight",
    "quoteLast": " that Tom was aroused by a suppressed grunting; he started up, and, by the aid of the moon, beheld Herr Schwein lying on his back, and convulsively kicking his legs in the air. He ran to his head and tried to raise him up, but his weight was more than he could manage, so he called out in his loudest voice for the assistance of Bruin.",
    "title": "The Adventures of a Bear, and a Great Bear Too",
    "author": "Elwes, Alfred, 1819?-1888; Weir, Harrison, 1824-1906 [Illustrator]",
    "gutenbergReference": "28671",
    "hash": "62df4b4eec7ab5e5a9cee6e873d9a84891ab669d9beaacc4fc0f57282f939e56"
  },
  {
    "time": "00:02",
    "quoteFirst": "Somewhere ",
    "quoteTime": "about midnight",
    "quoteLast": " there was another awakening, and this time from a different cause--a difference that is only in the note and nature of the constant clamor of fire. Throughout the night the guns had practically the say to themselves, bombs and rifles and machine guns alike being beaten down into silence; but at midnight something--some alarm, real or fancied--woke the rifles to a burst of frenzied activity.",
    "title": "Grapes of wrath",
    "author": "Cable, Boyd, 1878-1943",
    "gutenbergReference": "46787",
    "hash": "289935b780f0eb7140d7a41af4479a10faa67d6fff62ecf2c19a1cfdac3be878"
  },
  {
    "time": "00:02",
    "quoteFirst": "When a hurricane blows, these clear spaces become terribly agitated. Their tossing waves and mountains of ice act on the solid plains, and break them up at times. This was evidently the case now. ",
    "quoteTime": "About midnight",
    "quoteLast": " our travelers, whose anguish of mind was terrible, felt the great iceberg afloat. Its oscillations were fearful. Sakalar alone preserved his coolness.",
    "title": "International Weekly Miscellany of Literature, Art and Science - Volume 1, No. 5, July 29, 1850",
    "author": "Various",
    "gutenbergReference": "13241",
    "hash": "fca1e8ea8b796b0456adf12bfda79c220f24c17aadf8457b1bd4bbc79527eb07"
  },
  {
    "time": "00:02",
    "quoteFirst": "Hannah pondered over it as she went up to bed. ",
    "quoteTime": "About midnight",
    "quoteLast": " she heard him closing the doors for the night, and, slipping her bright kimono over her night-dress, she stole out into the hall and half-way down stairs.",
    "title": "The Wide Awake Girls in Winsted",
    "author": "Barrett, Katharine Ellis, 1879-1961; Gallagher, Sears, 1869-1955 [Illustrator]",
    "gutenbergReference": "31200",
    "hash": "92b76fca4f165c5955254cdfee6a2089d91fe811560aabc4fd87494f72ecae42"
  },
  {
    "time": "00:02",
    "quoteFirst": "Soon after this Jimsy and Jess took their leave and it was not long before the last light was extinguished in the happy little household and deep silence reigned. ",
    "quoteTime": "About midnight",
    "quoteLast": ", as nearly as she could judge, Peggy awoke to find the moonlight streaming into her room and upon her face.",
    "title": "The Girl Aviators and the Phantom Airship",
    "author": "Burnham, Margaret",
    "gutenbergReference": "33605",
    "hash": "424dc2f9bb8786b4a5760b0a4808b1fadf48a874eb7af516d224a9d543a7e6e6"
  },
  {
    "time": "00:02",
    "quoteFirst": "They likewise dried their clothes and saddles, which had been all wetted in passing the river, and furnished their wallets with provisions from the stores of the Indians. In the mean time, ten horses at once were allowed to feed, while all the rest stood ready bridled in case of attack. ",
    "quoteTime": "About midnight",
    "quoteLast": " an alarm was given by the centinels of the approach of a numerous body of Indians; on which the whole party mounted, tying the benumbed man who was now somewhat recovered, fast upon his horse which was led by another soldier, and set off on their march with so much expedition that they were five leagues from the town by day-break next morning.",
    "title": "A General History and Collection of Voyages and Travels - Volume 05\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14984",
    "hash": "acfb4001769224b2a092cf8ec7d756f810adeb7fa5778f3ef5a85c3e0d4d2b94"
  },
  {
    "time": "00:02",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " Aedituus came to wake us that we might drink.  He himself showed us the way, saying:  You men of t’other world say that ignorance is the mother of all evil, and so far you are right; yet for all that you do not take the least care to get rid of it, but still plod on, and live in it, with it, and by it; for which a plaguy deal of mischief lights on you every day, and you are right enough served--you are perpetually ailing somewhat, making a moan, and never right.",
    "title": "Gargantua and Pantagruel",
    "author": "Rabelais, François, 1490?-1553?; Doré, Gustave, 1832-1883 [Illustrator]; Motteux, Peter Anthony, 1660-1718 [Translator]; Urquhart, Thomas, Sir, 1611-1660 [Translator]",
    "gutenbergReference": "1200",
    "hash": "fcb34d6b85f3598e074da7b6eafb41959cf410cbb591d36c61c97422d915260f"
  },
  {
    "time": "00:02",
    "quoteFirst": "Terence Gorman at nightfall had taken the gig, with my father, to drive to Carndonagh, where next day he was to inquire into some poaching affray.  That was at seven o'clock.  ",
    "quoteTime": "About midnight",
    "quoteLast": " my father, half crazy with fright, brought the gig back, and in it the dead body of his master.  They had reached the gap in Ballinthere Hill, he said, going by the lower road, when a shot was suddenly fired from the roadside, grazing my father's arm and lodging in the neck of Mr Gorman.",
    "title": "Kilgorman: A Story of Ireland in 1798",
    "author": "Reed, Talbot Baines, 1852-1893; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]",
    "gutenbergReference": "20994",
    "hash": "6294bf51dd7de5ccec0e0bda88aa43819e5e107f8217a5944eeb93be726e9d78"
  },
  {
    "time": "00:02",
    "quoteFirst": "Indians, happening to see it ",
    "quoteTime": "about midnight",
    "quoteLast": ", in great alarm aroused the Collector of Customs and begged him to go to the missionaries and get them to pray away the frightful omen, and inquired anxiously whether white men had ever seen anything like that sky-fire, which instead of being quenched by the rain was burning brighter and brighter.",
    "title": "Travels in Alaska",
    "author": "Muir, John, 1838-1914",
    "gutenbergReference": "7345",
    "hash": "632677d39b3e2731407a5eefa11d61e4abb3277d41d1620ee018efd970018476"
  },
  {
    "time": "00:02",
    "quoteFirst": "That night, ",
    "quoteTime": "about midnight",
    "quoteLast": ", the boys were suddenly awakened and dreadfully terrified by a cry of fire, and, on opening their eyes, they perceived a strong light gleaming into the windows of their bed-room. They sprang up, and saw that the tool-house was all on fire.",
    "title": "Bruno; or, lessons of fidelity, patience, and self-denial taught by a dog",
    "author": "Abbott, Jacob, 1803-1879",
    "gutenbergReference": "51859",
    "hash": "b3e8132eb9fb228bc0dc79762c9576c272d569cc5663dda2c81a9d8293cad9aa"
  },
  {
    "time": "00:02",
    "quoteFirst": "[Footnote 99:——It is to be remembered that, for the first time, the powder was found by Knevet and his men ",
    "quoteTime": "about midnight",
    "quoteLast": " of Monday, the 4th of November. Previous to, possibly, late in the day of the 4th of November, I do not think that Salisbury and Suffolk knew any more about the existence of this powder than “the man in the moon.",
    "title": "The Gunpowder Plot and Lord Mounteagle's Letter, Being a Proof, with Moral Certitude, of the Authorship of the Document\r\nTogether with Some Account of the Whole Thirteen Gunpowder Conspirators, Including Guy Fawkes",
    "author": "Spink, Henry, 1864?-1943",
    "gutenbergReference": "40029",
    "hash": "60a35772d1bd570f4be04f514513c5cc50aff7acd844ede18e621216a4a550ff"
  },
  {
    "time": "00:02",
    "quoteFirst": "\"I was very much surprised, and thought, to be sure, he only wanted to get provisions to take to the gondolas; but when he told me his wife was one of those I had given medicine to, and this was the only thing he could do to pay me for my kindness, my heart leaped with joy, and I set about preparing something for my dear, absent friends. A quarter of beef, some veal, fowls and flour, were soon put up; and ",
    "quoteTime": "about midnight",
    "quoteLast": " the man called and took them aboard his boat. He left them at Robert Hopkins'--at the point--whence my beloved friends took them to town.",
    "title": "Noble Deeds of American Women\nWith Biographical Sketches of Some of the More Prominent",
    "author": "Clement, J. (Jesse), 1815-1883 [Editor]",
    "gutenbergReference": "39079",
    "hash": "cad6f9a43e5efe9ffb972588d9155abb0f06ac033659591bcf2f7fdaf72e7b0a"
  },
  {
    "time": "00:02",
    "quoteFirst": "that is, to be stripped naked, and tied to the top of the idol, there shot at with arrows till my body was fall of them, and then burnt as a sacrifice to the monster; _but Sir_, said he, _since your zeal carries you so far, rather than you should be alone I will accompany you, and bring a stout fellow equal to yourself, if you will, to assist you in this design:_ and accordingly he brought one Captain Richardson, who, hearing the story, readily consented; but my partner declined it, being altogether out of his way: and so we three, and my servant, resolved to execute this exploit ",
    "quoteTime": "about midnight",
    "quoteLast": "; but upon second thoughts we deferred it to the next night, by reason that the caravan being to go from hence the next morning, we should be out of the governor's power. The better to effectuate my design, I procured a Tartar's sheep-skin robe, a bonnet, with bow and arrows, and every one of us got the like habits, the first night we spent in mixing combustible matter with aqua vitae, gunpowder, &c.",
    "title": "The Life and Most Surprising Adventures of Robinson Crusoe, of York, Mariner (1801)",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "11866",
    "hash": "d1ba01e2223bc09edd8396a2e8b3a93f993a71bb48127fe8785899766502b373"
  },
  {
    "time": "00:02",
    "quoteFirst": "Pickle, exasperated at this blunt declaration, ordered him out of his presence, and charged him never to appear before his face again; while the officer in vain employed all his influence and address to appease his resentment, and ",
    "quoteTime": "about midnight",
    "quoteLast": " took his leave with marks of mortification at his want of success.",
    "title": "The Adventures of Peregrine Pickle",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "4084",
    "hash": "6b78a1f65ddeb82954fbd227d2ed98219a497ba162336ae9b49150ce2354770e"
  },
  {
    "time": "00:02",
    "quoteFirst": "It was ",
    "quoteTime": "about midnight",
    "quoteLast": " when he awoke.  He had kicked the blankets off and was cold.  The fire was out but the full moon sailed high over the gorge.",
    "title": "The Enchanted Canyon",
    "author": "Morrow, Honoré, 1880-1940",
    "gutenbergReference": "16889",
    "hash": "9d305181c700e8d46d88eee64877cfad7a3efb8a347e0f297608d1f866ea9435"
  }
]