[
  {
    "time": "00:03",
    "quoteFirst": "But ",
    "quoteTime": "about midnight",
    "quoteLast": ", when the robbers saw from afar that the lights were out and that all seemed quiet, they began to think that they had been in too great a hurry to run away; and one of them, who was bolder than the rest, went to see what was going on. Finding everything still, he marched into the kitchen and groped about till he found a match in order to light a candle; and then, espying the glittering fiery eyes of the cat, he mistook them for live coals and held the match to them to light it.",
    "title": "Children's Literature\nA Textbook of Sources for Teachers and Teacher-Training Classes",
    "author": "Curry, Charles Madison, 1869-1944; Clippinger, Erle Elsworth, 1875-1939",
    "gutenbergReference": "25545",
    "hash": "0406d2ad2a31e701c980973d59422ff49b1d3dbd37c53581b08734981ac8d426"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " of the 12th of May, when, by the judgment of the officers,--all lights on that part of the coast having been extinguished,--it was calculated that the steamer was about forty miles from her destination, suddenly from the south, and directly in her course, “_shone out what seemed nothing less than the light of a heavy bombardment.",
    "title": "The History of the Twenty-ninth Regiment of Massachusetts Volunteer Infantry\nin the Late War of the Rebellion",
    "author": "Osborne, William H.",
    "gutenbergReference": "50687",
    "hash": "76aaea797da081bb232ee9b51296b620c9364b04f7cee7cbbdfc546957ed0793"
  },
  {
    "time": "00:03",
    "quoteFirst": "It must have been ",
    "quoteTime": "about midnight",
    "quoteLast": ", or soon after, that the fearful visiter came. Midnight, in a country village, finds almost every one in bed, but such was the uproar among the animal creation, made by this strange interloper, that _out_ of bed they soon come.",
    "title": "The Indian in his Wigwam; Or, Characteristics of the Red Race of America\r\nFrom Original Notes and Manuscripts",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "40475",
    "hash": "e343a30b6d8e62341696d47cc70aa713b276693567998407bc21431434bc8cf5"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " came Lawyer Norwood and Dr. Service. Both of these men had protested against the street-speaking at this time; but of course, when it came to comrades in trouble, they could not resist the appeal to their sympathies. Such is the difficulty of entirely respectable and decorous “parlour” Socialists, in their dealings with the wayward children of the movement, the “impossibilists” and “direct actionists” and other sowers of proletarian wild oats. Dr.",
    "title": "Jimmie Higgins",
    "author": "Sinclair, Upton, 1878-1968",
    "gutenbergReference": "5677",
    "hash": "a365ff19a95346916877a79057b780e8437a37142586a77eeaf0530be79c1201"
  },
  {
    "time": "00:03",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " the expected change, which Eugene in agonized sympathy was awaiting, arrived. Myrtle had not returned. She had been waiting to hear from Eugene.",
    "title": "The \"Genius\"",
    "author": "Dreiser, Theodore, 1871-1945",
    "gutenbergReference": "31824",
    "hash": "f846e3b39e5e6a82a7ed2e6298808852f9aa61704b8536a96503609389ec7ea8"
  },
  {
    "time": "00:03",
    "quoteFirst": "The ministers retired ",
    "quoteTime": "about midnight",
    "quoteLast": ". Pinocchio, left alone, began to walk up and down in his tent, with his hands behind him and his head lowered. He had seen at school a picture of the great Napoleon in the same attitude.",
    "title": "Pinocchio in Africa",
    "author": "Cherubini, Eugenio; Patri, Angelo, 1876-1965 [Translator]",
    "gutenbergReference": "5327",
    "hash": "75905e2a4dc62a01f96cf78ab15e5f69ea4b269dac023eeb5670b0fcf5d47dd4"
  },
  {
    "time": "00:03",
    "quoteFirst": "Hayward and Mr. Elphinston, who I directed to keep watch. ",
    "quoteTime": "About midnight",
    "quoteLast": " the bird party returned, with only twelve noddies, a bird I have already described to be about the size of a pigeon: but if it had not been for the folly and obstinacy of one of the party, who separated from the other two, and disturbed the birds, they might have caught a great number.",
    "title": "A narrative of the mutiny, on board His Majesty's ship Bounty",
    "author": "Bligh, William, 1754-1817",
    "gutenbergReference": "20337",
    "hash": "6cc01da63bbdae1fcb765affdfcfc5fc582429fc4483d68122e958d0e4dae255"
  },
  {
    "time": "00:03",
    "quoteFirst": "Now for a whole day and a night they sped like the wind, neither did they halt until they were come near unto the spot where Kaikous had fallen into the power of the evil Deevs. And here, ",
    "quoteTime": "about midnight",
    "quoteLast": ", suddenly they heard a great beating of drums and saw many fires blaze up. Then Rustem said unto Aulad:",
    "title": "The Story of Rustem, and other Persian hero tales from Firdusi",
    "author": "Renninger, Elizabeth D.; Williams, J. L. S. [Illustrator]",
    "gutenbergReference": "57827",
    "hash": "86328798c0ed84be07e2a2234942650ae224e97389454d180d20d4ca9cd50f3f"
  },
  {
    "time": "00:03",
    "quoteFirst": "She brought in some clean straw and spread it on the floor, where I slept gloriously. My companion was tougher than I, but he could not stand the fleas and bugs, and ",
    "quoteTime": "about midnight",
    "quoteLast": " went out and slept in the kibitka. In the morning we found that he had been too late; that the kibitka had been stripped of every article except himself and the straw. Fortunately, my carpet-bag had been brought in; but I received a severe blow in the loss of a cane, an old friend and travelling companion, which had been with me in every variety of scene, and which I had intended to carry home with me, and retain as a companion through life.",
    "title": "Incidents of Travel in Greece, Turkey, Russia, and Poland, Vol. 2 (of 2)",
    "author": "Stephens, John L., 1805-1852",
    "gutenbergReference": "37947",
    "hash": "91ba07b0e9b591d6fff19d67844123c5f9b37eac4e2ae7fef4d6262dd5ab41bb"
  },
  {
    "time": "00:03",
    "quoteFirst": "Blom, had joined the night before; all drafts were in; the ground was assumed to be walkable (which was not the case), and about 9 P. M. of a pitch-black Sunday night the Battalion left the wood and reached its assembly-trench, an extraordinary bad and unprotected one, ",
    "quoteTime": "about midnight",
    "quoteLast": ". They were promiscuously shelled in the darkness, and the trench, when found, was so narrow that they had to stand on the edge of it till the Battalion that they relieved--it did not keep them waiting long--got out. No. 1 Company (Captain L. R. Hargreaves), No.",
    "title": "The Irish Guards in the Great War, Volume 1 (of 2)",
    "author": "Kipling, Rudyard, 1865-1936",
    "gutenbergReference": "64638",
    "hash": "5d58c51d26a68984005d900d3da5f7961f8cc0e35267776a19aef356e7285d66"
  },
  {
    "time": "00:03",
    "quoteFirst": "But the excited mind worked a great effect on the body here, for, on a certain night of the year devoted to religious revival, “cripples were brought to the tomb, even from far-away lands, and were laid on it soon after sunset. Then there was praying and reciting of the Koran and prostrations; and, ",
    "quoteTime": "about midnight",
    "quoteLast": " the halt rose up, sound and hale.”",
    "title": "Four Pilgrims",
    "author": "Boulting, William",
    "gutenbergReference": "63894",
    "hash": "0e5c7e58dd8d32afe31aa348eb4cd75184867d6590a4d467f8092802986fddfd"
  },
  {
    "time": "00:03",
    "quoteFirst": "I can finish up this experiment by midnight, and I guess after that it won’t hurt me to get it out of my system for a while. Go to the movies or anything you like, and then come here with a taxi ",
    "quoteTime": "about midnight",
    "quoteLast": ", and we’ll get aboard as quick as we can.”",
    "title": "The Radio Gunner",
    "author": "Forbes, Alexander, 1882-1965; Fay, Heman, Jr. [Illustrator]",
    "gutenbergReference": "67038",
    "hash": "d9347db7c7995939b724bda293b70614a976605a9768f690591b0502441cfdd3"
  },
  {
    "time": "00:03",
    "quoteFirst": "The natives appeared at first to be friendly enough, but, towards evening some circumstances occurred which induced the boat's crew to re-embark, and they then went to a small sandbank about a mile off to pass the night there. The supercargo and three men landed, leaving two men in the boat at anchor; ",
    "quoteTime": "about midnight",
    "quoteLast": " the latter were alarmed at hearing shouts and yells on shore, and, landing in haste, found that the natives had attacked their comrades, whose muskets being damp, were quite useless. The supercargo and two men were killed--a shot from the boat however dispersed the natives sufficiently for the two men to drag their surviving comrade into the boat, but he had an arrow through the body, and his hands were partially severed, and he soon died.",
    "title": "Narrative of the Voyage of H.M.S. Rattlesnake, Commanded By the Late Captain Owen Stanley, R.N., F.R.S. Etc. During the Years 1846-1850. — Volume 1\r\nIncluding Discoveries and Surveys in New Guinea, the Louisiade Archipelago, Etc. to Which Is Added the Account of Mr. E.B. Kennedy's Expedition for the Exploration of the Cape York Peninsula. By John Macgillivray, F.R.G.S. Naturalist to the Expedition.",
    "author": "MacGillivray, John, 1822-1867",
    "gutenbergReference": "12433",
    "hash": "a31d3f11e04e8941e14f14557cbe321b8e24d2f4d6b27392d4e749c67409a434"
  },
  {
    "time": "00:03",
    "quoteFirst": "--When these things were done [and] Labienus, left on the continent with three legions and 2000 horse, to defend the harbours and provide corn, and discover what was going on in Gaul, and take measures according to the occasion and according to the circumstance; he himself, with five legions and a number of horse, equal to that which he was leaving on the continent, set sail at sunset and [though for a time] borne forward by a gentle south-west wind, he did not maintain his course, in consequence of the wind dying away ",
    "quoteTime": "about midnight",
    "quoteLast": ", and being carried on too far by the tide, when the sun rose, espied Britain passed on his left. Then, again, following the change of tide, he urged on with the oars that he might make that port of the island in which he had discovered the preceding summer that there was the best landing-place, and in this affair the spirit of our soldiers was very much to be extolled; for they with the transports and heavy ships, the labour of rowing not being [for a moment] discontinued, equalled the speed of the ships of war.",
    "title": "\"De Bello Gallico\" and Other Commentaries",
    "author": "Caesar, Julius, 100 BCE-44 BCE; De Quincey, Thomas, 1785-1859 [Author of introduction, etc.]; McDevitte, W. A. (William Alexander) [Translator]",
    "gutenbergReference": "10657",
    "hash": "af49e95cd0d47e9052c925aaf85f4421033aed4c995b8a9aede12c840e3c28a4"
  },
  {
    "time": "00:03",
    "quoteFirst": "In the meantime the enemy at the depot, observing the approach of the squadron from the Third Texas, set fire to all of his valuables, including a train of cars loaded with ordnance, and evacuated the place. Having accomplished all that could be effected in the station, we withdrew late in the evening, dropping back to the left of Spring Hill and halted until I could communicate with the division commander. ",
    "quoteTime": "About midnight",
    "quoteLast": " I received the order directing me to again “Strike the pike” and attack the enemy’s train, then in full retreat to Franklin; moved out at once to obey the order, guided by an officer of General Forrest’s staff who knew the country. When within half a mile of the pike I dismounted three (3) of my regiments, leaving the Ninth Texas mounted to guard their horses, and cautiously advancing on foot, got within one hundred yards of the enemy’s train without being discovered.",
    "title": "The Lone Star Defenders",
    "author": "Barron, S. B. (Samuel Benton), 1834-1912",
    "gutenbergReference": "50472",
    "hash": "5f0d457912d5e78bdf9cb8b3fa15f9b7fc528e4fd7483212144206f74992919f"
  },
  {
    "time": "00:03",
    "quoteFirst": "His deep interestedness in rescuing his race from the cruel chains of slavery, had established the faith that he would not permit us to be betrayed into the hands of a friend or advocate of the cruel institution. The experience of the past had taught us the lesson to trust and go forward, and forward we went. ",
    "quoteTime": "About midnight",
    "quoteLast": " of that same day we passed by Wilmington unmolested by any one, and, as near as I can judge, it was three o’clock that morning when the dividing line that runs between the States of Delaware and Pennsylvania were crossed. No words can depict the joy and gratitude that filled the bosom of one who had, as it were—not rather as it actually was—stepped from bondage into liberty, from darkness into light.",
    "title": "Life of Isaac Mason as a Slave",
    "author": "Mason, Isaac, 1822-",
    "gutenbergReference": "48263",
    "hash": "41b1d7c739fce9b50ff678c3b4887bdc6dd8afa783150ec34961b419926ae903"
  },
  {
    "time": "00:03",
    "quoteFirst": "They made a barricade, as they did every night, with logs, stakes, and thick pine boughs, the height of a man, leaving it open to leeward; partly to shelter them from the cold wind, making their fire in the middle and lying around it; and, partly to defend them from any sudden assaults of the savages, if they should try to surround them. So being very weary, they betook them to rest. But ",
    "quoteTime": "about midnight",
    "quoteLast": " they heard a hideous cry, and their sentinel called “Arm, arm!” So they bestirred themselves and stood to their arms, and shot a couple of muskets and then the noise ceased. They concluded it was a pack of wolves, or some such wild beasts; for one of the sailors told them he had often heard such noises in Newfoundland.",
    "title": "Bradford's history of the Plymouth settlement, 1608-1650\r\nRendered into modern English by Harold Paget",
    "author": "Bradford, William, 1590-1657; Paget, Harold, 1876- [Editor]",
    "gutenbergReference": "69871",
    "hash": "e325e43fda79cf79089d4bf2578c8a45b61d26c199b6a2ae10a7cd84d3ba5358"
  },
  {
    "time": "00:03",
    "quoteFirst": "Mountain, at whose foot _Guatimala_ stood. ",
    "quoteTime": "About midnight",
    "quoteLast": " the Mountain was deliver’d, whose Birth was the irruption of an Inundating River, a precipitate torrent tumbling down full of Rocks and Stones, which carry’d all before it, so that in few minutes _Guatimala_ was utterly swept away, not the least mark remaining, nor any left alive except _Alvarado_’s Bastard Daughter by an _Indian_; and in the adjacent Fields, some few, and they maim’d, with broken Arms or Legs; after this utter destruction, they re-built another _Guatimala_, three Leagues more Easterly.",
    "title": "America: Being the Latest, and Most Accurate Description of the Nevv VVorld\r\nContaining the Original of the Inhabitants, and the Remarkable Voyages Thither. The Conquest of the Vast Empires of Mexico and Peru, and Other Large Provinces and Territories, with the Several European Plantations in Those Parts. Also Their Cities, Fortresses, Towns, Temples, Mountains, and Rivers. Their Habits, Customs, Manners, and Religions. Their Plants, Beasts, Birds, and Serpents. With an Appendix, Containing, Besides Several Other Considerable Additions, a Brief Survey of What Hath Been Discover'd of the Unknown South-land and the Arctick Region.",
    "author": "Ogilby, John, 1600-1676",
    "gutenbergReference": "59745",
    "hash": "1878c6d9c8ed7a1d143fd7dfaaf62833d34ec5757eff1bce9780cf80342a19e8"
  },
  {
    "time": "00:03",
    "quoteFirst": "The choice of seats, for berths there were none, was of course given to the ladies, the rest accommodating themselves where best they might. Four strong horses, mounted by as many Arab riders, were attached to the one long iron boat, which contained us all, and the word having been given to cast loose, we bid a hasty adieu to our friends on shore, and by ",
    "quoteTime": "a little after midnight",
    "quoteLast": ", found ourselves in motion. Our crew consisted of a fat Maltese pilot, two or three Arabs, and a cook, named Antonio, and it was gratifying to remark, that the latter had not forgotten several well-stored _cafasses_, or provision-baskets, with apparatus for making tea and coffee, and a large brazier of ignited charcoal for heating his kettles.",
    "title": "Sand and Canvas: Narrative of adventures in Egypt with a sojourn among the artists in Rome",
    "author": "Bevan, Samuel",
    "gutenbergReference": "68780",
    "hash": "0351a92cfcd34c6f54048e1c179866b4944042daf8ccecfe60f25f833dc65fd6"
  },
  {
    "time": "00:03",
    "quoteFirst": "\"On Sunday, June 14th, our Division was ordered to move at very short notice. At ",
    "quoteTime": "about midnight",
    "quoteLast": " the Second Division, the last of the Army, moved from Falmouth, obstructing the roads behind the column. At noon, June 15th, the command reached Stafford Court House, where it halted two hours; then resuming the march bivouacked at night five miles from Dumfries.",
    "title": "Reply of the Philadelphia Brigade Association to the Foolish and Absurd Narrative of Lieutenant Frank A. Haskell",
    "author": "Philadelphia Brigade Association",
    "gutenbergReference": "33585",
    "hash": "e3497dfb4e7b8de402e0fecfde9a4e1a764aa1066931d43b41e73271054cca33"
  }
]