[
  {
    "time": "00:01",
    "quoteFirst": "It was a holiday. He had been fishing all day and went to bed early, but woke up ",
    "quoteTime": "about midnight",
    "quoteLast": " with a start to see a flickering light reflected on the wall. He was at the window in a moment, and after taking an observation said to himself, “That’s in the freight-yards! It must be a car on fire!”",
    "title": "The Junior Classics, Volume 9: Stories of To-day",
    "author": "Patten, William, 1868-1936 [Editor]",
    "gutenbergReference": "57522",
    "hash": "5b699fb98fa059eeb6de3c10d9745b037717e7356ea87918a3d57653d11e0bc4"
  },
  {
    "time": "00:01",
    "quoteFirst": "Boone met the catastrophe with a mien of stoical indifference. A week after the capture the party encamped in the evening in a thick cane-brake, and having built a large fire, lay down to rest. ",
    "quoteTime": "About midnight",
    "quoteLast": ", Boone gently awaking his companion, they effected their escape, traversing the forest by the uncertain light of the stars, and by observing the mossy side of the trees. Returning to their camp they found it plundered and deserted; and the fate of its occupants could not be doubted.",
    "title": "History of the Colony and Ancient Dominion of Virginia",
    "author": "Campbell, Charles, 1807-1876",
    "gutenbergReference": "32573",
    "hash": "b231c83400caec56f5bfe1e6818cbc2d96b8c0cd5998846761ea1684bc32bae2"
  },
  {
    "time": "00:01",
    "quoteFirst": "Whatever may be the advantages of such a situation, leisure and sleep are not among them. He had hardly reached his lodging before Maunsell, the vicar of Brayton and captain of the commons of Selby, came to speak with him; and he had not lain down to sleep when ",
    "quoteTime": "about midnight",
    "quoteLast": " a messenger arrived from the lords at Pontefract in the person of Thomas Strangways, Lord Darcy’s steward.",
    "title": "The Pilgrimage of Grace, 1536-1537, and the Exeter Conspiracy, 1538, Volume 1 (of 2)",
    "author": "Dodds, Madeleine Hope, 1885-1972; Dodds, Ruth, 1890-1976",
    "gutenbergReference": "77706",
    "hash": "2889cf1aed6133a2bb0e931d4cfb4664bc4b7e211f89e541174cf5d6df331809"
  },
  {
    "time": "00:01",
    "quoteFirst": "\"I shan't be in to dinner to-night, Jimmie.  I'm motoring Dick to London presently.  I'll be home ",
    "quoteTime": "about midnight",
    "quoteLast": ".  But I'll take the key.  Any news?\"",
    "title": "The Voice from the Void: The Great Wireless Mystery",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41185",
    "hash": "0d8f7fbe605337a3d41bf33e0da867630ad209ee789fe04a0db84d5816a6b379"
  },
  {
    "time": "00:01",
    "quoteFirst": "The troopers went into camp ",
    "quoteTime": "about midnight",
    "quoteLast": ", having been nineteen hours in the saddle, during which time they had marched more than seventy miles. They halted on the bank of a small stream near a ford over which the Indians had passed during their retreat.",
    "title": "George at the Fort; Or, Life Among the Soldiers",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "21664",
    "hash": "a8c9cd9dd0b5ff9e9ab42efe3d8301cbd582cd1b63968ba6ab0e5e1ec4a323f0"
  },
  {
    "time": "00:01",
    "quoteFirst": "Among the numerous outrages of this nature was one on the person of Miss Honora Goold, a young lady remarkable for her personal beauty. She lived in the house of her mother at Glangurt, in the county of Cork, and had two sisters older than herself, she being scarcely sixteen, and a brother. On the 4th of March 1822, ",
    "quoteTime": "about twelve o'clock at night",
    "quoteLast": ", their dwelling was attacked by an armed banditti, who, on threatening to burn the house, were admitted. One of the ferocious ruffians burst into Miss Honora's apartment, and asked if she was the eldest Miss Goold.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "hash": "ef18f7617fabd3b9cd93e5170c526fd7fd389a83c2fb252c1625d57ccc4afffa"
  },
  {
    "time": "00:01",
    "quoteFirst": "And ",
    "quoteTime": "about midnight",
    "quoteLast": " we were put into great fear by reason of a very great cry and noise that the said FILBIE made in his sleep; which wakened the most that were that night in the house, and that in such sort that every man almost thought that some of the prisoners had been broken from us and escaped; although there was in and about the same house a very strong watch appointed and charged for the same.",
    "title": "An English Garner: Ingatherings from Our History and Literature (8 of 8)",
    "author": "Arber, Edward, 1836-1912 [Editor]",
    "gutenbergReference": "52620",
    "hash": "83d7ca0d73b73342f49dede38087ad4701eeafacecd8c08bb9a2c2846adcccd7"
  },
  {
    "time": "00:01",
    "quoteFirst": "Softened, without knowing the cause,--(accordingly he gave his mother a kiss,)--and blessed without having had a literary conversation; and dismissed with a freight of humble compliments, which he was to disload on the morrow before the Dragoon Rittmeisterinn, he returned to his little cottage, and looked yet a long while out of its dark windows, at the light ones of the Castle. And then, when the first quarter of the moon was setting, that is, ",
    "quoteTime": "about midnight",
    "quoteLast": ", he again, in the cool sigh of a mild, fanning, moist, and directly heart-addressing night-breeze, opened the eyelids of a sight already sunk in dreaming....",
    "title": "The Campaner Thal, and Other Writings",
    "author": "Jean Paul, 1763-1825; Bauer, Juliette [Translator]; Carlyle, Thomas, 1795-1881 [Translator]; De Quincey, Thomas, 1785-1859 [Translator]",
    "gutenbergReference": "35948",
    "hash": "f5e70891be65bdb62da2aa8f448e600b56efa98056d417a5fc8deef052c2db97"
  },
  {
    "time": "00:01",
    "quoteFirst": "He first turned his backside toward them, and slapped it with his hand; then moving round, he put up the shrill war whoo whoop, as his last salute, till some more convenient opportunity offered, and darted off in the manner of a beast broke loose from its torturing enemies. He continued his speed so as to run by ",
    "quoteTime": "about midnight",
    "quoteLast": " of the same day, as far as his eager pursuers were two days in reaching. There he rested, till he happily discovered five of those Indians, who had pursued him—he lay hid a little way off their camp, till they were sound asleep.",
    "title": "Adair's History of the American Indians",
    "author": "Adair, James, 1709?-1783; Williams, Samuel Cole, 1864-1947 [Editor]",
    "gutenbergReference": "67699",
    "hash": "06e888637feff462fe401bc3a13bf6d6e9c426b18961b541c1a2b2218af98e9a"
  },
  {
    "time": "00:01",
    "quoteFirst": "No one knows how the accident happened, but ",
    "quoteTime": "just after midnight",
    "quoteLast": " a watchman noticed smoke coming out of one of the rooms, and gave the alarm of fire.",
    "title": "The Great Round World and What Is Going On In It, Vol. 1, No. 34, July 1, 1897\nA Weekly Magazine for Boys and Girls",
    "author": "Various; Bishop, Julia Truitt [Editor]",
    "gutenbergReference": "15827",
    "hash": "410f6c0a2eb2bd62be0db3336444fc4eea43767f55877a547cf395d0d0748c46"
  },
  {
    "time": "00:01",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " they halted, and already they could see the heights no long distance above them, dappled with snow, and Mitsos, observing this, knew that they had come as high as they had need to go, for the beacon-ground, he remembered, was itself just below the line where the fresh snow lay.",
    "title": "The Vintage: A Romance of the Greek War of Independence",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940; Jacomb Hood, G. P. (George Percy), 1857-1929 [Illustrator]",
    "gutenbergReference": "46782",
    "hash": "042a75cc1188ad0524d33d1f0ffc8cb1a530f3b35f8fafa77fc828408c4eb11f"
  },
  {
    "time": "00:01",
    "quoteFirst": "Boris wrote. There was no heading. \"Tonight,\" the letter read, \"at ",
    "quoteTime": "about midnight",
    "quoteLast": ", I shall be down by the linden near the park, waiting.",
    "title": "The German Classics of the Nineteenth and Twentieth Centuries\nMasterpieces of German Literature Vol. 19",
    "author": "Francke, Kuno, 1855-1930 [Editor]; Howard, William Guild, 1868-1960 [Editor]",
    "gutenbergReference": "30941",
    "hash": "7ab94a361552fdb96bf91c59e435cfd3739a3fd6703b2799655c28863ba7dffb"
  },
  {
    "time": "00:01",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " we reached the river “Sutlej,” and exchanged our horse for four fat and humpy bullocks, who managed, with very great labour and difficulty, to drag us through the heavy sands of the river-bed down to the edge of the water. Here we were shipped on board a flat-bottomed boat, with a high peaked bow; and, after an immensity of hauling and grunting, we were fairly launched into the stream, and poled across to the opposite shore.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "hash": "16c8b7e5e1a0d63b4a47ff3a84e772ccb29f7090e6637505495f574b77fd9f09"
  },
  {
    "time": "00:01",
    "quoteFirst": "[86] Next came a peremptory order to collect the wounded and retire.[87] The order was literally obeyed. The enemy in no way molested the movement; and at ",
    "quoteTime": "about midnight",
    "quoteLast": " the wearied troops marched for camp, in as good order and with as much regularity as they had marched to the battle-field.[88]",
    "title": "History of the United States of America, Volume 8 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "73057",
    "hash": "ea0ea3696c5b911432fa1d603fd5b29715338b6d32d5d302d3c5911cab60e208"
  },
  {
    "time": "00:01",
    "quoteFirst": "One day he had had the bays out since ",
    "quoteTime": "just after midnight",
    "quoteLast": " and Ross had fallen terribly lame the day before, so when a call came for him to go a dozen or more miles in a pouring rain he was obliged to saddle me.",
    "title": "White Dandy; or, Master and I: A Horse's Story",
    "author": "Melville, Velma Caldwell",
    "gutenbergReference": "44176",
    "hash": "209e104521c0cec9db8c2ea515a55149c0145b6a08bc237127bacc55124efdd5"
  },
  {
    "time": "00:01",
    "quoteFirst": "“There’s a hut on a moor just where he dropped,” said Jackey, “in which a number of hags meet every now and then; and when they have agreed on the mischief they are to work, ",
    "quoteTime": "about midnight",
    "quoteLast": " they fly away on their brooms or ragwort stalks. In the small hours of morning they are often seen beating homewards in the shape of hares.",
    "title": "Stories and folk-lore of West Cornwall. Third Series",
    "author": "Bottrell, William, 1816-1881; Blight, Joseph [Illustrator]",
    "gutenbergReference": "75799",
    "hash": "32a07062914838fb874a951009f13425ec3f5143386ea94ce4b30a5b88da932d"
  },
  {
    "time": "00:01",
    "quoteFirst": "Nor did that end my troubles for during the entire trip that particular locality of my person was the target for that fellow's boot. With a terrible oath, he informed me that my landing would be reached ",
    "quoteTime": "about midnight",
    "quoteLast": " a day later and was called Wood Pile Landing. A short time before reaching the place, I was hustled from my bunk by the steward and in no gentle manner forced to the bow of the boat.",
    "title": "Dangers of the Trail in 1865: A Narrative of Actual Events",
    "author": "Young, Charles E. (Charles Edward), 1846-; Patterson, H. DeF. [Illustrator]",
    "gutenbergReference": "27077",
    "hash": "78c7f91b491326d02b19a06ec145f4dfa4d20d748693f8bec66cd8804642e389"
  },
  {
    "time": "00:01",
    "quoteFirst": "I was waked ",
    "quoteTime": "about midnight",
    "quoteLast": " by the splashing of rain in my face and the sobbing of the rising wind in the tree-tops, and upon crawling out of my water-soaked blankets found that Dodd and the Major had brought the tent ashore, pitched it among the trees, and availed themselves of its shelter, but had treacherously left me exposed to a pelting rain-storm, as if it were a matter of no consequence whatever whether I slept in a tent or a mud-puddle! After mentally debating the question whether I had better go inside or revenge myself by pulling the tent down over their heads, I finally decided to escape from the",
    "title": "Tent Life in Siberia\r\nA New Account of an Old Undertaking; Adventures among the Koraks and Other Tribes In Kamchatka and Northern Asia",
    "author": "Kennan, George, 1845-1924",
    "gutenbergReference": "12328",
    "hash": "614eed7479e992d221dd11e0870824a13fff33fbf30d91c7eb02b2c9bdf0ed3c"
  },
  {
    "time": "00:01",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", as near as I could judge, the guide stopped irresolutely.",
    "title": "At the Point of the Sword",
    "author": "Hayens, Herbert, 1861-1944",
    "gutenbergReference": "22595",
    "hash": "48cb2b09edc1a5d7a556236dd2e57dbf6ee8247a7be2c153c4e71a0ced72a7b0"
  },
  {
    "time": "00:01",
    "quoteFirst": "The enemy fought resolutely, but were soon made prisoners (those who remained alive when the officer surrendered). When it fell, we commenced breaking ground in front. I knew well, as soon as the enemy were aware of the place being in our possession, that they would commence a fire of grape, so that I made my men work hard to cover themselves. ",
    "quoteTime": "About midnight",
    "quoteLast": " a most furious fire of shot, shell, and grape went over us, and did us no harm. Before daylight our trench was perfect.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "hash": "7f750f5eb6ffa78b8fde447a376e9a7f48ec9d123529c39c3c4fe23b66f339fb"
  }
]