[
  {
    "time": "00:15",
    "quoteFirst": "It was now ",
    "quoteTime": "a quarter past twelve",
    "quoteLast": ", and, by this time, Admiral Beatty was himself on the spot.  From the reports received by him from the various squadron and flotilla commanders, and the obvious presence now of many enemy ships, he had come to the conclusion that, in an action where speed was essential--the main German bases being so close at hand--the lighter forces might not be able to deal with the situation sufficiently rapidly.",
    "title": "The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918",
    "author": "Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961",
    "gutenbergReference": "47248",
    "hash": "6dbd42eeb24988949c001c863fc41e1fc71581a77b5a737ac74ea6365d5d7bd8"
  },
  {
    "time": "00:15",
    "quoteFirst": "The General had already mastered the time-table, and knew that only one more train from London would stop at Tarrant Road that night—the last, due at ",
    "quoteTime": "a quarter past midnight",
    "quoteLast": ". The coachman therefore received, as he had expected, orders to return to the station in time to meet that train, and the General, lighting a fresh cigar, strolled back to the terrace, where, in response to his low whistle, Azimoolah glided to his side.",
    "title": "The Duke Decides",
    "author": "Hill, Headon, 1857-1927",
    "gutenbergReference": "37413",
    "hash": "69250a8eb813ae2e3ebcb417e2bd671714cd834277dfd4c3c16170b6bae74940"
  },
  {
    "time": "00:15",
    "quoteFirst": "\"",
    "quoteTime": "Fifteen minutes past twelve",
    "quoteLast": "!\" cried Jessie, in great surprise; \"it can't be so late: your watch must be wrong, Guy.\"",
    "title": "Jessie Carlton\nThe Story of a Girl who Fought with Little Impulse, the\nWizard, and Conquered Him",
    "author": "Wise, Daniel, 1813-1898",
    "gutenbergReference": "26953",
    "hash": "35c04059dcdc3c018d477ce7c8855dd9625339ea621f88e7b7aa6ccf4c9b928d"
  },
  {
    "time": "00:15",
    "quoteFirst": "It was a ",
    "quoteTime": "quarter-past twelve",
    "quoteLast": " when the procession started.  The monks went forth two and two, like the Seventy in the gospel.  At their head walked the Prior and the Cellarer, who had much to discuss concerning ways and means.",
    "title": "Antonio",
    "author": "Oldmeadow, Ernest, 1867-1949",
    "gutenbergReference": "74116",
    "hash": "4134c368548bce7d24a7f5c6da7f9fd52e52b67f6a59339039dce43c181335e0"
  },
  {
    "time": "00:15",
    "quoteFirst": "\"It was ",
    "quoteTime": "a quarter past twelve",
    "quoteLast": " by the kitchen clock--'tis a very good clock.\"",
    "title": "Clouds of witness",
    "author": "Sayers, Dorothy L. (Dorothy Leigh), 1893-1957",
    "gutenbergReference": "70432",
    "hash": "669ecdeaa9b84237283c34b017b7fa48b7260cfb8bb9842b2c66d186bee07651"
  },
  {
    "time": "00:15",
    "quoteFirst": "At ",
    "quoteTime": "a quarter after twelve",
    "quoteLast": ", when the musical program was drawing to a close, an incident occurred which in no wise interfered with the prevailing good feeling, but which obliged the master of the house to leave his guests for a short time. It was of a business nature. At a pause in the music the youngest apprentice in the firm appeared, coming up the great staircase, overcome with embarrassment at sight of so many people.",
    "title": "Buddenbrooks, volume 2 of 2",
    "author": "Mann, Thomas, 1875-1955; Lowe-Porter, H. T. (Helen Tracy), 1876-1963 [Translator]",
    "gutenbergReference": "72962",
    "hash": "a942be8eadbc1805fef26d426d78ded5445e260d90efbd5513f8259275569a44"
  },
  {
    "time": "00:15",
    "quoteFirst": "\"Well, the best my watch can do is ",
    "quoteTime": "a quarter past twelve",
    "quoteLast": ". And that reminds me that you two young scamps have made me late for an appointment. Now be good boys, both of you; and don't forget to write every week to your moth--to your friends. And put that in your pockets.\" Whereupon he gave each of us half-a-sovereign.",
    "title": "All Men are Ghosts",
    "author": "Jacks, L. P. (Lawrence Pearsall), 1860-1955",
    "gutenbergReference": "36518",
    "hash": "944638d85084efef1a6cf4e04dcd96c455f4d158cadc9bd79ca692f8fe7ee7c1"
  },
  {
    "time": "00:15",
    "quoteFirst": "Our progress through the savannahs, was rendered more unpleasant than it would otherwise have been, by frequent showers of rain, which gave, as is usual, a peculiar activity and virulence to the musquito. When the usual hour of landing for breakfast had arrived, the banks were too marshy to admit of it, and we went on until ",
    "quoteTime": "a quarter past twelve",
    "quoteLast": ". We then again renewed a labor with little variety of incident.",
    "title": "Narrative of an Expedition Through the Upper Mississippi to Itasca Lake, the Actual Source of This River\r\nEmbracing an Exploratory Trip Through the St. Croix and Burntwood (or Broule) Rivers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "64866",
    "hash": "81b8790f81038855708d4796bfa70b1c96badd1214dcf7461ca81f8bbc6a4bfa"
  },
  {
    "time": "00:15",
    "quoteFirst": "It was ",
    "quoteTime": "a quarter past twelve",
    "quoteLast": " when Lady Lundie rose blandly from the whist-table, and said that she supposed somebody must set the example of going to bed. Sir Patrick and Smith, the surgeon and Jones, agreed on a last rubber.",
    "title": "Man and Wife",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "1586",
    "hash": "3c6950e572a13f4a8992c2d493b9c8db232433dc4aafc89f432e9ab632aa8e4d"
  },
  {
    "time": "00:15",
    "quoteFirst": "The man at the wheel stood grim and undaunted, and there were two or three more about the deck, among them Captain Whinyates and his First Lieutenant, both so severely wounded that they could not stand without support. There could be no more resistance, and Lieutenant Biddle hauled down the flag himself, at a ",
    "quoteTime": "quarter-past twelve",
    "quoteLast": "--just forty-three minutes after the action commenced. Almost immediately both the Frolic’s masts went by the board.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "hash": "1b3f6ed42242849daa18ad33344acece9c1bb0cb6a5b2303c3306d007976e890"
  }
]