[
  {
    "time": "00:13",
    "quoteFirst": "As the old line of the gallery was to be preserved, it became necessary to give the cut which was to be sunk, perpendicularly upon it, an enormous width at the top, in order to prevent the sides from falling in; and in the more elevated parts, between the mountains of Sincoque and the hill of Nochistongo, for the space of two thousand six hundred and twenty-four feet, the width, across, varies from two hundred and seventy-eight to six hundred and thirty feet, while the perpendicular depth is from one hundred and ",
    "quoteTime": "forty-seven to one",
    "quoteLast": " hundred and ninety-six feet. The whole length of the cut from the sluice called the _vertideros_ to the _salto_ or fall of the river Tula, is sixty-seven thousand five hundred and thirty-seven feet or twenty-four thousand five hundred and thirty Mexican varas.",
    "title": "Mexico, Aztec, Spanish and Republican, Vol. 1 of 2\r\nA Historical, Geographical, Political, Statistical and Social Account of That Country From the Period of the Invasion by the Spaniards to the Present Time.",
    "author": "Mayer, Brantz, 1809-1879",
    "gutenbergReference": "37887",
    "hash": "6a27e02bad8b6322a48b001b9b0353cd785e3c0c8f9a93ccd712efe2c14274da"
  },
  {
    "time": "00:13",
    "quoteFirst": "The measure was supported by Mr. Hobhouse, and opposed by Messrs. Dennison and Lamb; but the debate did not present much novelty, and it terminated in the rejection of the motion by a majority of two hundred and ",
    "quoteTime": "forty-seven to one",
    "quoteLast": " hundred and twenty-three.",
    "title": "The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria",
    "author": "Farr, Edward; Nolan, E. H. (Edward Henry)",
    "gutenbergReference": "19218",
    "hash": "64cb918c59aa23d10caac2429a6cbae249abd1ddc7fccecb74ae42d84f22ba73"
  },
  {
    "time": "00:13",
    "quoteFirst": "Peculiarities of dialect did not affect the relish of the dinner which this hardy Rose served at ",
    "quoteTime": "thirteen minutes after twelve",
    "quoteLast": ". Everything did taste so good to the hungry, weary and lonely Scollards! Margery and Happie renewed their duets of old Patty-Pan days as they dried Rosie's dishes, and their mother sat down to write Miss Bradbury of her coming, and to tell her that she might return at once to the bosom of a greatly cheered family, for the maid they wanted had found them, and search for her on their side was no longer necessary.",
    "title": "Six Girls and Bob: A Story of Patty-Pans and Green Fields",
    "author": "Taggart, Marion Ames, 1866-1945; Stecher, William F. (William Frederick), 1864-1940 [Illustrator]",
    "gutenbergReference": "47655",
    "hash": "9141f164af0e4d46b8e98c6a44c78896e8e89b8a294a4312bfae03428aa3e6a3"
  },
  {
    "time": "00:13",
    "quoteFirst": "Turning his head, he found the single eye of the clock-tower still beaming at him. He blinked stupidly before he saw that it was now ",
    "quoteTime": "thirteen minutes after twelve",
    "quoteLast": ".",
    "title": "Vignettes of Manhattan; Outlines in Local Color",
    "author": "Matthews, Brander, 1852-1929; Brownell, W. C. (William Crary), 1851-1928 [Author of introduction, etc.]; Smedley, W. T. (William Thomas), 1858-1920 [Illustrator]",
    "gutenbergReference": "38918",
    "hash": "30f62851070101345bd374d85948d67e9bd5f62f1773b78ca86d97959bd4dc1d"
  },
  {
    "time": "00:13",
    "quoteFirst": "'Nor is it true that I am a 'large' or 'tall' man, though, in some unaccountable way, always passing for a great deal more than I would ever measure or weigh; and my own dear mother having lived and died in the belief that I was good six feet, and well-proportioned, like my father. My inches never exceeded five feet eight-and-a-half, and my weight never varied from one hundred and ",
    "quoteTime": "forty-seven to one",
    "quoteLast": " hundred and forty-nine pounds, for about five-and-forty years; after which, getting fat and lazy, I have come to weigh from one hundred and sixty-five to one hundred and seventy-five pounds, without being an inch taller, I am quite sure.",
    "title": "The Continental Monthly, Vol. 2, No 3,  September, 1862\nDevoted to Literature and National Policy.",
    "author": "Various",
    "gutenbergReference": "20647",
    "hash": "fa33fdc051b0d21079d4410b5b263bd687228b78dd48e4c617976b97c1480903"
  },
  {
    "time": "00:13",
    "quoteFirst": "Of this planet we have to report for this month, that it is decreasing in interest. Its diameter diminishes from 7.8″ to 6.6″. On the 2d it sets at 1:34 a. m.; on the 16th, at 12:55 a. m.; and on the 31st, at ",
    "quoteTime": "12:13 a. m.",
    "quoteLast": "",
    "title": "The Chautauquan, Vol. 04, May 1884, No. 8",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55158",
    "hash": "d24f240da36e3918a5b1854d3a641cbca74024ff7f890bf3e1810495c5971cf1"
  },
  {
    "time": "00:13",
    "quoteFirst": "Round 1.――At ",
    "quoteTime": "thirteen minutes after twelve",
    "quoteLast": " precisely the men were conducted to the scratch, shook hands, and threw themselves into position, the towering height and great bulk of Freeman presenting the same fearful odds we have before described.",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "hash": "496f221f3aa0d0ed18d3d7f81a2df14731443e71b44a021b0a5beeafafd74316"
  },
  {
    "time": "00:13",
    "quoteFirst": "“What is the matter with her?” Ruys, her father, used to say; and Jenkins, with the authority of a doctor, would put it down to her age and some physical disturbance. He avoided speaking to the girl herself, counting on time to efface the sinister impression, and not despairing of attaining his end, for he desired it still, more than ever, prey to the exasperated love of a man of ",
    "quoteTime": "forty-seven to one",
    "quoteLast": " of those incurable passions of maturity; and that was this hypocrite’s punishment. This unusual condition of his daughter was a real grief to the sculptor; but this grief was of short duration.",
    "title": "The Nabob",
    "author": "Daudet, Alphonse, 1840-1897; Blaydes, W. (William) [Translator]",
    "gutenbergReference": "2077",
    "hash": "c5cece77aa3a5d772be0b3c0788e6e445a4fd282348bb129d1590e0a0d714f0d"
  },
  {
    "time": "00:13",
    "quoteFirst": ": The Great Western Railway, with a travelling Post Office annual mileage of 500,000; and the Midland and North-Eastern lines from Newcastle, with a mileage of 220,000. Travelling Post Offices, with a combined coach length of from 48 feet on the day mails to 158 feet on the night mails, are attached to the Great Western down trains which arrive at Bristol at ",
    "quoteTime": "12.13 a.m.",
    "quoteLast": " and 8.48 a.m.; to the up trains, at 12.45 a.m. and 3.0 p.m.; to the trains leaving Bristol for the West at 6.15 a.m. and 12.9 p.m., and for the North at 7.40 p.m. The Midland travelling Post Office carriages are attached to the 5.40 a.m. inward train and to the 7.0 p.m. outward train.",
    "title": "The Bristol Royal Mail: Post, Telegraph, and Telephone",
    "author": "Tombs, Robert Charles, 1842-1923",
    "gutenbergReference": "34197",
    "hash": "04cdb33516727aa2f48e60b470ce05907758a19f177b4b603b89e9f7ff3332ac"
  }
]