[
  {
    "time": "00:19",
    "quoteFirst": "Andover                   \"   ",
    "quoteTime": "12.19 a.m.",
    "quoteLast": " 11. 0       ---- Bagshot                   \"    4. 2       ----       ---- Collumpton              \"    ----       ----      11.",
    "title": "An Old Coachman's Chatter, with Some Practical Remarks on Driving",
    "author": "Corbett, Edward, 1817-1895; Sturgess, J. (John), 1839-1903 [Illustrator]",
    "gutenbergReference": "43895",
    "hash": "a5330e0a372ac02b138c43361c9a64adea44815678bb04629769c63c2efd302c"
  },
  {
    "time": "00:19",
    "quoteFirst": "They’d been discussing the matter for some time when Pentecost stopped them with a quick motion of his hand and sat listening. After a moment he glanced at his watch. The time was ",
    "quoteTime": "nineteen minutes after twelve",
    "quoteLast": ".",
    "title": "The astounding crime on Torrington Road",
    "author": "Gillette, William, 1853-1937",
    "gutenbergReference": "75646",
    "hash": "4243c8a326382af0952b47e7576701d97bc308f3f37d235ff29ae58501dfc243"
  },
  {
    "time": "00:19",
    "quoteFirst": "The well, as already stated, is situated at the foot of the southern slope of a high sand-ridge. This ridge is the first of a series of parallel banks of sand which extend, with occasional breaks, from lat. 22 degrees ",
    "quoteTime": "41 minutes to 1",
    "quoteLast": "9 degrees 20 minutes--a distance of nearly 250 miles in a straight line. From September 16th to November 16th we were never out of sight of a sand ridge, and during that time travelled 420 miles, taking into account all deviations consequent upon steering for smokes and tracking up natives, giving an average of not quite seven miles a day, including stoppages.",
    "title": "Spinifex and Sand\r\nA Narrative of Five Years' Pioneering and Exploration in Western Ausralia",
    "author": "Carnegie, David Wynford, 1871-1900",
    "gutenbergReference": "4975",
    "hash": "e04548828c5df85266aed08d934aeccc831971c1017a5582c16053610462a9f7"
  },
  {
    "time": "00:19",
    "quoteFirst": "Until the year 1800 the drawing of the lottery (which usually consisted of 60,000 tickets for England alone) occupied forty-two days in succession; it was, therefore, about forty-two to one against any particular number being drawn the first day; if it remained in the wheel, it was ",
    "quoteTime": "forty-one to one",
    "quoteLast": " against its being drawn on the second, &;c.; the adventurer, therefore, who could for eight-pence insure the return of a guinea, if a given number came up the first day, would naturally be led, if he failed, to a small increase of the deposit according to the decrease of the chance against him, until his number was drawn, or the person who took the insurance money would take it no longer.",
    "title": "The Gaming Table: Its Votaries and Victims. Volume 1 (of 2)",
    "author": "Steinmetz, Andrew, 1816-1877",
    "gutenbergReference": "466",
    "hash": "d354b7e86e5fe551bf210b5afba75f71eeb87f822eb548cbe298aef15606b01c"
  },
  {
    "time": "00:19",
    "quoteFirst": "It takes a deal of true science and patience to neutralize with good and to wash out of the memory the sickening, goading sense of shame that follows the knowledge that in the name of science a man could, from a height of 25 feet, drops 125 dogs upon the nates (the spine forming a perpendicular line to this point) and for from ",
    "quoteTime": "forty-one to one",
    "quoteLast": " hundred days observe the results until slow death ended the animals' misery.  While we have such things to answer for, our withers are surely not unwrung, and in the interests of science, if not from other motives, we have a right to decide who shall be privileged to do them.",
    "title": "An ethical problem; or, Sidelights upon scientific experimentation on man and animals",
    "author": "Leffingwell, Albert, 1845-1916",
    "gutenbergReference": "20222",
    "hash": "5bb21f3d7706d756ba5b87a097d843272569554d4cff61d9902f2d2dee5274a2"
  },
  {
    "time": "00:19",
    "quoteFirst": "Will be evening star during the month, rising on the 1st at 11:24 in the forenoon, and setting next morning at 1:14; on the 15th, rising at 10:29 a. m., and setting on the 16th at ",
    "quoteTime": "12:19 a. m.",
    "quoteLast": "; and on the 29th, rising at 9:35 a. m., and setting at 11:25 the same evening. Its diameter is 2.6″. Motion direct, amounting to 16′ 56″ of arc. On the 4th, at 6:33 a. m.",
    "title": "The Chautauquan, Vol. 04, February 1884, No. 5.",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55132",
    "hash": "1aaf0883ea2b32e04afee9d577beb28b4f8f56e732b53df3d0281bc5874a0524"
  },
  {
    "time": "00:19",
    "quoteFirst": "",
    "quoteTime": "12:19 A.M.",
    "quoteLast": "",
    "title": "Project Cyclops",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34319",
    "hash": "5529d7c20c0708191e3cfb607dc9dedcf56045e360267b415936fcb57ece8e33"
  }
]