[
  {
    "time": "00:26",
    "quoteFirst": "This is so true that to find a black Negro in a conspicuous position is a matter of comment. E.B. Reuter has calculated that a Mulatto child has a better chance than a black child to achieve prominence in the ratio of ",
    "quoteTime": "thirty-four to one",
    "quoteLast": ".",
    "title": "The Conquest of a Continent; or, The Expansion of Races in America",
    "author": "Grant, Madison, 1865-1937; Osborn, Henry Fairfield, 1857-1935 [Author of introduction, etc.]",
    "gutenbergReference": "60145",
    "hash": "43d0812504487d3b25c5e12b215d36695a969e79ebcc93115dd5ba5c8b8a9a75"
  },
  {
    "time": "00:26",
    "quoteFirst": "Reducing, therefore, the time of Insurance to one-fifth, and the numbers drawn to less than one-third of what they have hitherto been, there could scarce remain in Lotteries thus drawn, one-fifteenth part of the insurance as in former Lotteries of an equal number of Tickets.--It is also worthy of remark, that as all the late Lotteries have been thirty-five days at least in drawing, the Insurance Offices had ",
    "quoteTime": "thirty-four to one",
    "quoteLast": " in their favour the first day, by which circumstance they were enabled to tempt chiefly that class of people who can only gamble on the lowest terms, and to whom gambling is most extensively pernicious, with a very moderate premium, (_e.g.",
    "title": "A Treatise on the Police of the Metropolis\r\nContaining a Detail of the Various Crimes and Misdemeanors by which Public and Private Property and Security are, at Present, Injured and Endangered: and Suggesting Remedies for their Prevention",
    "author": "Colquhoun, Patrick, 1745-1820",
    "gutenbergReference": "35650",
    "hash": "5dbdfd36036fd05664f858af26543751d42a4afc8886764f150ca00fa17068f5"
  },
  {
    "time": "00:26",
    "quoteFirst": "The four Democrats voted against the bill, and the chairman with flushed face demurred at such legislation; but five out of the six Republicans voted for the bill, and without a word of warning it was reported to the house by a party vote. It was read the first time without objection, and upon a division was ordered to a second reading by a vote of one hundred and ",
    "quoteTime": "thirty-four to one",
    "quoteLast": " hundred and one. Mr. Bryant called Mr. Parker of Lempster--since a member of congress--to the chair, took the floor, and in an eloquent speech denounced the bill as nullification pure and simple, and moved its indefinite postponement. A sharp debate followed.",
    "title": "Sketches of Successful New Hampshire Men",
    "author": "Various; Clarke, John B. (John Badger), 1820-1891 [Publisher]",
    "gutenbergReference": "39634",
    "hash": "72707b1e88bf487f99f294bb68959e1d320199e5a7773284b2398cd02d652720"
  },
  {
    "time": "00:26",
    "quoteFirst": "The value of a pie contest as a spur to circulation gained immediate exhibition. The _Weekly Planet_ jumped from ",
    "quoteTime": "thirty-four to one",
    "quoteLast": " hundred and ten, and new subscriptions coming every hour.",
    "title": "The Sunset Trail",
    "author": "Lewis, Alfred Henry, 1857-1914",
    "gutenbergReference": "41235",
    "hash": "04e7721df2e9bfe992ee8cbea96ae28dc1d16835d1b49b236159f3ac530bdb60"
  }
]