[
  {
    "time": "00:29",
    "quoteFirst": "I speak of them _as evidence_ of popular opinion. In the house of representatives the majority was one hundred and ",
    "quoteTime": "thirty-one to one",
    "quoteLast": " hundred. If the house had been full, and but for the modification of the sixteenth fundamental condition, there would have been a probable majority of forty-seven. Is it to be believed that this large majority of the immediate representatives of the people, fresh from amongst them, and to whom the president seemed inclined, in his opening message, to refer this very question, have mistaken the wishes of their constituents?",
    "title": "A Biography of Henry Clay, the Senator from Kentucky\r\nContaining Also, a Complete Report of All His Speeches; Selections From His Private Correspondence; Eulogies in the Senate and House; and a Poem, by George D. Prentice, Esq.",
    "author": "Mallory, Daniel, -1854? [Compiler]",
    "gutenbergReference": "59290",
    "hash": "e3df5de835b30a502c9ac6d00d20c7a71dea0052e51c7607f83017ffbd97d381"
  },
  {
    "time": "00:29",
    "quoteFirst": "The girl was gone at ",
    "quoteTime": "twenty-nine minutes after twelve",
    "quoteLast": ". At twenty-nine and a half minutes after, Milt remarked to Ben Sittka, \"I'm going to take a trip. Uh? Now don't ask questions. You take charge of the garage until you hear from me. Get somebody to help you. G'-by.",
    "title": "Free Air",
    "author": "Lewis, Sinclair, 1885-1951",
    "gutenbergReference": "26732",
    "hash": "33ab04d0e1282b398f955d37fbbd449c512146c530ab625cfde15a1ec70292a3"
  },
  {
    "time": "00:29",
    "quoteFirst": "The station agent hauled out his big silver watch, looked at it critically and announced: \"",
    "quoteTime": "Twenty-nine minutes past twelve",
    "quoteLast": ".\"",
    "title": "The Mark of the Knife",
    "author": "Ernst, Clayton H. (Clayton Holt), 1886-1945; Emerson, Chase [Illustrator]",
    "gutenbergReference": "30985",
    "hash": "1ebf0bb4162e4c49f8c6f81ab0f3d97c2cf399120005d0cab0e6ad177b971db7"
  },
  {
    "time": "00:29",
    "quoteFirst": "When the Play of the Royal Oak was in use, some persons who lost considerably by it, had their losses chiefly occasioned by an argument of which they could not perceive the fallacy. The odds against any particular point of the ball were ",
    "quoteTime": "one and thirty to one",
    "quoteLast": ", which entitled the adventurers, in case they were winners, to have thirty-two stakes returned, including their own; instead of which, as they had but twenty-eight, it was very plain that, on the single account of the disadvantage of the play, they lost one-eighth part of all the money played for.",
    "title": "The Gaming Table: Its Votaries and Victims. Volume 2 (of 2)",
    "author": "Steinmetz, Andrew, 1816-1877",
    "gutenbergReference": "531",
    "hash": "f46f5547ecb47fd6a94f6a73846f819ff325596a2f072638301626bc63a709af"
  },
  {
    "time": "00:29",
    "quoteFirst": "But the master of the ball maintained that they had no reason to complain, since he would undertake that any particular point of the ball should come up in two and twenty throws; of this he would offer to lay a wager, and actually laid it when required. The seeming contradiction between the odds of ",
    "quoteTime": "one and thirty to one",
    "quoteLast": ", and twenty-two throws for any chance to come up, so perplexed the adventurers that they began to think the advantage was on their side, and so they went on playing and continued to lose.",
    "title": "The Gaming Table: Its Votaries and Victims. Volume 2 (of 2)",
    "author": "Steinmetz, Andrew, 1816-1877",
    "gutenbergReference": "531",
    "hash": "2f8234bfa9e37d144605f12b534ba2d82566603c3f03ccf75b51b98906badfeb"
  }
]