[
  {
    "time": "00:33",
    "quoteFirst": "Saviour; but in 1853, whilst the mortality in St. Saviour’s was at the rate of two hundred and ",
    "quoteTime": "twenty-seven to one",
    "quoteLast": " hundred thousand living, that of Christchurch was only at the rate of forty-three. Now St. Saviour’s is supplied with water entirely by the Southwark and Vauxhall Company, and Christchurch is chiefly supplied by the Lambeth Company.",
    "title": "On the mode of communication of cholera",
    "author": "Snow, John, 1813-1858",
    "gutenbergReference": "72894",
    "hash": "c8a82155685675aa94eddcc5c65bfa039b7d525adb2ef2f44c6be154cf8605a4"
  },
  {
    "time": "00:33",
    "quoteFirst": "His sentiments were regarded as hostile to slavery, and to be hostile to slavery was to fall inevitably under the ban in any part of the South for the fifty years preceding the war.  His political strength was with the non-slave-holding white population of Tennessee which was vastly larger than the slave-holding population, the proportion indeed being ",
    "quoteTime": "twenty-seven to one",
    "quoteLast": ".  With these a \"good fellow\" ranked all the higher for not possessing the graces or, as they would term them, the \"airs\" of society.",
    "title": "Twenty Years of Congress, Volume 2\r\nFrom Lincoln to Garfield, with a Review of the Events Which Led to the Political Revolution of 1860",
    "author": "Blaine, James Gillespie, 1830-1893",
    "gutenbergReference": "20065",
    "hash": "623e08744a799c8425e8e212b74137637e3f7398277ae14ce0cbc8fd5536eda2"
  },
  {
    "time": "00:33",
    "quoteFirst": "2″ to 36″, and his countenance shedding its light on an average of half the night during the month. His motion is 2° 52′ 14″ direct. On the 11th, at ",
    "quoteTime": "12:33 a. m.",
    "quoteLast": ", 4° 26′ north of the moon; and on the 26th, at 3:00 a. m., 90° west of the sun. He rises on the 1st at 12:53 a. m.; on the 16th, at 12:00, midnight; and on the 29th, at 11:11 p. m.",
    "title": "The Chautauquan, Vol. 05, November 1884, No. 2",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55241",
    "hash": "b1d38a513248dcd0ac9b8fa217013f6e4469bccaafe22d022da3b03d6d668701"
  }
]