[
  {
    "time": "00:30",
    "quoteFirst": "In case of a very spacious mansion, the hostess may, if she prefer, keep the supper-room closed until ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", or one, when she will give the word. Her husband should lead the way to supper with some lady to be especially honored.",
    "title": "Social Life; or, The Manners and Customs of Polite Society",
    "author": "Cooke, Maud C.",
    "gutenbergReference": "28998",
    "hash": "0a91674d2183a97c4d19da8783dc805a4f5cd361c8e9a69e8d49f64937782cdd"
  },
  {
    "time": "00:30",
    "quoteFirst": "We got back to the Sanidad landing at ",
    "quoteTime": "half past twelve",
    "quoteLast": ". Admiral Cradock’s flag-lieutenant was waiting with the barge and I was delivered into his hands. N. came up at the same time and we put out for the _Suffolk_, which has a berth inside the breakwater.",
    "title": "A diplomat's wife in Mexico",
    "author": "O'Shaughnessy, Edith, 1870-1939",
    "gutenbergReference": "74308",
    "hash": "f0d3a21d7dc871a262c576070c1ecb282cbc34678fcf85478e4a86a90d3c80f0"
  },
  {
    "time": "00:30",
    "quoteFirst": "Saw large flocks of Ducks, Geese, and Swans; also four Wolves. Passed Mr. Primeau's winter trading-house; reached Cannon Ball River at ",
    "quoteTime": "half-past twelve",
    "quoteLast": ". No game; water good-tasted, but warm. Dinner on shore. Saw a Rock Wren on the bluffs here.",
    "title": "Audubon and His Journals, Volume 2",
    "author": "Audubon, John James, 1785-1851; Coues, Elliott, 1842-1899 [Annotator]; Audubon, Maria R. (Maria Rebecca), 1843-1925 [Editor]",
    "gutenbergReference": "39979",
    "hash": "d11b381ae7bad785449b94de0b89ceb002bbddde4e86ca8555e75c4c995aee2c"
  },
  {
    "time": "00:30",
    "quoteFirst": "We didn't know what in the world to do with ourselves till it was time to start to ride out to the Black Stump, where we were to meet the doctor and collar the 500 Pounds. They didn't waste a minute of their time, till about ",
    "quoteTime": "half-past twelve",
    "quoteLast": " Starlight puts down his cards very gently, and says he--",
    "title": "Robbery under Arms\r\nA Story of Life and Adventure in the Bush and in the Australian Goldfields",
    "author": "Boldrewood, Rolf, 1826-1915",
    "gutenbergReference": "1198",
    "hash": "f4f33c292be475f45139d51d66f80aad46b30f05f4e94fb2903c6017850e0009"
  },
  {
    "time": "00:30",
    "quoteFirst": "\"I allow you to remain until just ",
    "quoteTime": "half past twelve",
    "quoteLast": ",\" said she, as she glanced at the clock, which she could see through the half-open door. Gerfaut followed her glance, and saw that she accorded him only a quarter of an hour: but he was too clever to make any observation. He knew that the second quarter of an hour is always less difficult to obtain than the first.",
    "title": "The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete",
    "author": "Various",
    "gutenbergReference": "4000",
    "hash": "716e78f8c43bd8e206ead2fec636a3eec6aebe8cb89d1ffce03259a50308f4a8"
  },
  {
    "time": "00:30",
    "quoteFirst": "Soon after eleven o'clock the American fleet returned to the attack, and at this time the Spaniard's flagship and most of his other vessels were in flames. At ",
    "quoteTime": "half past twelve",
    "quoteLast": " the firing ceased, for the task was substantially completed; one after another the hostile ships had been sunk or driven ashore and burned, and the Americans had also poured such a fire into the batteries at Cavité as compelled their surrender. Dewey's fleet then anchored near the city, leaving the gunboat Petrel to complete the destruction of the smaller Spanish boats that remained, which was done.",
    "title": "The Hero of Manila: Dewey on the Mississippi and the Pacific",
    "author": "Johnson, Rossiter, 1840-1931",
    "gutenbergReference": "48404",
    "hash": "dd938e65cf04458f93341f03ca16d260430aa493ea18e0c7dd2aa6b0414afafe"
  },
  {
    "time": "00:30",
    "quoteFirst": "At about ",
    "quoteTime": "half past twelve",
    "quoteLast": " we reached Patterdale, at the foot of Ullswater, and here took luncheon.  The hotels are mostly very good all through this region, and this deserved that character.",
    "title": "Passages from the English Notebooks, Complete",
    "author": "Hawthorne, Nathaniel, 1804-1864",
    "gutenbergReference": "7878",
    "hash": "1fdd88b61964662b3e1de6c8112c78037d189b03f4dcb4c2b1c74053e0912499"
  },
  {
    "time": "00:30",
    "quoteFirst": "[302:1] Until 1888 the regular hour of meeting on Monday, Tuesday, Thursday, and Friday was a quarter before four o'clock; but as there was no provision for adjournment at any fixed hour, debate on a subject might go on indefinitely; and, in fact, all-night sittings were common. In 1879 a standing order had been adopted that no opposed business, not specially exempted, should be taken up after ",
    "quoteTime": "half-past twelve",
    "quoteLast": "; but this did not put a stop to a business in hand at that hour. Owing to the fatigue caused by late sittings (Temple, \"Life in Parliament,\" 184-85), a standing order was adopted in 1888 changing the hour of meeting on those four days to three o'clock, and providing that at midnight the business under consideration should, unless specially exempted, be interrupted; that no other opposed business should thereafter be taken up; and that the House should adjourn not later than one o'clock.",
    "title": "The Government of England (Vol. I)",
    "author": "Lowell, A. Lawrence (Abbott Lawrence), 1856-1943",
    "gutenbergReference": "34471",
    "hash": "5fb19c4ce6253617efaf093a6ad6492537e9ba3455b270a7625f10950b6304be"
  },
  {
    "time": "00:30",
    "quoteFirst": "\"They will be down at ",
    "quoteTime": "half-past twelve",
    "quoteLast": "; they are all coming by the same train, and it was because I knew that you would want to be in a smoking carriage that I told you to come down by the earlier one. And, besides, I thought it well to get you here first. You are the only stranger, as it were. The others are all intimate with each other, and it was as well to post you as to their various relationships.",
    "title": "The Queen's Cup",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "17436",
    "hash": "5ccceeac142d8a381042651e13908717203c3fbe29a2f9f9969c78243d144212"
  },
  {
    "time": "00:30",
    "quoteFirst": "The story, which is full of interest, may be briefly recounted. On January 30, 1818, Lord Kinnaird informed Sir George Murray (Chief of the Staff of the Army of Occupation) that a person, whose name he withheld, had revealed to him the existence of a plot to assassinate the Duke of Wellington. At ",
    "quoteTime": "12.30 a.m.",
    "quoteLast": ", February 11, 1818, the Duke, on returning to his Hotel, was fired at by an unknown person; and then, but not till then, he wrote to urge Lord Clancarty to advise the Prince Regent to take steps to persuade or force Kinnaird to disclose the name of his informant. A Mr. G.W.",
    "title": "The Works of Lord Byron. Vol. 6",
    "author": "Byron, George Gordon Byron, Baron, 1788-1824; Coleridge, Ernest Hartley, 1846-1920 [Editor]",
    "gutenbergReference": "18762",
    "hash": "4972189cbd48165c27f9ab3ed6d581676ffa027906bf42876e6fe3f7d40edf46"
  },
  {
    "time": "00:30",
    "quoteFirst": "Malakoff. About ",
    "quoteTime": "12.30 A.M.",
    "quoteLast": " the Highland Division on duty in the trenches, surprised at the silence in the Redan, sent some volunteers to creep into it. Nothing could they hear but the breathing and groans of the wounded and dying, who, with the dead, were the sole occupants of the place. As it was thought the Redan was mined, the men came back.",
    "title": "The British Expedition to the Crimea",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "46242",
    "hash": "f1730bdde98d501319c58801fe08a87d947ea000a355bf07deb00a7e90ffc3d7"
  },
  {
    "time": "00:30",
    "quoteFirst": "“You have been lucky enough to find me, sir. I wish to say, sir, that the car starts for Middleport at ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", and therefore I have only ten minutes to spare,” I replied, consulting Higgins’s gold watch, the appearance of which, I think, produced a sensation in the minds of my visitors.",
    "title": "Through by daylight",
    "author": "Optic, Oliver, 1822-1897; Kilburn, Samuel Smith, 1831-1903 [Engraver]; Champney, W. L. [Illustrator]",
    "gutenbergReference": "73134",
    "hash": "5097ba84298b5ee3c849dc0d739bf8dc8daca2307f32c449b134d73eb749c8a3"
  },
  {
    "time": "00:30",
    "quoteFirst": "The next morning, 13th October, I went to Irving at ",
    "quoteTime": "half-past twelve",
    "quoteLast": ".",
    "title": "Personal reminiscences of Henry Irving",
    "author": "Stoker, Bram, 1847-1912",
    "gutenbergReference": "68779",
    "hash": "772e90df34e4322772de7ae87557ce9fa2823b68a2e27c40b5e3d85c927549c6"
  },
  {
    "time": "00:30",
    "quoteFirst": "It was ",
    "quoteTime": "half-past twelve",
    "quoteLast": " when I returned to the Albany as a last desperate resort.  The scene of my disaster was much as I had left it. The baccarat-counters still strewed the table, with the empty glasses and the loaded ash-trays.",
    "title": "The Amateur Cracksman",
    "author": "Hornung, E. W. (Ernest William), 1866-1921",
    "gutenbergReference": "706",
    "hash": "0086b1bbefa1c36bd4f375635738bcc9824fca554390541e7acbe959b140a779"
  },
  {
    "time": "00:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past twelve",
    "quoteLast": " all meet at luncheon, and all must be prompt. At this little _déjeuner_, which is by no means a light meal, Patti is a gale of joyous chat and greeting. The trivial incident is touched into color by her vitality.",
    "title": "The Sunny Side of the Street",
    "author": "Wilder, Marshall P. (Marshall Pinckney), 1859-1915; Graham, C., 1852-1911 [Illustrator]; Haley, Bart, 1876- [Illustrator]",
    "gutenbergReference": "65520",
    "hash": "8a193b25f0d5af47d4a42f994ccf64fbd9acfb3c3740076b93d7789e4359b6ca"
  },
  {
    "time": "00:30",
    "quoteFirst": "He arrived at Bale at nine o'clock in the evening. I set off directly for Malheim, the Prince de Conde's headquarters, and arrived there at ",
    "quoteTime": "half-past twelve",
    "quoteLast": ". The Prince was in bed, but I awoke him. He made me sit down by his bedside, and our conference then commenced.",
    "title": "Complete Project Gutenberg Collection of Memoirs of Napoleon",
    "author": "Various",
    "gutenbergReference": "3740",
    "hash": "b46a284f371c15690b3f1902aaacaa46236255f376c3fb962d50548d9d427811"
  },
  {
    "time": "00:30",
    "quoteFirst": "But the Owl train we propose to celebrate is the vehicle that departs modestly from the crypt of the Pennsylvania Station in New York at ",
    "quoteTime": "half-past midnight",
    "quoteLast": " and emits blood-shot wanderers at West Philadelphia at 3:16 in the morning. The railroad company, which thinks these problems out with nice care, lulls the passengers into unconsciousness of their woes not only by a gentle and even gait, a progress almost tender in its carefully modulated repression of speed, but also by keeping the cars at such an amazing heat that the victims promptly fade into a swoon.",
    "title": "Pipefuls",
    "author": "Morley, Christopher, 1890-1957; Duncan, Walter Jack, 1881-1941 [Illustrator]",
    "gutenbergReference": "22699",
    "hash": "f77360960ec8c5d155e414fd782d869897efaf9ec15206b287275f14904fe042"
  },
  {
    "time": "00:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past twelve",
    "quoteLast": " I would finally make up my mind to enter that house which, like an immense Christmas stocking, seemed ready to bestow upon me supernatural delights. (The French name \"Noël\" was, by the way, unknown to Mme.",
    "title": "Within a Budding Grove",
    "author": "Proust, Marcel, 1871-1922; Scott-Moncrieff, C. K. (Charles Kenneth), 1889-1930 [Translator]",
    "gutenbergReference": "63532",
    "hash": "655ead902e70bbc5655245c981ef2785adbef68fa26a45fe010861f1e96318cb"
  },
  {
    "time": "00:30",
    "quoteFirst": "It was ",
    "quoteTime": "half-past twelve",
    "quoteLast": " when we put off; the wind had dropped, and scarcely enabled us to forge ahead. For several hours we lay becalmed on the bosom of the lake, here at its widest, in full face of the murky chain on the horizon, which was reflected in hues of burnished steel.",
    "title": "Armenia, Travels and Studies (Volume 2 of 2)\r\nThe Turkish Provinces",
    "author": "Lynch, H. F. B. (Harry Finnis Blosse), 1862-1913",
    "gutenbergReference": "53568",
    "hash": "f790cb9b503498e2f826250feee351086cdd3562dca6cd4dcb6ebf2e4e8eba5c"
  },
  {
    "time": "00:30",
    "quoteFirst": "20th, and 21st, about 11 a.m., mod. S. and W. by S. breezes, a flock passed W.; and on 25th, at ",
    "quoteTime": "12.30 a.m.",
    "quoteLast": ", two Sanderlings struck and one was killed, fresh S.W. breeze, mist.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65471",
    "hash": "8e233d65a3028ec37f50f18e7cc85af8d44fccf50581e7f278e3c11415576082"
  }
]