[
  {
    "time": "00:30",
    "quoteFirst": "“Then it’s the most convenient thing in the world. I’m going to my dentist at ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", and I shall be back by two. Then the carriage can take you on at once.”",
    "title": "Limitations: A Novel",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "57560",
    "hash": "ffb6c38741a25fdaf937350dc9a657a6bb8ccb62ea902deb75d1f6e4c6579980"
  },
  {
    "time": "00:30",
    "quoteFirst": "His wickedness is his chief attraction, they think. An oft-quoted saying of Stendhal's has been, Stryienski shows, tampered with: \"A party of eight or ten agreeable persons,\" said Stendhal, \"where the conversation is gay and anecdotic, and where weak punch is handed around at ",
    "quoteTime": "half past twelve",
    "quoteLast": ", is the place where I enjoy myself the most. There, in my element, I infinitely prefer hearing others talk to talking myself.",
    "title": "Egoists, A Book of Supermen\r\nStendhal, Baudelaire, Flaubert, Anatole France, Huysmans, Barrès, Nietzsche, Blake, Ibsen, Stirner, and Ernest Hello",
    "author": "Huneker, James, 1857-1921",
    "gutenbergReference": "47454",
    "hash": "cf3a28ac6c9868237208d986a0291b51404b7927f2225a86a0f325a0629fa96b"
  },
  {
    "time": "00:30",
    "quoteFirst": "\"Or even ",
    "quoteTime": "half past twelve",
    "quoteLast": ".\"",
    "title": "Come Out of the Kitchen! A Romance",
    "author": "Miller, Alice Duer, 1874-1942; Meylan, Paul Julian, 1882-1961 [Illustrator]",
    "gutenbergReference": "33145",
    "hash": "1ca32bdb2029e05d0058dfa3854a28e2ea2035ac673e81f4a866a3821f7b9596"
  },
  {
    "time": "00:30",
    "quoteFirst": "We had one 80-gun ship, five of 74, and one of 64, besides two frigates and four corvettes. Our situation was such as to prevent their escape. The action commenced at half-past ten, and was finally over by ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", when three of the enemy’s ships were in our possession, and the other two dismasted and on the rocks. The frigates escaped.",
    "title": "Jane Austen's sailor brothers",
    "author": "Hubback, J. H. (John Henry), 1844-; Hubback, Edith C. (Edith Charlotte), 1876-1945",
    "gutenbergReference": "69815",
    "hash": "56d437c9f3027c27523a54ba684ac30cbeb03413cea9991c423ffea1f04a111f"
  },
  {
    "time": "00:30",
    "quoteFirst": "_April 10th, ",
    "quoteTime": "12.30 a.m.",
    "quoteLast": "_--Our original line now held intact. A Patrol of the right front Company reports no enemy movement in No Man’s Land or enemy front line trenches. The night was quiet, with no Artillery fire, and little machine gun fire.",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "hash": "4179bb29d51b33def2749dbfb27f9ff8434384c29ca2a81472ea3eea2694bb13"
  },
  {
    "time": "00:30",
    "quoteFirst": "I dropped it out a couple of times when I was under the Whale, and once it struck a boulder. It stopped at ",
    "quoteTime": "half-past twelve",
    "quoteLast": ".\"",
    "title": "The Castaways of Pete's Patch\r\n(A Sequel to The Adopting of Rosa Marie)",
    "author": "Rankin, Carroll Watson, 1870-; Selss, Miriam [Illustrator]; Williamson, Ada Clendenin, 1880-1958 [Illustrator]",
    "gutenbergReference": "46386",
    "hash": "46fe8c3cf5f67c45e7a1c95ec941fa9ac5a6f5bbba5a8cfbcf4aab224e493d19"
  },
  {
    "time": "00:30",
    "quoteFirst": "More men entered the water to pass the timbers. A row of heavy slanted supports grew out from the shoulder of the dam, dividing the waters into long, arrow-shaped furrows of light. At ",
    "quoteTime": "half-past twelve",
    "quoteLast": " Tom Clute was swept over the dam into the eddy. He swam ashore. Purdy took his place.",
    "title": "The River Boss",
    "author": "White, Stewart Edward, 1873-1946",
    "gutenbergReference": "66494",
    "hash": "8196e9c90df9f570ff726226bae3f0794e4bb6a5519ebebe5e4fd05ec53efe58"
  },
  {
    "time": "00:30",
    "quoteFirst": "Our motto has always been, \"Early to bed and early to rise.\"... Had to.... At work early after breakfast till eleven ... luncheon ... to work again at ",
    "quoteTime": "half past twelve",
    "quoteLast": " until dinner ... back to work until very late at night.... NOW we are hearing of our misguided _workmen and soldiers_ attempting to run the country on SIX HOURS WORK A DAY!...",
    "title": "Rescuing the Czar: Two authentic diaries arranged and translated",
    "author": "Smythe, James P.",
    "gutenbergReference": "12983",
    "hash": "945224682bffeaa7e9ca640e89fb193d38d1f5be2ed3c94ef21268aae327e6b2"
  },
  {
    "time": "00:30",
    "quoteFirst": "Despite that fact, only ten days before the wedding was to take place, he was known to have met the deceased woman at midnight, and had taken her to her home in Burford Street, leading out of the Tottenham Court Road. By the medical evidence he would presently call, he would prove that less than half-an-hour afterward she was brutally murdered. Before ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", that is to say, within an hour of the cabman picking them up in the Strand, he would prove that the prisoner returned to his Hotel in Piccadilly, very white and agitated, and had called for brandy. Since his arrest, an exhaustive search had been made at his residence, with the result that a blood-stained knife, which had been identified as having been purchased by the prisoner in Cairo, had been discovered hidden behind a bookcase in his studio.",
    "title": "The Mystery of the Clasped Hands: A Novel",
    "author": "Boothby, Guy, 1867-1905",
    "gutenbergReference": "42807",
    "hash": "08fef0097880abf79251b0e64421e2ff49234c1966971905502c46330f07cec6"
  },
  {
    "time": "00:30",
    "quoteFirst": "\"I made the discovery just when I was going to bed after doing some examples in algebra,\" answered Dan. \"It was about ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", so I didn't want to wake anybody up--that is, none of the other fellows, although I did call on Fatty because I knew he was writing a composition. He looked around his room then and found he had been robbed, too.",
    "title": "The Rover Boys at Big Horn Ranch; Or, The Cowboys' Double Round-Up",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "26539",
    "hash": "81fc51198124cdcaf4514ead81116981c56b000f95259299fa7cd0e3c69ad76e"
  }
]