[
  {
    "time": "00:30",
    "quoteFirst": "The exercises were to begin at eleven o'clock in the morning with the procession. We were to assemble at the old Shaw house at ",
    "quoteTime": "half-past twelve",
    "quoteLast": "; the dinner was to be at half-past one, after an hour of social intercourse which would afford people an opportunity of viewing the house, and a few of us an opportunity of preparing the dinner. After dinner were to be the speeches and readings, which must be concluded in season for the out-of-town celebrities to take the Grover stage-coach to connect with the railroad train.",
    "title": "The Jamesons",
    "author": "Freeman, Mary Eleanor Wilkins, 1852-1930",
    "gutenbergReference": "17792",
    "hash": "fa03145d2ea9fff6f613d51f276ef5d1f6660b9c965f7bb95050c83d81d9d512"
  },
  {
    "time": "00:30",
    "quoteFirst": "If you was in the room they'd tear you to pieces as like as not. You leave me alone to tackle them, and at ",
    "quoteTime": "half-past twelve",
    "quoteLast": " come in, and I'll lay they'll be quiet enough by then.\"",
    "title": "Masterpieces of Mystery in Four Volumes: Mystic-Humorous Stories",
    "author": "French, Joseph Lewis, 1858-1936 [Editor]",
    "gutenbergReference": "23432",
    "hash": "5022fd8e67c7b696588cadaf7053ac7c289792dc08a74055a35baca57e612ec7"
  },
  {
    "time": "00:30",
    "quoteFirst": "One day—Fabrizio had then been in prison almost three months, without holding any communication with the outer world, yet without feeling unhappy—Grillo had remained in his room far into the morning. Fabrizio was in despair, not knowing how to get rid of him. ",
    "quoteTime": "Half-past twelve",
    "quoteLast": " o’clock had struck before he was able to open the two little traps, a foot high, which he had cut in his hateful screen. Clelia was standing at the aviary window, her eyes fixed on Fabrizio’s room.",
    "title": "The Chartreuse of Parma\nTranslated from the French of Stendhal (Henri Beyle)",
    "author": "Stendhal, 1783-1842; Loyd, Mary, Lady, 1853-1936 [Translator]",
    "gutenbergReference": "57638",
    "hash": "57564a8406af26d522778c6b4c5a4c704de43b5a21eefbe773967f085270bf0e"
  },
  {
    "time": "00:30",
    "quoteFirst": "[302:1] Until 1888 the regular hour of meeting on Monday, Tuesday, Thursday, and Friday was a quarter before four o'clock; but as there was no provision for adjournment at any fixed hour, debate on a subject might go on indefinitely; and, in fact, all-night sittings were common. In 1879 a standing order had been adopted that no opposed business, not specially exempted, should be taken up after ",
    "quoteTime": "half-past twelve",
    "quoteLast": "; but this did not put a stop to a business in hand at that hour. Owing to the fatigue caused by late sittings (Temple, \"Life in Parliament,\" 184-85), a standing order was adopted in 1888 changing the hour of meeting on those four days to three o'clock, and providing that at midnight the business under consideration should, unless specially exempted, be interrupted; that no other opposed business should thereafter be taken up; and that the House should adjourn not later than one o'clock.",
    "title": "The Government of England (Vol. I)",
    "author": "Lowell, A. Lawrence (Abbott Lawrence), 1856-1943",
    "gutenbergReference": "34471",
    "hash": "5fb19c4ce6253617efaf093a6ad6492537e9ba3455b270a7625f10950b6304be"
  },
  {
    "time": "00:30",
    "quoteFirst": "About ",
    "quoteTime": "half-past twelve",
    "quoteLast": " on the 22d of March I was informed that some one wished to speak with me. It was Harrel.",
    "title": "Memoirs of Napoleon Bonaparte — Complete",
    "author": "Bourrienne, Louis Antoine Fauvelet de, 1769-1834; Phipps, Ramsay Weston, 1838-1923 [Editor]",
    "gutenbergReference": "3567",
    "hash": "d085543c8af5ba5ad610ca91ab093e6545d8d0a7e7b99cecb83a801858ea67a5"
  },
  {
    "time": "00:30",
    "quoteFirst": "There appeared not the slightest reason why they should be kept in.  As the school hours drew to a close everybody was on the tiptoe of expectation.  At last ",
    "quoteTime": "half-past twelve",
    "quoteLast": " came, and Mr Yates ascended the head-master's desk.  \"Boys,\" he said, in his usual disagreeable tone, \"you were informed last week that you were not to go out beyond the playground.  The same prohibition at present exists.",
    "title": "Digby Heathcote: The Early Days of a Country Gentleman's Son and Heir",
    "author": "Kingston, William Henry Giles, 1814-1880; Weir, Harrison, 1824-1906 [Illustrator]",
    "gutenbergReference": "34535",
    "hash": "ea2b7dc4953f6d4bbcd8f058c3d7cc9987bbb72d8084692d48a48dbb54132832"
  },
  {
    "time": "00:30",
    "quoteFirst": "The exit is in deep, bubbling pools along Green River, of which the Upper and Lower Big Springs are examples. And when Green River is flooded by freshets its waters back through such secret channels and also flood River Hall by a body of water from ",
    "quoteTime": "thirty to one",
    "quoteLast": " hundred feet in depth and fully two miles long, with capricious currents and perilous whirlpools. Navigation at such times is forbidden; but at low water it is entirely safe, under the care of our skillful guides.",
    "title": "Hovey's Handbook of the Mammoth Cave of Kentucky\r\nA Practical Guide to the Regulation Routes",
    "author": "Hovey, Horace Carver, 1833-1914",
    "gutenbergReference": "49130",
    "hash": "0963410f848c929c3c6c0e35962fd569f1c9824a4cf441b1c696b3808274a23e"
  },
  {
    "time": "00:30",
    "quoteFirst": "_Potassium Iodide_, in doses of ",
    "quoteTime": "thirty to one",
    "quoteLast": " hundred grains, t.d., acts favorably in some instances; there are no special indications pointing toward its selection, unless it be the existence of a gouty or rheumatic diathesis.",
    "title": "Essentials of Diseases of the Skin\nIncluding the Syphilodermata Arranged in the Form of Questions and Answers Prepared Especially for Students of Medicine",
    "author": "Stelwagon, Henry Weightman, 1853-1919",
    "gutenbergReference": "25944",
    "hash": "65055cb3d7dc8fa9eeab52bb5934d74682b43eeab3cb83350d205fdef3091053"
  },
  {
    "time": "00:30",
    "quoteFirst": "Found two more of the asses unable to carry their loads. Hired people to carry on the loads, and a boy to drive the asses. Past the ruins of another town at ",
    "quoteTime": "half past twelve",
    "quoteLast": ", where I found two of the sick, who had laid themselves down under a tree, and refused to rise, (they were afterwards stripped by the Negroes, and came naked to our tents next morning). Shortly after this, came to an ass lying on the road unable to proceed with its load.",
    "title": "The Journal of a Mission to the Interior of Africa, in the Year 1805\r\nTogether with Other Documents, Official and Private, Relating to the Same Mission, to Which Is Prefixed an Account of the Life of Mr. Park",
    "author": "Park, Mungo, 1771-1806; Whishaw, J. (John), 1765?-1840 [Editor]",
    "gutenbergReference": "8814",
    "hash": "bf6e2ec9e72afeda957cedaf9c17530e7d0bdbfd60aa419798d42a852e87b77d"
  },
  {
    "time": "00:30",
    "quoteFirst": "_, at right angles to the plane of the dyke, so that the appearance of the whole was strikingly suggestive of an immense stone staircase. After a stay of an hour and a half we were signalled to return on board, as Captain Maclear was obliged to get under way, and accordingly at ",
    "quoteTime": "half-past twelve",
    "quoteLast": " we were sailing away to the southward, leaving this comparatively unknown island as a prize for future explorers.",
    "title": "Cruise of the \"Alert\"",
    "author": "Coppinger, R. W. (Richard William), 1847-1910",
    "gutenbergReference": "43483",
    "hash": "3c4e94265c9bc04db2eeaf5d466825377ca21be5a2ad7c7caf83d3d3a9bef924"
  }
]