[
  {
    "time": "00:34",
    "quoteFirst": "From calculations founded on the documents last introduced into the house, it appeared that, at present, the proportion of American to foreign tonnage employed in the American trade was, with Spain as sixteen to one, Portugal seventeen to one, Netherlands ",
    "quoteTime": "twenty-six to one",
    "quoteLast": ", Denmark fifteen to one, Russia fourteen to one, France between four and five to one, and Great Britain one to three.",
    "title": "The Life of George Washington, Vol. 5\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18595",
    "hash": "4bca3a92b116567e2f9a99c4f6fcaae4ddd2b1b8f221571b781bbe869cf56930"
  },
  {
    "time": "00:34",
    "quoteFirst": "There are now two thousand and eighty-eight.(12) The number of churches and chapels had grown from six hundred and ",
    "quoteTime": "twenty-six to one",
    "quoteLast": " thousand three hundred and fifteen. Within the last twenty years religious houses for men had increased from twenty-one to seventy-three, and convents for religious sisters, from ninety-seven to two hundred and thirty-nine.",
    "title": "Pius IX. And His Time",
    "author": "Dawson, Æneas MacDonell, 1810-1894",
    "gutenbergReference": "29143",
    "hash": "9686adb661d801b25840746f6c41a39cdcbd04302473e8972c2a659cde808e9b"
  },
  {
    "time": "00:34",
    "quoteFirst": "The report from the committee on finance in the senate concurred with that of the house in its conclusions, and was equally decisive in its condemnation of the sentiments of the President. The effect produced in the public mind by the message was entirely done away, and the stock of the bank, which had fallen, upon the delivery of the message, from one hundred and ",
    "quoteTime": "twenty-six to one",
    "quoteLast": " hundred and twenty, rose, after the publication of these reports, to one hundred and twenty-seven, and finally attained the price of one hundred and thirty dollars per share.",
    "title": "A Book of the United States\r\nExhibiting its geography, divisions, constitution, and government ... and presenting a view of the republic generally, and of the individual states; together with a condensed history of the land, from its first discovery to the present time. The biography of about two hundred of the leading men: a description of the principal cities and towns; with statistical tables",
    "author": "Mellen, Grenville, 1799-1841 [Editor]",
    "gutenbergReference": "58447",
    "hash": "fe7105d5c577002818fbd8da08ea505e9e6287d1352e33f18bbb1a7c965431d1"
  },
  {
    "time": "00:34",
    "quoteFirst": "In front of Brock was a nation of eight or nine millions, a nation that believed they could \"take the Canadas without soldiers;\" as the United States Secretary of War said--\"we have only to send officers into the Province and the people, disaffected towards their own Government, will rally round our standard.\" Yet they placed, during the three years of the war, 527,000 men in the field and were defeated in thirty-two engagements. The odds were ",
    "quoteTime": "twenty-six to one",
    "quoteLast": " against us. That was Brock's grand bequest to this land--the spirit to fight against odds that were at first sight positively overwhelming.",
    "title": "Brock Centenary, 1812-1912",
    "author": "Fraser, Alexander, 1860-1936 [Editor]; Carstairs, John Stewart, 1864- [Author of introduction, etc.]",
    "gutenbergReference": "38620",
    "hash": "e5342011df6d46e6b622bb212fb9c799635e5dade6c7aef0f8710399f7e5febb"
  },
  {
    "time": "00:34",
    "quoteFirst": "\"14th July, ",
    "quoteTime": "12.34 A.M.",
    "quoteLast": ": Dived--several destroyers of G 101 class in sight. Attacked same. 10 A.M.: sighted hostile submarine--attacked same. Torpedoed submarine with one torpedo amidship. Surface to look for survivors. Was put down immediately by destroyer, who opened fire. 10.41: altered course N., and went to bottom in 18 fathoms. Heard loud explosion.",
    "title": "The Story of Our Submarines",
    "author": "Bower, John Graham, 1886-1940",
    "gutenbergReference": "40765",
    "hash": "06d2a1bead4796bc321a574eb75d01027b906c30ee41f52de53a3d3da9c0d747"
  },
  {
    "time": "00:34",
    "quoteFirst": "Sir: I beg to report that at ",
    "quoteTime": "12.34 A. M.",
    "quoteLast": " on the 15th inst. I was informed of urgent distress message from Titanic, with her position. I immediately ordered ship turned around and put in course for that position; we being then fifty-eight miles S. 42 E. (T) from her.",
    "title": "Sinking of the \"Titanic\"",
    "author": "Mowbray, Jay Henry, 1869-1955",
    "gutenbergReference": "73984",
    "hash": "a55537efeb5dbfed3b29c2750217228c6b3e82b625b82cb8475ec58aba8dafc7"
  },
  {
    "time": "00:34",
    "quoteFirst": "They claimed that, being the only national creditor, they could soon dictate to Parliament and rule the country. The stock rose from one hundred and ",
    "quoteTime": "twenty-six to one",
    "quoteLast": " thousand. The mania was universal,--statesmen, washerwomen, Churchmen, Dissenters, ladies of high and low degree, being all smitten alike.",
    "title": "Ocean's Story; or, Triumphs of Thirty Centuries\r\nMaritime Adventures, Achievements, Explorations, Discoveries and Inventions; and of the Rise and Progress of Ship-Building and Ocean Navigation, from the Ark to the Iron Steamships",
    "author": "Goodrich, Frank B. (Frank Boott), 1826-1894; Howland, Edward [Contributor]",
    "gutenbergReference": "46372",
    "hash": "9bf19aa8c53c43b6bab35cfc32670c176a229f26be4377064b619b18edec6599"
  },
  {
    "time": "00:34",
    "quoteFirst": "“The greatest of the planets,” retains his position as an evening star, setting at the following times: On the 2d, at ",
    "quoteTime": "12:34 a. m.",
    "quoteLast": "; on the 15th, at 11:45 p. m.; on the 30th, at 10:54 p. m. His motion during the month is direct, and amounts to 4° 39′ 34″. His diameter diminishes 2.",
    "title": "The Chautauquan, Vol. 04, May 1884, No. 8",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55158",
    "hash": "50d4d53464f5a2029e6817d217f34d36d88360423e904b2a79152473c3590a66"
  },
  {
    "time": "00:34",
    "quoteFirst": "\"Its gross profits climbed from £125,000 to £2,825,000 per annum in twenty-five years, while its fleet increased from ",
    "quoteTime": "twenty-six to one",
    "quoteLast": " hundred and eighty pennants.  Tonnage in 1886, 50,000; to-day, exceeding one million.",
    "title": "The Secret Memoirs of Bertha Krupp\r\nFrom the Papers and Diaries of Chief Gouvernante Baroness D'Alteville",
    "author": "Fischer, Henry W. (Henry William), 1856-1932",
    "gutenbergReference": "44979",
    "hash": "fbd7cb35c720ea9a0abd8d97875cce1edd736b40889dbeb7f237790764d51bb2"
  }
]