[
  {
    "time": "00:36",
    "quoteFirst": "Needless to say, aerial laws will be passed to prevent stunting with passengers and requiring machines to fly at the altitude necessary to glide to the nearest aerodrome in case a motor stalls. Already a dozen different aeronautical motors have been developed which will run ",
    "quoteTime": "twenty-four to one",
    "quoteLast": " hundred hours without stopping. Recently the Caproni biplane at Mineola, Long Island, climbed to 14,000 feet with one of the three motors completely shut off all the way.",
    "title": "Aircraft",
    "author": "David, Evan John, 1877-1961",
    "gutenbergReference": "74358",
    "hash": "881a21d45e0d6f4ee8f4d19a5df52a180b1a90810d35c3a0f8a4f2ca623a9f0e"
  },
  {
    "time": "00:36",
    "quoteFirst": "Their task was to control hundreds of thousands of Indians in protection of the advancing settlers. It was the dark age for the soldier. Impossible was his struggle to be everywhere at once and to do the government’s bidding against odds of ",
    "quoteTime": "twenty-four to one",
    "quoteLast": ". In return the government often armed the Indian with fine repeating rifles and always gave the soldier a single-loader.",
    "title": "Soldiers unmasked",
    "author": "Ganoe, William Addleman, 1881-1966",
    "gutenbergReference": "77647",
    "hash": "dceeb726a9ea0a66d7d928ff2396236f1c63ae286b9bc01b401757d48011771b"
  },
  {
    "time": "00:36",
    "quoteFirst": "The Wardens therein bind themselves to buy, and the other members not to buy, horns in London or twenty-four miles round. The horns bought by the Wardens are to be purchased for the use of the whole Company and to be divided equally between them by the Wardens. In the deed of 1599 the limit within which the purchase and sale of horns was prohibited was altered from ",
    "quoteTime": "twenty-four to one",
    "quoteLast": " hundred miles “next in and about the City of London.”",
    "title": "A Short History of the Worshipful Company of Horners",
    "author": "Rosedale, H. G. (Honyel Gough), 1863-1928",
    "gutenbergReference": "53820",
    "hash": "b4b174ce8ccf97e6717800af7360b4e32ae6986f979b7d4188f86d08c93ef28d"
  },
  {
    "time": "00:36",
    "quoteFirst": "By the ceasing of the shells on this square it was ",
    "quoteTime": "24 minutes to 1",
    "quoteLast": "0 o'clock--the hour when the French forces would stream over the top. And for ten minutes, upon the square, the French fire would cease.",
    "title": "The Boy Allies with Haig in Flanders; Or, the Fighting Canadians of Vimy Ridge",
    "author": "Hayes, Clair W. (Clair Wallace), 1887-",
    "gutenbergReference": "6083",
    "hash": "a068aeabcb745e352242d3188d4c6a1c16054d166189622a4d8418b877443d87"
  },
  {
    "time": "00:36",
    "quoteFirst": "They knew that, as regarded the Russian force, the odds against them were about ",
    "quoteTime": "twenty-four to one",
    "quoteLast": ", and they also knew that Olga and her lieutenants would lose no time in increasing their navy to the utmost extent in their power in preparation for the war of extermination that was now inevitable.",
    "title": "Olga Romanoff",
    "author": "Griffith, George Chetwynd, 1857-1906; Jane, Fred T. (Frederick Thomas), 1865-1916 [Illustrator]",
    "gutenbergReference": "54096",
    "hash": "ef05d7549e4ca1b55d4b5ff3aefea30ee5189fe6fb3a7668b12721c5475f1f91"
  },
  {
    "time": "00:36",
    "quoteFirst": "",
    "quoteTime": "12:36 a.m.",
    "quoteLast": ": The 'green dancer' arches its back like a cat; and the synthetic voice of The Brain is coming through.",
    "title": "The Brain",
    "author": "Hauser, Heinrich, 1901-1955",
    "gutenbergReference": "32498",
    "hash": "f3a26ae392a761e5245447d432f0451e2a42de4cf65793f2b53c7e8dd9afbb57"
  },
  {
    "time": "00:36",
    "quoteFirst": "[Big pythons.] About ",
    "quoteTime": "thirty-six minutes past twelve",
    "quoteLast": " we reached one of the most difficult places--a succession of waves, with many rocks projecting out of the water, between which the boats, now in full career, and with rapid evolutions, glided successfully. The adventure was accomplished with equal skill by the two crews, who exerted their powers to the utmost.",
    "title": "The Former Philippines Thru Foreign Eyes",
    "author": "Craig, Austin, 1872-1949 [Editor]; Comyn, Tomás de; Jagor, Fedor, 1816-1900; Virchow, Rudolf, 1821-1902; Wilkes, Charles, 1798-1877",
    "gutenbergReference": "10770",
    "hash": "4ca62a66b56aabecca868082b063f527f18f1588abd7b8dd50d2936abbe19d41"
  },
  {
    "time": "00:36",
    "quoteFirst": "This, probably, will be considerably augmented by the second analogy, viz. that the inclination of the planes of the orbits do not exceed 7-1/2 degrees; for, by comparing the spaces, we shall find there is ",
    "quoteTime": "twenty-four to one",
    "quoteLast": ", that two planets are found in their most distant places at the same time, and consequently ⁵, or 7,692,624 to one, that all six would by chance be thus placed; or, what amounts to the same, there is a great degree of probability that the planets have been impressed with one common moving force, and which has given them this position.",
    "title": "Buffon's Natural History, Volume 01 (of 10)\r\nContaining a Theory of the Earth, a General History of Man, of the Brute Creation, and of Vegetables, Mineral, &c. &c",
    "author": "Buffon, Georges Louis Leclerc, comte de, 1707-1788; Barr, James Smith [Editor]",
    "gutenbergReference": "44792",
    "hash": "b6f9988b2cf9f1c6fbe405245756d3a93729e38c23db2052d63d559660f46497"
  },
  {
    "time": "00:36",
    "quoteFirst": "Clay, notwithstanding his previous participation in the discussion of the subject when it was before congress, in the following lucid and elaborate speech sets forth the pernicious effects of the proposed measure to be produced upon the currency, commerce, and industry of the nation. The bill, however, passed the senate by a vote of twenty-four to eighteen, and after a long contest, also in the house of representatives, in July, 1840, by a vote of one hundred and ",
    "quoteTime": "twenty-four to one",
    "quoteLast": " hundred and seven. It was repealed in August, 1841.]",
    "title": "A Biography of Henry Clay, the Senator from Kentucky\r\nContaining Also, a Complete Report of All His Speeches; Selections From His Private Correspondence; Eulogies in the Senate and House; and a Poem, by George D. Prentice, Esq.",
    "author": "Mallory, Daniel, -1854? [Compiler]",
    "gutenbergReference": "59290",
    "hash": "48f6907b42b8190c58fc71b7fda688d4ca0e02498f623c8671fc29b390e3f645"
  },
  {
    "time": "00:36",
    "quoteFirst": "Bengal, outnumber our English troops by ",
    "quoteTime": "twenty-four to one",
    "quoteLast": ",\" retorted James Greyman sharply, \"it seems a work of supererogation to ask what they will do next. If I were in their place---- However, if I may tell you how that came into my hands you will perhaps be able to grasp the gravity of the situation.",
    "title": "On the Face of the Waters: A Tale of the Mutiny",
    "author": "Steel, Flora Annie Webster, 1847-1929",
    "gutenbergReference": "40140",
    "hash": "a28303cbfb7cdafafa6922679695adf81373a2118ed3b6114cd7e0a80f4f4f6e"
  },
  {
    "time": "00:36",
    "quoteFirst": "“The firing began at ",
    "quoteTime": "thirty-six minutes past twelve",
    "quoteLast": ", and continued till twenty minutes past one. I am happy to say we had a very small loss. I feel much indebted to Captain Ayscough of the Success, for the assistance received from him, and particularly to Captain Milford of the Espoir. From the light draught of water of the brig, I directed her to cover the boats, which was done in a most gallant and judicious manner, running close in shore and annoying the enemy with grape.",
    "title": "Memoir of the Life and Services of Vice-Admiral Sir Jahleel Brenton, Baronet, K.C.B.",
    "author": "Raikes, Henry, 1782-1854 [Editor]",
    "gutenbergReference": "58746",
    "hash": "7407881ea84f92519d623bb33a8988bc9c719eac21f2cc6b3a05cde7c1921d06"
  },
  {
    "time": "00:36",
    "quoteFirst": "Our captain reverses |               |   ship. We are about 50 miles off. |               | 10.46 p. m.| ",
    "quoteTime": "12.36 a. m.",
    "quoteLast": "   | D. K. F. (Prinz Friedrich Wilhelm) calls |               |   M. G. Y. (Titanic) and gives position |               |   at 12 a. m. 39.47 N., 50.10 W.  M. G. Y.",
    "title": "Loss of the Steamship \"Titanic\"",
    "author": "Great Britain. Court to investigate loss of steamship \"Titanic\"",
    "gutenbergReference": "39415",
    "hash": "1a35b82c1211064acb691c0e4bfd5127d72fc87f810db852178d92e4fb465761"
  },
  {
    "time": "00:36",
    "quoteFirst": "If he won it five times running, his luck would be phenomenal; while, if it was stated that he won it ten times consecutively, we should consider the statement well-nigh incredible. For it is easy to calculate that the chances against such an occurrence are one thousand and ",
    "quoteTime": "twenty-four to one",
    "quoteLast": ". In like manner we may say, that for nine planets and the sun all to go round in the same direction would be indeed surprising if the arrangement of the planets had been determined by chance; there are more than a thousand chances to one against such an occurrence.",
    "title": "The Earth's Beginning",
    "author": "Ball, Robert S. (Robert Stawell), 1840-1913",
    "gutenbergReference": "59080",
    "hash": "ce2f717ef9fa66bff3f06e437aeca9a55b63e1605789d35fb908d47f3277c42a"
  },
  {
    "time": "00:36",
    "quoteFirst": "In 1666 there were seventy, of which fifty were ships of the line and twenty were fire-ships; in 1671, from seventy the number had increased to one hundred and ninety-six. In 1683 there were one hundred and seven ships of from ",
    "quoteTime": "twenty-four to one",
    "quoteLast": " hundred and twenty guns, twelve of which carried over seventy-six guns, besides many smaller vessels. The order and system introduced into the dock-yards made them vastly more efficient than the English.",
    "title": "The Influence of Sea Power Upon History, 1660-1783",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "13529",
    "hash": "3141666b76d868add95e9e16616bf65ca30ce0179d23109280e199162a35a594"
  }
]