[
  {
    "time": "00:38",
    "quoteFirst": "4th. Its comparative destruction with that of round shot will be, generally, as the number of the shot within the shells to one; that is to say, a three pounder, ",
    "quoteTime": "twenty-two to one",
    "quoteLast": " in its favour; a six pounder, fifty to one, &c.; in which calculation is not enumerated any effect from the splinters of the shell.",
    "title": "A system of pyrotechny",
    "author": "Cutbush, James, 1788-1823",
    "gutenbergReference": "48539",
    "hash": "62eb7db50b6df5d14634f266b3fb4e606603702b7189f578756f96a5bc743fbe"
  },
  {
    "time": "00:38",
    "quoteFirst": "This proposal, though at variance with the principle of the bill, which provided for the admission of corn at all times on payment of a duty proportionate to the average market price, was supported by the high Tory party and peers, who preferred their own interests as landowners, so that ministers were left in a minority of one hundred and ",
    "quoteTime": "twenty-two to one",
    "quoteLast": " hundred and thirty-three. The consequence of this amendment was, that, when the bill returned to the commons, ministers rejected it altogether; it being fatal, they said, to the principle of the bill, and inconsistent with its application.",
    "title": "The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria",
    "author": "Farr, Edward; Nolan, E. H. (Edward Henry)",
    "gutenbergReference": "19218",
    "hash": "c3b0aeb447178a21265c4ecb10acfaa6f4621aa42247475917f81f4c7e59aebd"
  },
  {
    "time": "00:38",
    "quoteFirst": "None of the disasters prophesied by the gold advocates followed the enactment of the Bland-Allison bill, but no one was satisfied with it. The value of silver as compared with gold steadily declined, until the ratio was ",
    "quoteTime": "twenty-two to one",
    "quoteLast": " in 1887. The silver party claimed that the trouble was not with silver, but that the appreciation of gold had been largely induced by the government's discriminating policy. The gold party pointed to the millions of silver dollars coined and unissued filling the mints and storage vaults to bursting, all for the benefit of the silver mine owners.",
    "title": "Contemporary American History, 1877-1913",
    "author": "Beard, Charles A. (Charles Austin), 1874-1948",
    "gutenbergReference": "34253",
    "hash": "187c0115d5ceb385b842122736fe1571320b2f995524e3a2da31f93c65e08260"
  },
  {
    "time": "00:38",
    "quoteFirst": "Friday, 23rd. Light breezes and Clear weather. At 6 a.m. saw the Peak of Teneriff bearing West by South 1/2 South, and the Grand Canaries South 1/2 West. The Variation of the Compass from 17 degrees ",
    "quoteTime": "22 minutes to 1",
    "quoteLast": "6 degrees 30 minutes, Wind South-West, North-East; course South 26 degrees West; distance 54 miles; latitude 28 degrees 51 minutes North, longitude 15 degrees 50 minutes West; at noon, Funchal North 12 degrees 45 minutes West, 77 leagues.",
    "title": "Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71",
    "author": "Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]",
    "gutenbergReference": "8106",
    "hash": "8bca16a5735b100d7846989f065a0e8b9a1e130b8a01d51795341c61265734ca"
  },
  {
    "time": "00:38",
    "quoteFirst": "To repel this measure, France shut her ports to all foreign fish oils whatever, by the arrêt No. 10. The British whale fishery fell, in consequence, the ensuing year from two hundred and ",
    "quoteTime": "twenty-two to one",
    "quoteLast": " hundred and seventy-eight ships.",
    "title": "The Writings of Thomas Jefferson, Vol. 7 (of 9)\r\nBeing His Autobiography, Correspondence, Reports, Messages, Addresses, and Other Writings, Official and Private",
    "author": "Jefferson, Thomas, 1743-1826; Washington, H. A. (Henry Augustine), 1820-1858 [Editor]",
    "gutenbergReference": "56035",
    "hash": "ac9df59c7ee93dd5cf473e1f35884cc83481735241186aa42f018aad10cb63b5"
  },
  {
    "time": "00:38",
    "quoteFirst": "Continues to be evening star, coming to the meridian on the 1st, 15th and 30th, at 7:04, 6:13 and 5:20 p. m., and setting on the 2d, 16th, and May 1st at 2:24, 1:32 and ",
    "quoteTime": "12:38 a. m.",
    "quoteLast": " His motion, which is direct, amounts during the month to 4° 27′ 33″. His diameter diminishes from 37.8″ to 34.6″, an indication that our distance from him is increasing.",
    "title": "The Chautauquan, Vol. 04, April 1884, No. 7",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55134",
    "hash": "62de522a9f212712a0b76df104e4a5588f9c7030e8f1426bdcb11e5ec1946dbd"
  },
  {
    "time": "00:38",
    "quoteFirst": "Its distance from the sun is nearly eighteen hundred millions of miles, or more than nineteen times that of the earth. Its density, as compared with that of the earth, is nearly as ",
    "quoteTime": "twenty-two to one",
    "quoteLast": " hundred; so that its entire weight is more than eighteen times that of our planet. Finally the force of gravitation near its surface is such, that falling bodies descend only through fourteen feet during the first second, instead of thirty-two feet as with us.",
    "title": "A Historical Account of Useful Inventions and Scientific Discoveries\nBeing a manual of instruction and entertainment.",
    "author": "Grant, George",
    "gutenbergReference": "53613",
    "hash": "e344898c5a2e9afa96009cfaf1c06f9bdb699a2f2423048222fcf16b84735916"
  },
  {
    "time": "00:38",
    "quoteFirst": "At ",
    "quoteTime": "12.38 A.M.",
    "quoteLast": " we called to Noah to report upon the morning,--“All misty and wet,” said Noah, as he looked out; and our getting up was postponed till six o’clock, when all rose for frokost (breakfast). Zachariah made the “yog” (gip.",
    "title": "Tent life with English Gipsies in Norway",
    "author": "Smith, Hubert (Solicitor)",
    "gutenbergReference": "57942",
    "hash": "ac5ab8184d0ee2f20d7abf399a19133b5bd2eb03038d9d09de9b18e9d992fa27"
  },
  {
    "time": "00:38",
    "quoteFirst": "He knew him to be a connoisseur, and a fastidious one, at that, for all the women of his family were, or had been, renowned for their loveliness. Moreover, married at ",
    "quoteTime": "twenty-two to one",
    "quoteLast": " of Brittany’s fairest daughters, he had been left a widower fourteen months later, when Marguerite was born. Be it said to his praise, he had never dreamt of giving his dear “Gamin” a stepmother; but when all was said and done he was now barely thirty-eight, extraordinarily good-looking, and eminently disinclined by nature to keep his eyes closed when beauty was about.",
    "title": "Moonglade",
    "author": "Cunliffe-Owen, Marguerite, 1859-1927",
    "gutenbergReference": "64546",
    "hash": "7e2e909b2c1b9b5b84087bd247e7e421cfb43463d2e4bd1923bcae26e3e60901"
  },
  {
    "time": "00:38",
    "quoteFirst": "|               |   (Frankfurt) says, \"O. K. will tell.\" |               | 10.48 p. m.| ",
    "quoteTime": "12.38 a. m.",
    "quoteLast": "   | Mount Temple hears Frankfurt give M. G. Y.",
    "title": "Loss of the Steamship \"Titanic\"",
    "author": "Great Britain. Court to investigate loss of steamship \"Titanic\"",
    "gutenbergReference": "39415",
    "hash": "b7c5dcdf883229d4a38eada96388ad0444b162211a01ce8a23b4ae8ae5d1000f"
  },
  {
    "time": "00:38",
    "quoteFirst": "The members of the Committee of Public Safety, elected on the 16th of July, obtain from one hundred to one hundred and ninety-two votes. The members of the Committee of Security obtain from ",
    "quoteTime": "twenty-two to one",
    "quoteLast": " hundred and thirteen votes. The members of the same committee, renewed on the 11th of September, obtain from fifty-two to one hundred and eight votes. The judges of the revolutionary tribunal, completed on the 3rd of August, obtain from forty-seven to sixty-five votes.--Meillan, 85.",
    "title": "The French Revolution - Volume 3",
    "author": "Taine, Hippolyte, 1828-1893; Rom, Svend [Annotator]; Durand, John, 1822-1908 [Translator]",
    "gutenbergReference": "2580",
    "hash": "7c0c260bbc76c1f14509a43b05467dd5c6953072ece9679697e87552384f5c3a"
  },
  {
    "time": "00:38",
    "quoteFirst": "Only temporarily, however; for next year it will emerge and shine with increased splendor. For this month, on the 2nd, it sets at ",
    "quoteTime": "12:38 a. m.",
    "quoteLast": ", and on the 15th, at 11:47 p. m.; and on the 31st, at 10:50 p. m. Its motion is direct, and amounts to 2° 16′ 58″. Diameter on 1st, 17.2″; on 31st, 16.4″. On 3rd, at 2:08 p. m.",
    "title": "The Chautauquan, Vol. 04, March 1884, No. 6",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55133",
    "hash": "4659c351bb14943ab6799a531a1efbe8af879bfef50a87fa22566b6e64a8ceb1"
  },
  {
    "time": "00:38",
    "quoteFirst": "On the 4th, at 6:00 a. m., she will be 50′ north of Uranus; on the 13th, at 10:00 p. m., nearest the sun; and on the 14th, at ",
    "quoteTime": "12:38 a. m.",
    "quoteLast": ", 2° 1′ north of the moon.",
    "title": "The Chautauquan, Vol. 05, November 1884, No. 2",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55241",
    "hash": "83f965bd1715e832426cdeb2a157ec12b094527efa7b3bf3c15e1073b311c2e9"
  }
]