[
  {
    "time": "00:39",
    "quoteFirst": "Next, he remembered that the morrow of Christmas would be the twenty-seventh day of the moon, and that consequently high water would be at twenty-one minutes past three, the half-ebb at a quarter past seven, low water at thirty-three minutes past nine, and half flood at ",
    "quoteTime": "thirty-nine minutes past twelve",
    "quoteLast": ". He recalled, in the most trifling details, the costume of the Highlander who had sold him the bagpipe; his bonnet with a thistle ornament, his claymore, his close-fitting short jacket, his philabeg ornamented with a pocket, and his snuff-horn, his pin set with a Scottish stone, his two girdles, his sash and belts, his sword, cutlass, dirk, and skene-dhu--his black-sheathed knife, with its black handle ornamented with two cairngorms--and the bare knees of the soldier; his socks, gaiters, and buckled shoes.",
    "title": "Toilers of the Sea",
    "author": "Hugo, Victor, 1802-1885; Rhys, Ernest, 1859-1946 [Editor]; Thomas, W. Moy (William Moy), 1828-1910 [Translator]",
    "gutenbergReference": "32338",
    "hash": "29999d56e5cf850a74729cfd0b417467cdadadc1c752101d701f9c60d6cf798f"
  },
  {
    "time": "00:39",
    "quoteFirst": "; new moon on the 20th, at 4:46 p. m.; and first quarter on the 28th, at 10:34 a. m. The moon rises on the 15th at ",
    "quoteTime": "12:39 a. m.",
    "quoteLast": "; and sets on the 1st and 31st at 12:30 and 12:43 a. m., respectively. On the 16th at 11:00 a. m., nearest the earth; on the 28th, at 5:30 p. m., farthest from the earth.",
    "title": "The Chautauquan, Vol. 04, July 1884, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55208",
    "hash": "39b1e3e20a5b1bcd800875a4d684f88db30de4017f223b4385b555a027158e2d"
  },
  {
    "time": "00:39",
    "quoteFirst": "Peru is situated on the west coast of South America and extends from 3 degrees ",
    "quoteTime": "21 minutes to 1",
    "quoteLast": "8 degrees south latitude and from 70 degrees to 81 degrees 40 minutes west longitude. Its area, including certain disputed territory, is 676,638 square miles.",
    "title": "Something about sugar",
    "author": "Rolph, George M. (George Morrison), 1873-1932",
    "gutenbergReference": "73616",
    "hash": "0636161aa5c1f2e82566325fd3fe3835fa389a084d85bfb18d96f7f8111a404a"
  }
]