[
  {
    "time": "00:43",
    "quoteFirst": "[Footnote *: The English authorities vary in their statements from ",
    "quoteTime": "seventeen to one",
    "quoteLast": " hundred killed. The French historian, Monstrelet, estimates the loss of his countrymen at ten thousand men.]",
    "title": "King Henry V\r\nArranged for Representation at the Princess's Theatre",
    "author": "Shakespeare, William, 1564-1616; Kean, Charles John, 1811?-1868 [Editor]",
    "gutenbergReference": "22791",
    "hash": "d1c81aea1c5ab1a345f34d63634c55be558667ddc8acdcdee42f32c17489fa97"
  },
  {
    "time": "00:43",
    "quoteFirst": "The discrepancies respecting the number slain on the part of the victors, form a striking contrast to the accuracy of the account of the loss of their enemies. The English writers vary in their statements from ",
    "quoteTime": "seventeen to one",
    "quoteLast": " hundred, whilst the French chroniclers assert that from three hundred to sixteen hundred individuals fell on that occasion. St. Remy and Monstrelet assert that sixteen hundred were slain. --_Nicolas’s History of Agincourt.",
    "title": "King Henry V\r\nArranged for Representation at the Princess's Theatre",
    "author": "Shakespeare, William, 1564-1616; Kean, Charles John, 1811?-1868 [Editor]",
    "gutenbergReference": "22791",
    "hash": "7eed7d1e4475b9ac1a17f9fd483bcffcbbc15eb3c53d7b585d3ce947f77a216b"
  },
  {
    "time": "00:43",
    "quoteFirst": "It was Mopus's year, when the Yorkshire Lass ran a dead heat with Skyrocket for the Diddlesworth. I stood ",
    "quoteTime": "seventeen to one",
    "quoteLast": ", in thousands! think of that,--seventeen thousand pounds to one against the filly. It was thought so good a thing that Naylor--old Jerry, as they used to call him--offered me a clean thousand to let him take half the wager.",
    "title": "One Of Them",
    "author": "Lever, Charles, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "32840",
    "hash": "4ede1c10cf7989e57f90b70a332ed42db28e3b2b49b7728dce4c1cb0675211d2"
  },
  {
    "time": "00:43",
    "quoteFirst": "Considering this engagement in all its details and with all its attendant circumstances, remembering that Forsyth’s party, including himself, numbered all told but fifty-one men, and that the Indians numbered about ",
    "quoteTime": "seventeen to one",
    "quoteLast": ", this fight was one of the most remarkable and at the same time successful contests in which our forces on the Plains have ever been engaged; and the whole affair, from the moment the first shot was fired until the beleaguered party was finally relieved by Colonel Carpenter’s command, was a wonderful exhibition of daring courage, stubborn bravery, and heroic endurance, under circumstances of greatest peril and exposure.",
    "title": "My life on the plains",
    "author": "Custer, George A. (George Armstrong), 1839-1876",
    "gutenbergReference": "73498",
    "hash": "7037a407fbcfa35d9b512755ec0ba2148805fad27e7cd6812d43e2f46a17bdcf"
  },
  {
    "time": "00:43",
    "quoteFirst": "The moon rises on the 15th at 12:39 a. m.; and sets on the 1st and 31st at 12:30 and ",
    "quoteTime": "12:43 a. m.",
    "quoteLast": ", respectively. On the 16th at 11:00 a. m., nearest the earth; on the 28th, at 5:30 p. m., farthest from the earth. Its greatest elevation, 67° 4′, occurs on the 15th, and its least, 29° 50.",
    "title": "The Chautauquan, Vol. 04, July 1884, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55208",
    "hash": "6133c58bfab08f76f94af64cdae2e0631eeaf7b9716094b0f9d566461d01f9ba"
  },
  {
    "time": "00:43",
    "quoteFirst": "The exterior planets, which are further removed from the Sun, are very considerably larger, have a density five times less, more than twice as great a velocity in the period of their rotation round their axes, are more compressed at the poles, and if six satellites may be ascribed to Uranus, have a quantitative preponderance in the number of their attendant moons, which is as ",
    "quoteTime": "seventeen to one",
    "quoteLast": ".",
    "title": "Cosmos: A Sketch of the Physical Description of the Universe, Vol. 1",
    "author": "Humboldt, Alexander von, 1769-1859; Otté, E. C. (Elise C.), 1818-1903 [Translator]",
    "gutenbergReference": "14565",
    "hash": "a56ae6bbd0503b22bbeb20ae110e9a2e864c67c77ee2aa351fea0a162c9ba4df"
  },
  {
    "time": "00:43",
    "quoteFirst": "The phases for the month are as follows: Last quarter, 7th, at 9:34 a. m.; new moon, 15th, at ",
    "quoteTime": "12:43 a. m.",
    "quoteLast": "; first quarter, 21st, at 6:12 p. m.; full moon, 29th, at 1:06 a. m. Rises on the 1st, at 8:38 p. m.; sets on the 16th, at 8:28 p. m.; rises on the 30th, at 8:21 p. m.",
    "title": "The Chautauquan, Vol. 05, April 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55061",
    "hash": "316bde8a69f6c5436d2764ae1c1b4cc02a6fa8984f446bb220cb6217ff5aa13f"
  },
  {
    "time": "00:43",
    "quoteFirst": "The township of Rio, which, as I was told, is but a small part of the Capitanea, or province, is said to contain 37,000 white persons, and 629,000 blacks, many of whom are free; making together 666,000 in the proportion of ",
    "quoteTime": "seventeen to one",
    "quoteLast": ". The Indians, who are employed to do the King’s work in this neighbourhood, can scarcely be considered as inhabitants; their residence is at a distance, from whence they come by turns to their task, which they are obliged to perform for a small pay. The guard-boat was constantly rowed by these people, who are of a light copper colour, and have long black hair.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "56196",
    "hash": "7ab76bb67c96a52b77ca7749c894ebac445cc2a5f70f38fd42e32e87322a0d30"
  },
  {
    "time": "00:43",
    "quoteFirst": "The township of Rio, which, as I was told, is but a small part of the capitanea, or province, is said to contain 37,000 white persons, and 629,000 blacks, many of whom are free; making together 666,000, in the proportion of ",
    "quoteTime": "seventeen to one",
    "quoteLast": ". The Indians, who are employed to do the king's work in this neighbourhood, can scarcely be considered as inhabitants; their residence is at a distance, from whence they come by turns to their task, which they are obliged to perform for a small pay. The guard-boat was constantly rowed by these people, who are of a light copper colour, and have long black hair.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "hash": "39bfaaa3cdf9e58d8461fb29a6e8a2c4764c24960b8701884c04d7fd1d30dfe9"
  },
  {
    "time": "00:43",
    "quoteFirst": "From calculations founded on the documents last introduced into the house, it appeared that, at present, the proportion of American to foreign tonnage employed in the American trade was, with Spain as sixteen to one, Portugal ",
    "quoteTime": "seventeen to one",
    "quoteLast": ", Netherlands twenty-six to one, Denmark fifteen to one, Russia fourteen to one, France between four and five to one, and Great Britain one to three.",
    "title": "The Life of George Washington, Vol. 5\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18595",
    "hash": "65f1e072041cdf2f640f828b53bac5defcabc8678021ca04f176c919a0b9e843"
  }
]