[
  {
    "time": "00:45",
    "quoteFirst": "Robert thought how happy he would have been, as he expected by this time to be married to Marie and happily on their way to New York to celebrate their honeymoon. The hour had drifted slowly away and it was now a ",
    "quoteTime": "quarter to one",
    "quoteLast": ". Robert was troubled and discouraged, but had not lost hope. He opened his Bible and read--Job 6:8:",
    "title": "The tunnel thru the air",
    "author": "Gann, William D. (William Delbert), 1878-1955",
    "gutenbergReference": "74988",
    "hash": "88e2dbb0b63e3e0678f93c09db2a77abdd6d3c2650030776d94d4b6348832988"
  },
  {
    "time": "00:45",
    "quoteFirst": "He worked incessantly. Still it was only twelve o’clock. As if he had nailed his clothing against the desk, he stood there and worked, forcing every stroke out of himself. It was a ",
    "quoteTime": "quarter to one",
    "quoteLast": "; he could clear away.",
    "title": "Sons and Lovers",
    "author": "Lawrence, D. H. (David Herbert), 1885-1930",
    "gutenbergReference": "217",
    "hash": "1a43c7a78c93facc383872e50365e9b8f154c0eafcbfc2f518685a99002e01cd"
  },
  {
    "time": "00:45",
    "quoteFirst": "A remarkable statement occurs in a Report by one of the government naturalists on the Injurious Insects of the West, namely that in the United States the loss of agricultural products through the ravages of insects amounts to 'probably more than two hundred millions of dollars each year, and that from one-",
    "quoteTime": "quarter to one",
    "quoteLast": "-half of this sum might be saved by preventive measures.'",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, No. 731\nDecember 29, 1877",
    "author": "Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]",
    "gutenbergReference": "52100",
    "hash": "6447dcd1993475faee73aa508ce94326c2b9ad771440dadf648e8a58ab57f206"
  },
  {
    "time": "00:45",
    "quoteFirst": "Gus finishes his pipe, looks at his watch again--a ",
    "quoteTime": "quarter to one",
    "quoteLast": ". He whistles a scena from an opera, and then jumps out of the boat and pulls up the false bottom.",
    "title": "The trail of the serpent",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "75840",
    "hash": "91fdcd9b86087b9f5e152bca9430af45b89e0d783d2367c742a61a32c809f8f1"
  },
  {
    "time": "00:45",
    "quoteFirst": "At ",
    "quoteTime": "12.45 a.m.",
    "quoteLast": " on the 27th May the whole of the back area of the brigade was very heavily shelled with gas and high explosive for three hours while the forward area was untouched. A number of direct hits was obtained on brigade headquarters without damage, and the Buffs (in reserve) were obliged to wear their respirators for more than four hours.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "de70b86eb6e82519c644a30c00808b0b8a588f271b6c54e0b3ab15fc510447e7"
  },
  {
    "time": "00:45",
    "quoteFirst": "Returning to the hotel with my purchases, I made an early but excellent lunch off cold duck and salad, and at a ",
    "quoteTime": "quarter to one",
    "quoteLast": " I was steaming out through the damp squalor of East London, comfortably established in the corner seat of a first-class smoker.",
    "title": "Greensea Island: A Mystery of the Essex Coast",
    "author": "Bridges, Victor, 1878-1972",
    "gutenbergReference": "66969",
    "hash": "cbe3381123266ce4b7993b74794810fcdd928e834f6b3c825f25278c33db645b"
  },
  {
    "time": "00:45",
    "quoteFirst": "We saw none of the Tories or Royal Family at the palace, but in the chapel there were the Duke of Cambridge, chief mourner; Prince Albert, &c. The ceremony was over at twelve. I reached home at a ",
    "quoteTime": "quarter to one",
    "quoteLast": ", and after breakfast proceeded at once with Lady Montefiore to the city to attend the funeral service in the Portuguese Synagogue, where Dr Loewe (who filled the office of oriental linguist and Hebrew lecturer to his late Royal Highness) delivered a discourse, at the conclusion of which we repaired to the great Synagogue of the German community.",
    "title": "Diaries of Sir Moses and Lady Montefiore, Volume 1 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883",
    "author": "Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]",
    "gutenbergReference": "26170",
    "hash": "c06a4dedea18d51970c259fd42a35691a96aa931082570c1575bf6da20558029"
  },
  {
    "time": "00:45",
    "quoteFirst": "Outlets on the waist of a pants would do more good if left on the top of side, running out to nothing at about line sixteen, but the outlet, if left on there, requires too much work to let out, and the outlet is usually left on behind. When such a crotch must be let out, the back crotch seam from line sixteen upward, should be stretched upward say one-",
    "quoteTime": "quarter to one",
    "quoteLast": "-half inch, and the whole back seam, above the crotch should be stretched, as much as possible, and that may easily be stretched one full inch, and the stretching should be done mostly at, or near, the seat line, and as far sidewise as possible, and if the seat is lined and the lining is straight, and will not stretch, a wedge must be put in the lining, as shown on the outside of Dia. XVIII.",
    "title": "Garment cutting in the twentieth century",
    "author": "Hertzer, Günther F., 1833-1912",
    "gutenbergReference": "72835",
    "hash": "f2ef5c24a6d11a4da969a1a227c9ccbcd01159d2343b4ee72e944729b7af017a"
  },
  {
    "time": "00:45",
    "quoteFirst": "Huge crowds lined the streets leading from the Gare du Nord to the British Embassy, to welcome Field-marshal Sir John French, Commander of the British expeditionary force, who came to visit President Poincaré before taking command of his army. At ",
    "quoteTime": "quarter to one",
    "quoteLast": ", three motor-cars rapidly approached the Embassy. In the second I could get a glimpse of Sir John in his gray-brown khaki uniform.",
    "title": "Paris War Days: Diary of an American",
    "author": "Barnard, Charles Inman, 1850-1942",
    "gutenbergReference": "9975",
    "hash": "09691716bc69f50ee8ee44bbfea3f093e3b1db50349cd58494d14c6db3ec978c"
  },
  {
    "time": "00:45",
    "quoteFirst": "If, as sometimes happened, the theatre was put at the disposal of some fencer or other performer not belonging to the company, the profits of the subletting were apportioned between Henslowe and the actors.[1011] It should be added that, under an agreement entered into when the building of the Rose was being planned in 1587, Henslowe had assigned half his profits for a term of eight years and a ",
    "quoteTime": "quarter to one",
    "quoteLast": " John Cholmley in return for fixed quarterly payments. The covenants of the agreement entitled the parties jointly to appoint actors to perform in the play-house, and gatherers to collect the entrance fees, and reserved to each of them the right 'to suffer theire frendes to go in for nothinge'.",
    "title": "The Elizabethan Stage, Vol. 1",
    "author": "Chambers, E. K. (Edmund Kerchever), 1866-1954",
    "gutenbergReference": "66003",
    "hash": "da440ec41559de0883f6f4c7f8b8240e7917757d1e76350a21cc8a468d21b6d2"
  },
  {
    "time": "00:45",
    "quoteFirst": "\"A ",
    "quoteTime": "quarter to one",
    "quoteLast": ",\" Lanyard reported on the advice of his watch.",
    "title": "The Lone Wolf Returns",
    "author": "Vance, Louis Joseph, 1879-1933",
    "gutenbergReference": "59177",
    "hash": "b814d0de6dde7135edfc6731251dba84cccc4c503be7b02629a4937cda6373f0"
  },
  {
    "time": "00:45",
    "quoteFirst": "To get in all these societies, however, had taken nearly two years, and there had been decided fluctuations in the output during the period. With the withdrawal of Paisley Provident Society, notwithstanding the increased trade which came from Greenock, the number of sacks baked had dropped from 235 in the 48th ",
    "quoteTime": "quarter to 1",
    "quoteLast": "86 in the 51st; then there began a gradual rise until the 63rd quarter showed an average output of 267 sacks per week. The withdrawal of Paisley Provident Society had meant a loss to the Baking Society of trade amounting to about £2,000 a quarter.",
    "title": "History of the United Co-operative Baking Society Ltd.",
    "author": "Reid, William",
    "gutenbergReference": "71749",
    "hash": "852bf9aaa1e619b69bdd171d05b11182571675e0654496986ebf80218bea6d88"
  },
  {
    "time": "00:45",
    "quoteFirst": "Mr. MCCURDY. Right. I would say sometime before 1 o’clock, around a ",
    "quoteTime": "quarter to 1",
    "quoteLast": ".",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "hash": "d7af9541fcc702cce30d571c10b4dbebead127587b99c980053bfa350c9b89fe"
  },
  {
    "time": "00:45",
    "quoteFirst": "The clock marked a ",
    "quoteTime": "quarter to one",
    "quoteLast": ".",
    "title": "The Eight Strokes of the Clock",
    "author": "Leblanc, Maurice, 1864-1941",
    "gutenbergReference": "7896",
    "hash": "ff0c31e070c988b11b6d941ab91ea10fa055f107b6807b250e28411af73705dc"
  },
  {
    "time": "00:45",
    "quoteFirst": "When a noon signal sent out from Earth reaches Mars, it's noon there, but as a matter of fact, it is actually 15 minutes or so past noon. When the same signal reaches Callisto, the correct time for the chronometer used in commerce would be noon when it is really a ",
    "quoteTime": "quarter to one",
    "quoteLast": ". That system simplifies things.",
    "title": "Empire",
    "author": "Simak, Clifford D., 1904-1988",
    "gutenbergReference": "28215",
    "hash": "81da653967f52125cda5e5c9ca9cac5d258b928f0b70ab9ba3f71e6a42ff9005"
  },
  {
    "time": "00:45",
    "quoteFirst": "\"You know what I mean,\" interrupted Mr. Orcutt. \"Tell the court where you were between the hours of eleven and a ",
    "quoteTime": "quarter to one",
    "quoteLast": ",\" he added, with a quick glance at the paper he held in his hand.",
    "title": "Hand and Ring",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "31681",
    "hash": "9d2508af8d1fe0e8c3ef4fb4eee510ff5a8d979f14370fc884b9b2e963fe7cda"
  },
  {
    "time": "00:45",
    "quoteFirst": "Lieutenant Sutch chanced to look at the clock as the story came to an end. It was now a ",
    "quoteTime": "quarter to one",
    "quoteLast": ". Harry Feversham had still a quarter of an hour's furlough, and that quarter of an hour was occupied by a retired surgeon-general with a great wagging beard, who sat nearly opposite to the boy.",
    "title": "The Four Feathers",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948",
    "gutenbergReference": "18883",
    "hash": "1797d4a842231baba4258f6c599df3c20bac2aa0a32187764b4ef1b891ca6307"
  },
  {
    "time": "00:45",
    "quoteFirst": "74–89) this total was a figure of rhetoric and not capable of realization. Accordingly for the first quarter of 1920 the Reparation Commission reduced their demand to 1,660,000 tons per month, and in the second ",
    "quoteTime": "quarter to 1",
    "quoteLast": ",500,000 tons per month; whilst in the second quarter Germany actually delivered at the rate of 770,000 tons per month. This last figure was unduly low, and by the latter date coal was in short supply throughout the world and very dear.",
    "title": "A Revision of the Treaty\r\nBeing a Sequel to The Economic Consequence of the Peace",
    "author": "Keynes, John Maynard, 1883-1946",
    "gutenbergReference": "46037",
    "hash": "9393e953aa9487df3a199d47d691dbc3d218a9324d5250c8f0767b06099715ec"
  },
  {
    "time": "00:45",
    "quoteFirst": "61, of the Duluth & Iron Range, a mixed train leaving Duluth at 11:30 p. m. On arriving at Two Harbors at ",
    "quoteTime": "12:45 a. m.",
    "quoteLast": ", he left the coach and as he did so, according to his claim, his raincoat, which he carried on his arm, caught on an angle cock or brake staff and he was thrown to the depot platform and suffered an injury to his back.",
    "title": "Types of News Writing",
    "author": "Bleyer, Willard Grosvenor, 1873-1935",
    "gutenbergReference": "59606",
    "hash": "c64dc7ce1375d68d44fa1201d742c10e08c39f85065c0edcf4563ebbd89a16b3"
  },
  {
    "time": "00:45",
    "quoteFirst": "There was a pause in the vociferous conversation. Somewhere in the distance a clock struck a ",
    "quoteTime": "quarter to one",
    "quoteLast": ". Like his companions, he had arrived here only in time for his engagement, but unlike them, he was remaining a fortnight for his pleasure. His gaze wandered from their sprawling forms to the view outside.",
    "title": "The Quaint Companions\nWith an Introduction by H. G. Wells",
    "author": "Merrick, Leonard, 1864-1939; Wells, H. G. (Herbert George), 1866-1946 [Author of introduction, etc.]",
    "gutenbergReference": "43616",
    "hash": "bf352bd59c9d1a10e6ff57d11bf9cb52f114d69f715e736f998f0ace6bb18816"
  }
]