[
  {
    "time": "00:42",
    "quoteFirst": "Another ascent was arranged for the 14th of August, in which Robertson was to be accompanied by the professor, but the latter, yielding to the entreaties of his family, did not go. “I went up with my friend Lhoest,” says Robertson, “at ",
    "quoteTime": "forty-two minutes past twelve",
    "quoteLast": " midday. In a minute or two we rose up between two masses of cloud, which seemed to open up and offer us a passage. The upper surfaces of these clouds are not uniformly level, like the under sides seen from the earth, but they are of a conical or pyramidal shape.",
    "title": "Wonderful Balloon Ascents; Or, The Conquest of the Skies\r\nA History of Balloons and Balloon Voyages",
    "author": "Marion, Fulgence",
    "gutenbergReference": "899",
    "hash": "829c0b833e348942bb71ea47dce79fed4f13569855525b47f5b828e20559ba8f"
  },
  {
    "time": "00:42",
    "quoteFirst": "Newbury                 \"    ----       ----      ",
    "quoteTime": "12.42 a.m.",
    "quoteLast": "",
    "title": "An Old Coachman's Chatter, with Some Practical Remarks on Driving",
    "author": "Corbett, Edward; Sturgess, J. (John), 1839-1903 [Illustrator]",
    "gutenbergReference": "43895",
    "hash": "77e23c4f34d479957e686781a18554332082a955a0b8fa96d1d9ae3e69f80bf9"
  },
  {
    "time": "00:42",
    "quoteFirst": "In like manner the contractor for the Portishead, Clevedon, and Yatton mail cart service, after having driven over this route with immunity from accident for forty years, yet came to grief in the last week of his connection with His Majesty's mails, January, 1902. The contractor's time table was arranged thus:--Portishead, leave 9.15 p.m.; Clevedon, arrive 10.5 p.m., leave 10.50 p.m.; Yatton, arrive 11.28 p.m.; attend to apparatus and up mail 12.17 a.m., down mail ",
    "quoteTime": "12.42 a.m.",
    "quoteLast": "; Yatton, leave 1.5 a.m.; Clevedon, arrive 1.48 a.m., depart 4.15 a.m.; Portishead, arrive 5.5 a.m.",
    "title": "The King's Post\r\nBeing a volume of historical facts relating to the posts, mail coaches, coach roads, and railway mail services of and connected with the ancient city of Bristol from 1580 to the present time",
    "author": "Tombs, Robert Charles, 1842-1923",
    "gutenbergReference": "28533",
    "hash": "585402ac8e647283abd9a7ff24faf98c78ecdb97bc72ff1236ebdb9f381dbca3"
  },
  {
    "time": "00:42",
    "quoteFirst": "On Wednesday, March 26, 1817, as soon as it was light, groups of pedestrians were seen on the Uxbridge Road; and by eight o’clock carriages of all descriptions were rattling along, from the splendid barouche and four down to the donkey and hampers. By eleven twenty thousand persons had collected on the ground, a field near Hayes, between the bridge and the turnpike, not far from the present line of the Great Western Railroad, about ten miles on the Uxbridge Road from Tyburn turnpike. At ",
    "quoteTime": "eighteen minutes to one",
    "quoteLast": " Turner appeared in the ring, dressed in a fashionable great coat, and threw up his hat, and Scroggins immediately followed. Cribb tied the yellow handkerchief belonging to Turner to the stake, and Oliver immediately placed the blue fogle of Scroggins beside it.",
    "title": "Pugilistica: The History of British Boxing, Volume 1 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "59465",
    "hash": "798fd83871dd7a11f5456760d1124671571e9c9bc28e046f3d7ce33c4b41ab7d"
  }
]