[
  {
    "time": "00:47",
    "quoteFirst": "How short-sighted, meine Gnädige!  And what a blemish this want of logic signifies in an otherwise remarkable character!  To go no farther a-field in search of an illustration than this delightful island;--war or no war, the fact remains that the strength of my little party puts the Herr Major in an inferiority of ",
    "quoteTime": "thirteen to one",
    "quoteLast": ".  How much wiser on his part it would have been to have recognised this fact yesterday!  Let us hope that you will not be so ill-advised as to ignore it!  You take my meaning?  How quick you are!....\"",
    "title": "The Return of Clubfoot",
    "author": "Williams, Valentine, 1883-1946",
    "gutenbergReference": "59898",
    "hash": "04fd5b47f74b33b23fcec4f214f53b3b87515d668fc67fa504f34c263b80ffcc"
  },
  {
    "time": "00:47",
    "quoteFirst": "Breckinridge, in a few well-chosen words, bade the senators farewell, and then conducted his successor, Mr. Hamlin, to the chair. At this moment, members and members elect of the House of Representatives, and the Diplomatic Corps, entered the chamber. At ",
    "quoteTime": "thirteen minutes to one",
    "quoteLast": ", the Judges of the Supreme Court were announced; and on their entrance, headed by the venerable Chief-Justice Taney, all on the floor arose, while they moved slowly to the seats assigned them at the right of the Vice-President, bowing to that officer as they passed.",
    "title": "The Life of Abraham Lincoln, from His Birth to His Inauguration as President",
    "author": "Lamon, Ward Hill, 1828-1893",
    "gutenbergReference": "40977",
    "hash": "0ef7cbe9f90c5ba3a00b14080b835da07871aa19f61776f79ab914ccf84b5b2e"
  },
  {
    "time": "00:47",
    "quoteFirst": "Although a great amount of business passes through these courts, the justices discharge all their duties without compensation. In most of the states, the common magistrates, in their individual or collective capacity, have jurisdiction over civil cases, varying in their greatest amount from ",
    "quoteTime": "thirteen to one",
    "quoteLast": " hundred dollars, a right of appeal being reserved to a higher court.",
    "title": "Popular Technology; or, Professions and Trades. Vol. 1 (of 2)",
    "author": "Hazen, Edward",
    "gutenbergReference": "39721",
    "hash": "a3193eb6b64c5119cbb96c52433fed0e8957ff1279b274971b3dd480f666e57c"
  },
  {
    "time": "00:47",
    "quoteFirst": "For even if we assume that the intensity of the subterranean disturbing forces is uniform and capable of producing nearly equal amounts of alteration on the surface of the planet, during equal periods of time, still the rate of alteration in climate would be by no means uniform. Let us imagine the quantity of land between the equator and the tropic in one hemisphere to be to that in the other as ",
    "quoteTime": "thirteen to one",
    "quoteLast": ", which, as before stated, represents the unequal proportion of the extra-tropical lands in the two hemispheres at present. (See figs. 3 and 4, p. 110.",
    "title": "Principles of Geology\r\nor, The Modern Changes of the Earth and its Inhabitants Considered as Illustrative of Geology",
    "author": "Lyell, Charles, Sir, 1797-1875",
    "gutenbergReference": "33224",
    "hash": "b7de7a4af35851284123255d4a9c39621df7b1b77f8119b697378b81f6ddd1dd"
  },
  {
    "time": "00:47",
    "quoteFirst": "Candidates for that examination were required to know all the Thirty-nine Articles by heart. Charles Reade had only learnt three of them; but he happened to be asked to recite one of the three, and came off with flying colours, though the odds, as can be shown by the subtle processes of arithmetic, were ",
    "quoteTime": "thirteen to one",
    "quoteLast": " against him.",
    "title": "The romance of the Oxford colleges",
    "author": "Gribble, Francis Henry, 1862-1946",
    "gutenbergReference": "77240",
    "hash": "d9edbae211441f9a7d12abc0b18e678ae0a35fa4ec50095ddca1364af6be3959"
  },
  {
    "time": "00:47",
    "quoteFirst": "\"I don't believe they would openly attack us, for there are not more than forty men,\" replied Hans, \"and ",
    "quoteTime": "thirteen to one",
    "quoteLast": " is scarcely enough odds to tempt them.  They will follow us though, undoubtedly, and will endeavour to surprise us.",
    "title": "Adventures of Hans Sterk: The South African Hunter and Pioneer",
    "author": "Drayson, Alfred W. (Alfred Wilks), 1827-1901; Zwecker, Johann Baptist, 1814-1876 [Illustrator]",
    "gutenbergReference": "32559",
    "hash": "8a8ca5ebe90963ec111853ae8da3c73cc8bec83ad14abc24651c70cabcc09f1c"
  },
  {
    "time": "00:47",
    "quoteFirst": "America outnumbered the French by ",
    "quoteTime": "thirteen to one",
    "quoteLast": "; but, at the moment, superiority in numbers was largely counterbalanced by the want of union in the English colonies, whereas Canada was one. Therefore the issue largely depended on the forces and the leaders sent out by the two mother countries respectively.",
    "title": "A Historical Geography of the British Colonies, Vol. V\r\nCanada—Part I, Historical",
    "author": "Lucas, Charles Prestwood, Sir, 1853-1931",
    "gutenbergReference": "34080",
    "hash": "a990bff6c7741055889eb6022e186fc1379042e9457531daa72c9fe252294f25"
  },
  {
    "time": "00:47",
    "quoteFirst": "In consequence the resolution was negatived by a vote of only twenty-one in its favor to two hundred and thirty-eight. Had the seven Southern States just mentioned voted, the negatives would have amounted to two hundred and eighty-two, or more than ",
    "quoteTime": "thirteen to one",
    "quoteLast": ". Thus both the majority and the minority resolutions on the Territorial question were rejected, and nothing remained before the Convention except the Cincinnati platform.",
    "title": "American politics (non-partisan) from the beginning to date",
    "author": "Cooper, Thomas V. (Thomas Valentine), 1835-1909; Fenton, Hector T. (Hector Tyndale), 1850-1924",
    "gutenbergReference": "71502",
    "hash": "b6797e23c646b526151915c9e2d6ef40019b4974bc4892112b56a98bee5fd7df"
  },
  {
    "time": "00:47",
    "quoteFirst": "Candidates for that examination were required to know all the Thirty-nine Articles by heart. Charles Reade had only learnt three of them; but he happened to be asked to recite one of the three, and came off with flying colours, though the odds, as can be shown by the subtle processes of arithmetic, were ",
    "quoteTime": "thirteen to one",
    "quoteLast": " against him.",
    "title": "The romance of the Oxford colleges",
    "author": "Gribble, Francis Henry, 1862-1946",
    "gutenbergReference": "77240",
    "hash": "d9edbae211441f9a7d12abc0b18e678ae0a35fa4ec50095ddca1364af6be3959"
  },
  {
    "time": "00:47",
    "quoteFirst": "At ",
    "quoteTime": "forty-seven minutes after twelve",
    "quoteLast": " he rose from table and went into the drawing-room; there the servant handed him an uncut copy of _The Times_, which Phileas Fogg folded and cut with a dexterity which denoted a practised hand. The perusal of this journal occupied him till a quarter to four, and then _The Standard_ sufficed till dinner-time.",
    "title": "Round the World in Eighty Days",
    "author": "Verne, Jules, 1828-1905; Frith, Henry, 1840- [Translator]",
    "gutenbergReference": "32972",
    "hash": "db18af15f149d336f468c799a37ef84e53c8146dc00d2e67ba096bb4f9e68dd5"
  }
]