[
  {
    "time": "00:44",
    "quoteFirst": "The power of the government could also be used for the benefit of another class--namely, themselves. Gold should be brought down and the currency extended by the free coinage of silver on a basis of ",
    "quoteTime": "sixteen to one",
    "quoteLast": ". The value of crops, when measured in money, would thus mount upwards, and it would be easier to pay the interest on mortgages and discharge their indebtedness. Furthermore, while the government was in the business of accommodating the public it might loan money to the farmers at a low rate of interest.",
    "title": "Contemporary American History, 1877-1913",
    "author": "Beard, Charles A. (Charles Austin), 1874-1948",
    "gutenbergReference": "34253",
    "hash": "f66867a4942c848ac15509ec869ac5f5803e744515ebd4f3a4c88d8c19f64b9c"
  },
  {
    "time": "00:44",
    "quoteFirst": "McKinley was on a platform that declared for the gold standard, and his opponent, William J. Bryan, was on one that declared for free and unlimited coinage of silver at the ratio of ",
    "quoteTime": "sixteen to one",
    "quoteLast": ". Mr. McKinley was elected by a plurality in the popular vote of more than 600,000, and in the electoral college by 271 to 176. In 1900 he was renominated, and his opponent as before was Mr. Bryan, the issues being the same.",
    "title": "Great Men and Famous Women. Vol. 4\r\nA series of pen and pencil sketches of the lives of more than 200 of the most prominent personages in History",
    "author": "Horne, Charles F. (Charles Francis), 1870-1942 [Editor]",
    "gutenbergReference": "26424",
    "hash": "4dd6e9b66ed1a0762a9170232b381186197a954586051e2bf7cb74aa5f0a7127"
  },
  {
    "time": "00:44",
    "quoteFirst": "It should be a full legal tender for all debts, public and private, and should be of sufficient volume to meet the demands of the legitimate business interests of the country. For the purpose of honestly liquidating our outstanding coin obligations, we favor the free and unlimited coinage of both silver and gold, at the ratio of ",
    "quoteTime": "sixteen to one",
    "quoteLast": ", without consulting any other nation.",
    "title": "History for ready reference, Volume 6",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "71897",
    "hash": "14c0e7acbaee657b2e762acc3349eab175106efc7ba215284305d9cde55ddf66"
  },
  {
    "time": "00:44",
    "quoteFirst": "I expected the next to be me, but I had determined that I would keep my end up and do my best, so I kept going on. Well, the long and short of it was that we got to them about tea-time, or what should be tea-time. We found them about ",
    "quoteTime": "sixteen to one",
    "quoteLast": ", or that is what I thought. We could not shift them, but just as I thought we were getting the best of it someone gave the order to retire, which we did.",
    "title": "The War Stories of Private Thomas Atkins",
    "author": "Milne, James, 1865-1951",
    "gutenbergReference": "52142",
    "hash": "1244e1650b4ebdfd0240332b2d7c6777ccf1788e9b647bc3ca4b964e6e8cf1dd"
  },
  {
    "time": "00:44",
    "quoteFirst": "In this way, all through the table of atomic weights, hydrogen is taken as unity, without any attempt being made to estimate its absolute weight. But now with the atom of hydrogen dissected, so to speak, and found to consist of 18 somethings, while the atom of oxygen consisted of 290 of the same things, the ",
    "quoteTime": "sixteen to one",
    "quoteLast": " relationship reappears: 290 divided by 18 gives us 16 and a minute decimal fraction. Again the nitrogen number divided by 18 gives us 14 and a minute fraction as the result, and that is the accepted atomic weight of nitrogen.",
    "title": "Occult Chemistry: Clairvoyant Observations on the Chemical Elements",
    "author": "Besant, Annie, 1847-1933; Leadbeater, C. W. (Charles Webster), 1854-1934; Sinnett, A. P. (Alfred Percy), 1840-1921 [Editor]",
    "gutenbergReference": "16058",
    "hash": "4b17cbb7e2b37cab2ad92709aa3c4c63c01c80fa4481ce8df7d0b200980836ad"
  },
  {
    "time": "00:44",
    "quoteFirst": "The Democratic platform was vigorous in its expressions of opposition to McKinley’s policy of expansion, promised legislation against trusts, and declared anew its advocacy of free coinage of silver at a ratio of ",
    "quoteTime": "sixteen to one",
    "quoteLast": ". The impossibility of uniting all interests in these two candidates for the Presidency was shown by the fact that ten other candidates were, in the course of the summer, put in the field by various small parties.",
    "title": "A History of the United States",
    "author": "Adams, Charles Kendall, 1835-1902; Trent, William P. (William Peterfield), 1862-1939",
    "gutenbergReference": "52766",
    "hash": "d1d19ecdb5b662c6950c369ac1d1e6ddc0aab80b1e590426b82066be04bbff0d"
  },
  {
    "time": "00:44",
    "quoteFirst": "The United States had used almost no silver coin between 1834 and 1862 because the coinage ratio, ",
    "quoteTime": "sixteen to one",
    "quoteLast": ", undervalued silver and made it wasteful to coin it. No specie was used as currency between 1862 and 1879, and the relative market prices of bullion remained close to their usual average until the year of panic.",
    "title": "The New Nation",
    "author": "Paxson, Frederic L. (Frederic Logan), 1877-1948; Dodd, William Edward, 1869-1940 [Editor]",
    "gutenbergReference": "27953",
    "hash": "1ea8bf5f07d053fcd85d6889f3cbabcb4dcaae8735e220477ace0087a94af560"
  },
  {
    "time": "00:44",
    "quoteFirst": "Today it loud proclaims \"",
    "quoteTime": "sixteen to one",
    "quoteLast": ";\" Tomorrow to the golden calf it kneels. Today those stars we worship in our flag As emblematic of each sovereign state; Tomorrow we demand the \"stars and bars\" Supplant them as Imperialistic sign.",
    "title": "'A Comedy of Errors' in Seven Acts",
    "author": "Spokeshave",
    "gutenbergReference": "20989",
    "hash": "723b524eb5d3fb650eb9fa183b87970b83bbefac829e8b35f44ab4c9ad5cae14"
  },
  {
    "time": "00:44",
    "quoteFirst": "Thus the same word with a slightly different ending would mean, \"assistant superintendent in charge of maintenance of way and structures as classified by the Interstate Commerce Commission,\" or, \"assistant superintendent in charge of maintenance of equipment, including an allowance for depreciation at the legal and constitutional ratio of ",
    "quoteTime": "sixteen to one",
    "quoteLast": ", expiating the crime of 1873 and glorifying the Hepburn Act of 1906.\"",
    "title": "Letters from an Old Railway Official. Second Series: [To] His Son, a General Manager",
    "author": "Hine, Charles De Lano, 1867-1927",
    "gutenbergReference": "45444",
    "hash": "2834c153baef443bf6e0784f8bb1994aa04eb15b1f2a01f675cd1461863c003e"
  },
  {
    "time": "00:44",
    "quoteFirst": "The power of the government could also be used for the benefit of another class--namely, themselves. Gold should be brought down and the currency extended by the free coinage of silver on a basis of ",
    "quoteTime": "sixteen to one",
    "quoteLast": ". The value of crops, when measured in money, would thus mount upwards, and it would be easier to pay the interest on mortgages and discharge their indebtedness. Furthermore, while the government was in the business of accommodating the public it might loan money to the farmers at a low rate of interest.",
    "title": "Contemporary American History, 1877-1913",
    "author": "Beard, Charles A. (Charles Austin), 1874-1948",
    "gutenbergReference": "34253",
    "hash": "f66867a4942c848ac15509ec869ac5f5803e744515ebd4f3a4c88d8c19f64b9c"
  }
]