[
  {
    "time": "00:48",
    "quoteFirst": "Every paroled soldier at Appomattox under General Lee on the 9th of April, 1865, or under Gen. Joseph E. Johnston at Greensboro, N. C., on the 26th of April, 1865, seventeen days afterwards, knew that he was fighting an enemy that outnumbered him from six or ",
    "quoteTime": "twelve to one",
    "quoteLast": ".",
    "title": "A brief narrative of the Fourth Tennessee Cavalry Regiment, Wheeler's Corps, Army of Tennessee",
    "author": "Guild, George B., 1834-1917",
    "gutenbergReference": "49238",
    "hash": "be1cdf6a9a3d63b6d3aff14dccd105a14d16dec31b9bc82f2e176b28d8f7f217"
  },
  {
    "time": "00:48",
    "quoteFirst": "An examination of the prisoners in jail in July of the same year, under different sentences, showed that out of fifty-one Chinese prisoners, fifteen only were not opium-smokers. Seventy per cent. were addicted to the vice, each consuming quantities ranging from ",
    "quoteTime": "twelve to one",
    "quoteLast": " hundred and eighty grains per day. The same jail was again visited, and the prisoners examined a month afterwards, several fresh criminals had entered, others had been enlarged.",
    "title": "The Seven Sisters of Sleep\r\nPopular History of the Seven Prevailing Narcotics of the World",
    "author": "Cooke, M. C. (Mordecai Cubitt), 1825-1914",
    "gutenbergReference": "60805",
    "hash": "85ef5b6ad71f796d757f3232c71a166411c68702e8f2fd10daadc21dce6ff1c0"
  },
  {
    "time": "00:48",
    "quoteFirst": "She watched; and, by the time she had lost her final coin, she was satisfied that she had been plundered. In her first anger she would have been glad to switch the whole dozen across the eyes; but, as ",
    "quoteTime": "twelve to one",
    "quoteLast": " were too great odds, she determined on limiting her vengeance to the immediate culprit. Him she followed into the street; and coming near enough to distinguish his profile reflected on a wall, she continued to keep him in view from a short distance.",
    "title": "Narrative and Miscellaneous Papers — Volume 1",
    "author": "De Quincey, Thomas, 1785-1859",
    "gutenbergReference": "6146",
    "hash": "f0d3bb2a7a8555c5f0d61e4a1ce954f4aa4aad8ff40154237e2e4073f8fd363e"
  },
  {
    "time": "00:48",
    "quoteFirst": "When he went to kiss Philip's hand, the King, immovable as a statue, drily asked, \"When are you leaving?\"  \"I must speak to the Count-Duke first, your Majesty,\" replied Moscoso.  \"You will be too late,\" said Philip, \"for he was going to rest at once, and {259} would not awake till ten at night, in order to set out on the road from ",
    "quoteTime": "twelve to one",
    "quoteLast": ".\"[45]  So Moscoso was fain to turn back with a heavy heart, explaining by the way to Olivares that the Infante had sent for him, and he meant no harm.  But though Olivares tried to lay the whole of the responsibility upon the King, this insult rankled deeply in the breast of the Infante Fernando, and was one more mark for vengeance scored up by the enemies of the minister.",
    "title": "The Court of Philip IV.: Spain in Decadence",
    "author": "Hume, Martin A. S. (Martin Andrew Sharp), 1847-1910",
    "gutenbergReference": "50125",
    "hash": "aeeefb88d408af7934cc34529bf49d789fa9ae3bcd2f74c14de785807f223f82"
  },
  {
    "time": "00:48",
    "quoteFirst": "The reason it is soon time to turn back is that, if you are as small as David, you sleep from ",
    "quoteTime": "twelve to one",
    "quoteLast": ".  If your mother was not so sure that you sleep from twelve to one, you could most likely see the whole of them.",
    "title": "Peter Pan in Kensington Gardens",
    "author": "Barrie, J. M. (James Matthew), 1860-1937; Rackham, Arthur, 1867-1939 [Illustrator]",
    "gutenbergReference": "26998",
    "hash": "0e04348e2453dbaca2eea37eba6ae3f7736d87aee0e4d8cda17c4995f60b53a6"
  },
  {
    "time": "00:48",
    "quoteFirst": "Ah, but they all closed round her, ",
    "quoteTime": "twelve to one",
    "quoteLast": " --The unmanly men, no woman-mother made, Spawned somehow! Dead-white and disarmed she lay. No matter for the sword, her word sufficed To spike the coward through and through: he shook, Could only spit between the teeth--\"You see? You hear? Bear witness, then! Write down ...",
    "title": "The Complete Poetic and Dramatic Works of Robert Browning\nCambridge Edition",
    "author": "Browning, Robert, 1812-1889; Scudder, Horace Elisha, 1838-1902 [Editor]",
    "gutenbergReference": "50954",
    "hash": "2a73e732bc66791548084b01a69eb03bc9a1756192e8a78299c16d886c7414f8"
  },
  {
    "time": "00:48",
    "quoteFirst": "Now we also want to arrange to come down and help some of your girls out. We want to take the places of three of them every day from ",
    "quoteTime": "twelve to one",
    "quoteLast": ", so that they can get a good rest at noon, and also from five to six, so they can, if possible, do any extra work they have then and so avoid night work. If not, they can at least start fresh for the evening.",
    "title": "Betty Wales on the campus",
    "author": "Dunton, Edith K. (Edith Kellogg), 1875-1944; Nagel, Eva M., 1880- [Illustrator]",
    "gutenbergReference": "69132",
    "hash": "28b7f2eb894c3ca49469aa70cf5a51a46ab5c66c9e4741529244e740c68c0798"
  },
  {
    "time": "00:48",
    "quoteFirst": "The meeting passed by ",
    "quoteTime": "twelve to one",
    "quoteLast": " the following resolution:",
    "title": "The Struggle for Imperial Unity: Recollections & Experiences",
    "author": "Denison, George T. (George Taylor), 1839-1925",
    "gutenbergReference": "59933",
    "hash": "e62ad26290cd7ed9cf2b2bf712d9b8b82341f01e1a47700eb4368335a438dd72"
  },
  {
    "time": "00:48",
    "quoteFirst": "' Aha, brother, for filling a man wi' a gust of hate and battle, there's nought like the Bible. And when a curse is wanted, give me David. Davy was a man of his hands, moreover, and so are you, friend. I watched ye fight on the sand-spit yonder; ",
    "quoteTime": "twelve to one",
    "quoteLast": " is long enough odds for any man, and yet here's five o' the twelve wi' bones broke and never a one but wi' some mark o' your handiwork to show, which is vastly well, comrade. Joanna's choice is mine, messmate--\"",
    "title": "Martin Conisby's Vengeance",
    "author": "Farnol, Jeffery, 1878-1952",
    "gutenbergReference": "9835",
    "hash": "b788753dffbfe217e05986ec943308a68325557781fae11ad7eeae633e989018"
  },
  {
    "time": "00:48",
    "quoteFirst": "In Virginia the exports the same year, and foreign imports were of the value of $7,184,273; clearances and entries, 178,143 tons, (Table 14, Register of U.S. Treasury.) Revenue from customs, same year, in Pennsylvania, $2,552,924, and in Virginia, $189,816; or more than ",
    "quoteTime": "twelve to one",
    "quoteLast": " in favor of Pennsylvania. (Tables U.S. Commissioner of Customs.) No returns are given for the coastwise and internal trade of either State; but the railway and canal transportation of both States shows a difference of ten to one in favor of Pennsylvania.",
    "title": "Continental Monthly, Vol. III, No IV, April 1863\nDevoted to Literature and National Policy",
    "author": "Various",
    "gutenbergReference": "29736",
    "hash": "b6a0b5afb0a06256480105fe42bc45b8f3c97cf73ae8bf112f555697b627a877"
  }
]