[
  {
    "time": "00:54",
    "quoteFirst": "Come on, Brothers Swift Bear, Two Bulls, Bloody Hand; come on, ten or a dozen of you, my braves--there are only two of the pale-faced dogs, and they shall feel the red man's vengeance forthwith. Come on, come on! We'll dash down this ravine, a dozen of us, and ",
    "quoteTime": "six to one",
    "quoteLast": " we'll slay and scalp them without danger to ourselves; and a hundred to one we will brag about it the rest of our natural lives. Only a mile away come our couriers; only a mile and a half up the ravine a murderous party of Cheyennes lash their excited ponies into eager gallop, and down they come towards us.",
    "title": "Campaigning with Crook, and Stories of Army Life",
    "author": "King, Charles, 1844-1933",
    "gutenbergReference": "37480",
    "hash": "3d19ab133aee098973540b2799e6e8cb30a08010a253f73813f5c6301c23db15"
  },
  {
    "time": "00:54",
    "quoteFirst": "Besides there was no time for deep thoughts. It was ",
    "quoteTime": "six minutes to one",
    "quoteLast": ".",
    "title": "The Van Roon",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "68520",
    "hash": "4e69776e7f1aac61452e49ae2ea7c349f1c0db25856411890c735ae68790e31a"
  },
  {
    "time": "00:54",
    "quoteFirst": "It was found in twenty-five children, twelve males and thirteen females, out of 800, the ages of the subjects ranging between five and fourteen. The version is usually at the first inter-phalangeal joint, but may also be present in the distal joint, and the toe much more frequently diverges towards the tibial than towards the fibular side (",
    "quoteTime": "six to one",
    "quoteLast": "). It may lie over or under its neighbour.",
    "title": "The deformities of the fingers and toes",
    "author": "Anderson, William, 1842-1900",
    "gutenbergReference": "70298",
    "hash": "bc1cbc39c86006ac4519af0fb5a85a48ab05c5515b910c46835b03e775f44ef0"
  },
  {
    "time": "00:54",
    "quoteFirst": "But the apprehensions for these offences were only 26,426, the convictions only 19,242. In other words, the chances against apprehension for such crimes as burglary or larceny are four to one in favour of the criminal, whilst the chances against his conviction and punishment are fully as high as ",
    "quoteTime": "six to one",
    "quoteLast": ". When we thus find that only 16 per cent. of such crimes receive any punishment, the remaining 84 per cent. escaping it altogether, and that only 22 per cent.",
    "title": "Crimes and Punishments\nIncluding a New Translation of Beccaria's 'Dei Delitti e delle Pene'",
    "author": "Farrer, James Anson, 1849-1925",
    "gutenbergReference": "58700",
    "hash": "607657f36d20303b5d36ac73ddf33b85b18c7d54d0b63634d49b43e9785eac5a"
  },
  {
    "time": "00:54",
    "quoteFirst": "The Dark Prince stood fast in the center of the circle, secure in his faultless defense. Rankin knew that when he had exhausted himself against that flashing barrier of steel, the enemy would resume his deadly assault. ",
    "quoteTime": "Six to one",
    "quoteLast": " in a side street ... that was easy ... but this thirsty blade would soon drink deep.... Rankin's arm was numb, and his parry against those biting swift returns was ragged.",
    "title": "Thirsty blades",
    "author": "Kline, Otis Adelbert, 1891-1946; Price, E. Hoffmann, 1898-1988; Rankin, Hugh, 1878-1956 [Illustrator]",
    "gutenbergReference": "73791",
    "hash": "e9a56eae938f2c815cbb1a752d3448f40cd53d2de7a9a4dee70fc5a23d8bcf6d"
  },
  {
    "time": "00:54",
    "quoteFirst": "Newall has arrived at the conclusion that a conductor made of copper of adequate size is the best--and, in the end, the cheapest--means of protecting buildings from the effects of lightning. The relative conductivity of iron and pure copper being as ",
    "quoteTime": "six to one",
    "quoteLast": ", it follows that if a copper cable or bar of a given size be sufficient, an iron cable or bar ought to weigh six times as much per lineal foot in order to be equally safe. It may be added, that while copper is more expensive, weight for weight, than iron, it is not so liable to oxidise; nor, on account of its higher conducting power, is it so easily fused.",
    "title": "Lightning Conductors: Their History, Nature, and Mode of Application",
    "author": "Anderson, Richard, F.C.S.",
    "gutenbergReference": "54576",
    "hash": "16969b5771b40cb7bab8f30530927460cc00a8a355ebd001e00491c48b5f84cf"
  },
  {
    "time": "00:54",
    "quoteFirst": "There were many conservative prejudices to be got rid of--that one, for example, which held it dangerous to have less than one foot in breadth to four in length, the adherence to which rendered British ships oval tubs compared with the American, which had for many years been proving the superiority of five and even ",
    "quoteTime": "six to one",
    "quoteLast": ". The English axiom, which had so long resisted plain reason, had at last to yield to necessity. And so with many other antiquated conditions, including the quality and qualifications of masters, officers, and seamen.",
    "title": "The Englishman in China During the Victorian Era, Vol. 1 (of 2)\r\nAs Illustrated in the Career of Sir Rutherford Alcock, K.C.B., D.C.L., Many Years Consul and Minister in China and Japan",
    "author": "Michie, Alexander, 1833-1902",
    "gutenbergReference": "42732",
    "hash": "408a28f0bc56ac124a1d62c06f1a5ad3323a43ec1fb6057aa24dd26293f0909f"
  },
  {
    "time": "00:54",
    "quoteFirst": "British team and the German sentries, and beat them ",
    "quoteTime": "six to one",
    "quoteLast": ". It was a straightforward, honest match, and a fair and square win; but the Germans could not stomach it, and for three days our smoking was stopped. No reason for the stoppage was given; but we knew well enough what the cause was, especially as the order applied only to the British prisoners of war.",
    "title": "In the Line of Battle: Soldiers' Stories of the War",
    "author": "Wood, Walter, 1866-1961 [Editor]",
    "gutenbergReference": "48107",
    "hash": "a6ac021e1f29ade931e4fe841399869d534a37e040590c002563954e5c355dcf"
  },
  {
    "time": "00:54",
    "quoteFirst": "Ward’s heart was beating rapidly, and he tried to draw back out of sight; but for two minutes the cries continued, for boys are merciless in their judgments. At last quiet was in a measure restored and the game went on, but the inning closed with the score ",
    "quoteTime": "six to one",
    "quoteLast": " against the Weston boys.",
    "title": "Ward Hill, the Senior",
    "author": "Tomlinson, Everett T. (Everett Titsworth), 1859-1931",
    "gutenbergReference": "52610",
    "hash": "fe68d8e2b75e7866a5920c784af4fa37ee6c36fcff31f889ac50755ccc3fafca"
  },
  {
    "time": "00:54",
    "quoteFirst": "But they did not allow him to get at his accuser, for they held him back; and they were five or ",
    "quoteTime": "six to one",
    "quoteLast": ". Major Reith spoke.",
    "title": "Violet Forster's Lover",
    "author": "Marsh, Richard, 1857-1915; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]",
    "gutenbergReference": "40450",
    "hash": "845af38b46b0e462e2865e3982154dcb31a4dd890f5704c35eb61ab03029b811"
  }
]