[
  {
    "time": "00:59",
    "quoteFirst": "\"I adore mongrels!\" exclaimed Mopsy. \"I think that kind of dog which belongs to no particular breed, which has been ill-used by London boys, and which follows ",
    "quoteTime": "one to one",
    "quoteLast": "'s doorstep, is the most faithful and intelligent of the whole canine race. Huxley may exalt Blenheim spaniels as the nearest thing to human nature; but my dog Tim, which is something between a lurcher, a collie, and a bull, is ever so much better than human nature.",
    "title": "Mount Royal: A Novel. Volume 3 of 3",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "41341",
    "hash": "ac101ae4a04f6660522ccfb56b071885044ce7e675aa127ea22ffdec6f3d6daf"
  },
  {
    "time": "00:59",
    "quoteFirst": "\"It would have been easy enough to stop them if you'd only known it at first,\" said the ticket seller; \"but they've got the start of you now, and after Sixty-sixth Street these express trains make only a few stops before they reach the end of the line. But I can teleph",
    "quoteTime": "one to one",
    "quoteLast": " of the ticket sellers at one of the uptown stations and have him meet the train and take the children off.\"",
    "title": "The Bobbsey Twins in a Great City",
    "author": "Hope, Laura Lee",
    "gutenbergReference": "15169",
    "hash": "1c0fb4817cb97d1ec4bc87248f8d91ee871971073c723ceb44c55e1a0aeb8944"
  },
  {
    "time": "00:59",
    "quoteFirst": "We have already, in former chapters, considered the causes which awakened a desire in the colonies for a political union, and which impelled them to resistance. For many years a strong sympathy had existed between the several colonies, and injuries d",
    "quoteTime": "one to one",
    "quoteLast": ", either by the aggressions of the French and Indians, or the unkind hand of their common mother, touched the feelings of all the others, and drew out responsive words and acts which denoted an already strong bond of unity.",
    "title": "The Pictorial Field-Book of the Revolution, Vol. 2 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence",
    "author": "Lossing, Benson John, 1813-1891",
    "gutenbergReference": "49352",
    "hash": "c474c1fd3aba4157749f0cf97fdf7058b9475e05ce593bf10c01a7ed6f196216"
  },
  {
    "time": "00:59",
    "quoteFirst": "Thus saying, the boy began to paddle towards shore, and at the same time Rust changed his pleading t",
    "quoteTime": "one to one",
    "quoteLast": " of bitter invective, uttering loud threats of what he would make Sumner suffer in the future.",
    "title": "Canoemates: A Story of the Florida Reef and Everglades",
    "author": "Munroe, Kirk, 1850-1930; Rogers, W. A. (William Allen), 1854-1931 [Illustrator]",
    "gutenbergReference": "62301",
    "hash": "2d702011ff9db2192a08e1b504a4fae4d479bdead22d6292e391155a90197eba"
  },
  {
    "time": "00:59",
    "quoteFirst": "\"As surely as you stand before me. Fritz, you are not a scholar, but I will give you a sum any fool can do. Add ",
    "quoteTime": "one to one",
    "quoteLast": "--what do you make of it?\"",
    "title": "The House of the White Shadows",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "42973",
    "hash": "384bef622208746e22479bf9dd06481ade0d139fd89b43b67e0e08da12009741"
  },
  {
    "time": "00:59",
    "quoteFirst": "The _maṭabbeh_ is a very heavy hammer made of a rectangular bar of steel with ends about two inches or less square. These ends or faces are supplied with numerous points, making anywhere from eighty-",
    "quoteTime": "one to one",
    "quoteLast": " hundred and forty needlelike teeth, according to the grade of work required. The _shôkeh_ is a pointed round steel chisel and comes in various sizes.",
    "title": "The People of Palestine\r\nAn enlarged edition of \"The Peasantry of Palestine, Life, Manners and Customs of the Village\"",
    "author": "Grant, Elihu, 1873-1942",
    "gutenbergReference": "61662",
    "hash": "703d33ee86801adfe061289057a19bf3fa39b95b10dbfadc666341a58ea34681"
  },
  {
    "time": "00:59",
    "quoteFirst": "The angle of seven and a half degrees forms the top of the side on a straight line, and the back has from ",
    "quoteTime": "one to one",
    "quoteLast": " and a half inches gore cut in its center. This gore, however, may be better divided into two small ones—one in the middle of the back and the other at the side seam.",
    "title": "Garment cutting in the twentieth century",
    "author": "Hertzer, Günther F., 1833-1912",
    "gutenbergReference": "72835",
    "hash": "47c53723a32b02d4eb6890c1d3db54e97e13bc4b72ffb720d91d246d768ed83a"
  },
  {
    "time": "00:59",
    "quoteFirst": "_ The cions are kept in sand or moss in the cellar. Limbs of various sizes may be cleft-grafted,--from one half inch up to four inches in diameter; but a diameter of ",
    "quoteTime": "one to one",
    "quoteLast": " and one half inches is the most convenient size. All the leading or main branches of a tree top may be grafted.",
    "title": "First course in biology",
    "author": "Bailey, L. H. (Liberty Hyde), 1858-1954; Coleman, Walter Moore, 1863-1926",
    "gutenbergReference": "76851",
    "hash": "5faa23904b7be497722809523e4598be5e023c9d73ca0d6d89892e1dd2ac003e"
  },
  {
    "time": "00:59",
    "quoteFirst": "In the departments of Junin and Ayacucho, I met with the ruins of great villages, consisting of dwellings of a peculiar construction, in the form of a tower. Each house is quadrangular, with a diameter of about six feet, and seventeen or eighteen feet high. The walls are from ",
    "quoteTime": "one to one",
    "quoteLast": " and a half feet thick.",
    "title": "Travels in Peru, on the Coast, in the Sierra, Across the Cordilleras and the Andes, into the Primeval Forests",
    "author": "Tschudi, Johann Jakob von, 1818-1889; Ross, Thomasina [Translator]",
    "gutenbergReference": "26745",
    "hash": "cd01a6d1e455467cdfdcdc619ab19447f68dba6a81db77a28dff27919c0b3ac4"
  },
  {
    "time": "00:59",
    "quoteFirst": "West and West-South-West, at the rate of from ",
    "quoteTime": "one to one",
    "quoteLast": " and a half knots an hour. This current may reasonably be conjectured to come from the northward and sweep round the South-East cape of New Guinea (distant from this anchorage about fifty miles) thus making it appear probable that a clear passage exists between the South-East extreme of New Guinea and the western termination of the Louisiade Archipelago: indeed so far as Lieutenant Yule's observations were carried in this direction no reefs were seen to impede his progress to the north-east.",
    "title": "Narrative of the Voyage of H.M.S. Rattlesnake, Commanded By the Late Captain Owen Stanley, R.N., F.R.S. Etc. During the Years 1846-1850. — Volume 1\r\nIncluding Discoveries and Surveys in New Guinea, the Louisiade Archipelago, Etc. to Which Is Added the Account of Mr. E.B. Kennedy's Expedition for the Exploration of the Cape York Peninsula. By John Macgillivray, F.R.G.S. Naturalist to the Expedition.",
    "author": "MacGillivray, John, 1822-1867",
    "gutenbergReference": "12433",
    "hash": "28cbdee059b2177bb9c9908e8356003c3f1122c25faad2753e2511781f2ebd58"
  }
]