[
  {
    "time": "00:57",
    "quoteFirst": "After a fire had been built and hot coffee and food passed around, the spirits of the stranded group rose considerably, except for one irate woman from the East, who refused to budge from her car. Bates and his helper finally got the last car out ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", after the flood had subsided, and Mrs. Wilson then supplied lodging and more food and coffee for those who needed it.",
    "title": "The Geologic Story of Arches National Park\nGeological Survey Bulletin 1393",
    "author": "Lohman, Stanley William, 1907-; Stacy, John R. [Illustrator]",
    "gutenbergReference": "51116",
    "hash": "058b4c802e6607b466cf91ce82abb8e8e4fdf849600149b78cb04c1e8fd14fe5"
  },
  {
    "time": "00:57",
    "quoteFirst": "That night the wind came out squally; and ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on the morning of the 8th a heavy gust struck the _Hamilton_ and _Scourge_, forcing them to careen over till the heavy guns broke loose, and they foundered, but 16 men escaping,--which accident did not open a particularly cheerful prospect to the remainder of the schooners.",
    "title": "The Naval War of 1812\r\nOr the History of the United States Navy during the Last War with Great Britain to Which Is Appended an Account of the Battle of New Orleans",
    "author": "Roosevelt, Theodore, 1858-1919",
    "gutenbergReference": "9104",
    "hash": "66943c55e31367e2a340d817c077fbf71e5124022a9bd77a1e686eb5ae5e424f"
  },
  {
    "time": "00:57",
    "quoteFirst": "On the morning of February 4, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", the watchman, Beck, came and called me with the news that a vessel was coming in. I guessed at once, of course, that it was the Terra Nova; but I must confess that I did not feel inclined to turn out and look at her.",
    "title": "The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "4229",
    "hash": "091b7e8ed218dda30d89529452f0ffc1fb10cea355a9f3efafd74aa4d2f71cb9"
  },
  {
    "time": "00:57",
    "quoteFirst": "Alas, though, it had to end. ",
    "quoteTime": "About one A.M.",
    "quoteLast": " we geared up. She retrieved her coat; I banked the fire; and we straggled out into the sleet. After finally managing a cab, we headed uptown.",
    "title": "The Samurai Strategy",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34323",
    "hash": "0de94db315b717c5d58d1950f1002b24c7272666439bb3c8cd64a3a44495b09f"
  },
  {
    "time": "00:57",
    "quoteFirst": "\"The next night ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " this operator, on the press wire, while I was standing near a House printer studying it, pulled out a glass insulator, then used upside down as a substitute for an ink-bottle, and threw it with great violence at me, just missing my head. It would certainly have killed me if it had not missed. The cause of the trouble was that this operator was doing the best he could not to break, but, being compelled to open his key, he found he couldn't.",
    "title": "The boys' life of Edison",
    "author": "Meadowcroft, Wm. H. (William Henry), 1853-",
    "gutenbergReference": "50523",
    "hash": "3da10b073ed54b6d6065763c5f3619454718e01f3045f23bd5ca819f47c544bc"
  },
  {
    "time": "00:57",
    "quoteFirst": "That night I again sat up at the water hole, but saw nothing more exciting than a few sable and roan antelopes. The next day it was again very hot, and at night I went down to the hole full of hope that the lions would come back. ",
    "quoteTime": "About 1 a. m.",
    "quoteLast": " I heard a rustle and saw a leopard going into the pool, walking very quietly and without the least idea of my near presence. She disappeared into the pool, but I could not hear her drinking, as I had heard the lioness two nights before.",
    "title": "Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "48402",
    "hash": "e32690f0c58b8fcf01c83847cd87b62b2193d6e6e66216e0e0ef85f7a6ef8221"
  },
  {
    "time": "00:57",
    "quoteFirst": "The next morning we were transferred in Vallona harbour on to a big Italian steamer, a fine boat, where they treated us very well. We reached Corfu ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and disembarking began there and then. We hung on till the last, as we had nowhere to spend the night, our tents, blankets, etc., being on another boat, and I had not even an overcoat with me and it was very cold, but at 3 a.m. we also had to go.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "hash": "79b145b3a382a0c5e4efaa032ef491ad5323fc66c46d39166960fb119de7ec0e"
  },
  {
    "time": "00:57",
    "quoteFirst": "of his cabin, which the German Captain had annexed, leaving the owner thereof the chartroom to sleep in--and was naturally very chagrined at the course events had taken, especially as he said he had been informed by the Consul at Lourenço Marques that the course between there and Colombo was quite clear, and had not even been informed of the disappearance of the _Hitachi_, though she had been overdue at Delagoa Bay about a month. Consequently he had been showing his navigation lights at sea, and without them the _Wolf_ would probably not have seen him, as it was ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " when the _Wolf_ picked him up.",
    "title": "Five Months on a German Raider\nBeing the Adventures of an Englishman Captured by the 'Wolf'",
    "author": "Trayes, Frederic George, 1871-",
    "gutenbergReference": "16690",
    "hash": "ea3162096fc01a1ba47207c767f9d6b553e2cdd5f8d999aab3e02aa4575c79ee"
  },
  {
    "time": "00:57",
    "quoteFirst": "In fact, marching to Pretoria was the feature and romance of the war, and now must commence anxious and weary guerilla tactics which may last a long time. About dark in came orders to the Naval guns to move on and occupy Van Wyk to-night: and off we went through large grass fires and along awful roads, getting to the foot of the hill at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " with no worse mishap than the upset of one of my guns twice on huge rocks hidden in the long grass.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "hash": "cf87cc7e5663ab8cebd73a9e90e6f1114f8177909fe8f72ec6ff3a1342da4700"
  },
  {
    "time": "00:57",
    "quoteFirst": "You see it was like this: you made a row on the steps of the Allequippa Club when I was trying to steer you home. I’d been waiting on the curb with a machine till ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", and some of the gents followed you out of the Club and wanted you to come back and go to bed; and when a couple of cops came along, properly not seeing anything, and not letting on, you must up and jump on one of ’em and pound his head. Then the other cop broke into the fuss, and there was a good deal doing and I got you into the machine and slid for the Country Club and got a chauffeur’s bed in the garage and sat on you till you went to sleep.",
    "title": "The Lords of High Decision",
    "author": "Nicholson, Meredith, 1866-1947; Keller, Arthur Ignatius, 1866-1924 [Illustrator]",
    "gutenbergReference": "66455",
    "hash": "e3ed384ebc05d2232471d5e88ef08d672f18364c743c48eaf0c8f2f67264df43"
  }
]