[
  {
    "time": "00:59",
    "quoteFirst": "Wauhatchie--was controlled. ",
    "quoteTime": "About 1 a. m.",
    "quoteLast": " on the 29th, Geary was heavily attacked by a part of Longstreet’s troops, but not before he had his division in line for defense. Howard was ordered to double quick his nearest division, under command of General Carl Schurz, to Geary’s relief.",
    "title": "The Chattanooga Campaign: With especial reference to Wisconsin's participation therein",
    "author": "Fitch, Michael Hendrick, 1837-",
    "gutenbergReference": "68855",
    "hash": "aebe4862c8254b015d61c2b79e2306c7b432096e848579061ea21c8c708f0db8"
  },
  {
    "time": "00:59",
    "quoteFirst": "155) before, because I thought that, of all the officers, the chaplain should look the freshest and cleanest. I was in the middle of the process of shaving, and some staff officers were making chocolate for our supper, when a German plane came over and dropped a huge bomb in the garden. It was ",
    "quoteTime": "about one a.m.",
    "quoteLast": ", and we could not help laughing at the surprise the Germans would have felt if they could have seen our occupation going on quite undisturbed by their attempt to murder us.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "hash": "51eef750fc307197543b2599b741b0f0f03935361823d3bf2a093f9dbab55ba0"
  },
  {
    "time": "00:59",
    "quoteFirst": "When it began, at length, to abate a little, the four line-of-battle ships and one of the frigates were still in company, and all doing well. The _Mersey_ and the _Emerald_ had steamed into Plymouth, but the five remaining vessels kept in open order throughout that terrible night, wore in succession by night signal at ",
    "quoteTime": "about one A.M.",
    "quoteLast": ", made the land at daylight, formed line of battle, came grandly up Channel under sail at the rate of eleven knots an hour, steamed into Portland, and 'took up their anchorage without the loss of a sail, a spar, or a ropeyarn.'\"",
    "title": "The Boy's Playbook of Science\r\nIncluding the Various Manipulations and Arrangements of Chemical and Philosophical Apparatus Required for the Successful Performance of Scientific Experiments in Illustration of the Elementary Branches of Chemistry and Natural Philosophy",
    "author": "Pepper, John Henry, 1821-1900",
    "gutenbergReference": "41839",
    "hash": "b73db5f173419e1a2a11d63546712a5a0e1d48d2a1b3c0f69abe09c9ef3e9e1c"
  },
  {
    "time": "00:59",
    "quoteFirst": "Plantagenet Fork ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": " (15th), and rapidly passing the Irving and Cross-water Lakes, descended to Cass Lake, reaching our encampment at nine o'clock in the morning.",
    "title": "Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "11119",
    "hash": "568076b612ba6adfe04a36e19d793596b1457bbf57d2ed52b492de608f8d089f"
  },
  {
    "time": "00:59",
    "quoteFirst": "",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " we came to a railroad track and after looking carefully in case there should be a sentry on guard, we crossed and came up on a carefully graded road.  It was difficult travelling this night because, owing to the clouds, we had to depend entirely on our compass.",
    "title": "Into the Jaws of Death",
    "author": "O'Brien, Jack",
    "gutenbergReference": "18963",
    "hash": "e4e7199643e85dce4d3eba75a49d78819604fae2fca7cdd854d4056444960b7d"
  },
  {
    "time": "00:59",
    "quoteFirst": "We started with a fair breeze, but this changed after a time to a head wind, against which it was quite impossible to make any headway, so we landed at a place where there was a small inlet leading into a lagoon. We stayed here till six p.m., when the wind dropped sufficiently to enable us to start off again, and, passing the mouth of the Musa River, we landed ",
    "quoteTime": "about one a.m.",
    "quoteLast": " in Porlock Bay, where we camped for the night.",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "hash": "fce1b5ad4ce8e5f0c01824720f7365bf0571a2042e823e42e5c8612b706cef2f"
  },
  {
    "time": "00:59",
    "quoteFirst": "",
    "quoteTime": "About one o’clock at night",
    "quoteLast": " they got into the long boat, and being saluted with a volley from the ship, made for St Mary’s Island, where the Prince and all his companions landed about seven in the morning. In the castle the Prince and Buckingham remained four days, and were taken again on board of the fleet on the third of October; and on the fifth of the same month, in the afternoon, arrived at Portsmouth,[46] having been in all seventeen days at sea.",
    "title": "The life and times of George Villiers, duke of Buckingham, Volume 2 (of 3)\nFrom original and authentic sources",
    "author": "Thomson, A. T., Mrs., 1797-1862",
    "gutenbergReference": "54287",
    "hash": "e1b1b8b5ec0dc37173d8e0438c79c3e7c70cddba86d3d9f995ab7a93c363f300"
  },
  {
    "time": "00:59",
    "quoteFirst": "Leaving Tompkinsville at three o'clock in the afternoon, after paroling the prisoners, we reached Glasgow ",
    "quoteTime": "about one o'clock that night",
    "quoteLast": ". This town was unoccupied by any garrison, and its people were very friendly to us. Company C, of the old squadron had been principally recruited here. The command rested at Glasgow until 9 A.M. next day; during the time, the ladies busied themselves in preparing breakfast for us, and before we left, every man had taken in a three days' supply.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "hash": "3a0973468b2b196df1dfea25f31f2068d3fe46a1069cea5bab0fe8506315cede"
  },
  {
    "time": "00:59",
    "quoteFirst": "of his cabin, which the German Captain had annexed, leaving the owner thereof the chartroom to sleep in--and was naturally very chagrined at the course events had taken, especially as he said he had been informed by the Consul at Lourenço Marques that the course between there and Colombo was quite clear, and had not even been informed of the disappearance of the _Hitachi_, though she had been overdue at Delagoa Bay about a month. Consequently he had been showing his navigation lights at sea, and without them the _Wolf_ would probably not have seen him, as it was ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " when the _Wolf_ picked him up.",
    "title": "Five Months on a German Raider\nBeing the Adventures of an Englishman Captured by the 'Wolf'",
    "author": "Trayes, Frederic George, 1871-",
    "gutenbergReference": "16690",
    "hash": "3733fba07966511b6024da7c8a8985819626a1b3356421328719f6134c436d3c"
  },
  {
    "time": "00:59",
    "quoteFirst": "It being late in the evening of April 8, 1864, when I reported on board the United States steamer Minnesota, and there being no opportunity to return ashore, I was compelled to remain aboard the Minnesota till the following morning, April 9, 1864. Being very much fatigued, I retired early, and soon fell soundly asleep. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": ", I was aroused from my slumbers by a noise; I could not for the life of me tell from whence it came or whither it had gone; but it was sufficient to arouse and bewilder me, for it made the vessel tremble. I soon arose from my sleeping couch, put on my clothes, and made my way, in the darkness, through the ward-room to the forward hatchway, and to the gun deck.",
    "title": "Reminiscences of Two Years in the United States Navy",
    "author": "Batten, John M. (John Mullin), 1837-1916",
    "gutenbergReference": "25764",
    "hash": "a598a96f36c80751db04e4ea6afcce69d72d1faa88549bdd448afcfcf5c6a917"
  }
]