[
  {
    "time": "00:58",
    "quoteFirst": "In fact, marching to Pretoria was the feature and romance of the war, and now must commence anxious and weary guerilla tactics which may last a long time. About dark in came orders to the Naval guns to move on and occupy Van Wyk to-night: and off we went through large grass fires and along awful roads, getting to the foot of the hill at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " with no worse mishap than the upset of one of my guns twice on huge rocks hidden in the long grass.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "hash": "7b52ae250af50b8ae2e0d177beea78670f88994a3177d95c280ba3c61317b813"
  },
  {
    "time": "00:58",
    "quoteFirst": "“I was driving down the beach about a year after she was lost, with my old jagger wagon, and a heavy load on of groceries and stores of one kind or other. It was ",
    "quoteTime": "about one o’clock at night",
    "quoteLast": ", mighty cold, but bright moonlight; and I was coming along by the corner of the fence, you know, just above Jackey’s, when the mare stopped short. Now, she was just the best beast to drive you ever saw.",
    "title": "The Game-Birds of the Coasts and Lakes of the Northern States of America\r\nA full account of the sporting along our sea-shores and inland waters, with a comparison of the merits of breech-loaders and muzzle-loaders",
    "author": "Roosevelt, Robert Barnwell, 1829-1906",
    "gutenbergReference": "55478",
    "hash": "756313fa425332dcb33654b2437ecc828c2786a7aa988173de5346fb36179a70"
  },
  {
    "time": "00:58",
    "quoteFirst": "",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " some one comes in and awakens you.",
    "title": "Canada in war-paint",
    "author": "Bell, Ralph W. (Ralph William), 1886-1918",
    "gutenbergReference": "68654",
    "hash": "f71d85471cd6aa222a5b00a2bce1d803b1a3048f90f99bce2158508b47e45bdc"
  },
  {
    "time": "00:58",
    "quoteFirst": "We slept that night until ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and in the darkness loaded up the carts and pushed off. All had to walk in turn to give the orderly a lift also.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "hash": "ca3dd001be12d7e8830be321b6cf01856251d9acc5d9a47aad22143debff4d20"
  },
  {
    "time": "00:58",
    "quoteFirst": "had to propose \"The Sisters,\" and after a few trembling, solemn words about \"we all know the good work they do,\" he suddenly giggled hopelessly, and it ended in a healthy splodge all round. Orders just come to be at St Omer by 10 P.M. If that means loading-up further on ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " I think we shall all die! Too noisy here to sleep this afternoon. And the men are just now so merry with Tipperary, and dressing up, that they will surely drop the patients off the stretchers, but we'll hope for the best.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "hash": "c1a127190afa60cf2c34c705d21870a9cf1c20791c7b0985b21c95b8da575f04"
  },
  {
    "time": "00:58",
    "quoteFirst": "Whilst here I saw two steamers (Lavoisier and Pasha) come up and cruise about Galita together: a merchant ship, and a gun-boat of the Bey's, with which I communicated, asking them to take me to Galita, which I wished to examine personally, as also to speak the steamers, my own crew, with whom I had great trouble, refusing to do so. They declined, when I asked them to take half my crew out, and lend me two men, to which request I also received a negative; so I returned to Tunis, arriving at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on the morning of Tuesday, December 28th. Sir Thomas Reade took all to his house, and made it a home for us. I went on board the French steamer Lavoisier, to thank the captain for his assistance, and also waited on the governor for the same purpose.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "hash": "f95106a6bc103f0e2f51bdf7e48abba3cb7eb52caf70ef440d6b04a7b5855b09"
  },
  {
    "time": "00:58",
    "quoteFirst": "Plantagenet Fork ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": " (15th), and rapidly passing the Irving and Cross-water Lakes, descended to Cass Lake, reaching our encampment at nine o'clock in the morning.",
    "title": "Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "11119",
    "hash": "79fbe523ea1d904f55b5243217165073c4bd0fecb89e1f591507e58b4c9f86fb"
  },
  {
    "time": "00:58",
    "quoteFirst": "The first blow dealt to its power was in certain news communicated to Lizabetha Prokofievna as to events which had happened during her trip to see the princess. (This trip had taken place the day after that on which the prince had turned up at the Epanchins at ",
    "quoteTime": "nearly one o’clock at night",
    "quoteLast": ", thinking it was nine.)",
    "title": "The Idiot",
    "author": "Dostoyevsky, Fyodor, 1821-1881; Martin, Eva (Translator) [Translator]",
    "gutenbergReference": "2638",
    "hash": "105bc96ba4fb558924db5a8362e5a24abbcbdecfad443075d7c3e6347e0857ec"
  },
  {
    "time": "00:58",
    "quoteFirst": "As an instance of how a small obstruction delays troops marching in the dark, one small water-course 1-1/2 feet wide and about 1 foot deep delayed the head of the column for some thirty-five minutes, till all the men had crossed and were closed up again, and then in crossing one in every ten fell into it. The top of the Steenkampsberg was reached at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", after a steep climb over a rough track. The difficulty of the march was increased by a thick fog. On the far side a steep cliff, at the bottom of which was a deep donga and a mountain torrent, was encountered, and this had to be negotiated on hands and knees.",
    "title": "The record of a regiment of the line",
    "author": "Jacson, Mainwaring George, 1859-1915",
    "gutenbergReference": "15972",
    "hash": "384be9c0757d90c7ae7b26737d08c2fca0a2dd3f906f185456fe552418d70283"
  },
  {
    "time": "00:58",
    "quoteFirst": "We left Salt Lake city after the concert ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and reached Omaha on the following Friday, when Mdme. Gerster appeared as \"Lucia di Lammermoor.",
    "title": "The Mapleson Memoirs, 1848-1888, vol II",
    "author": "Mapleson, James Henry, 1830-1901",
    "gutenbergReference": "36144",
    "hash": "0442ac87ee89f71ca98d73a9ecc91c36943822db188d3bb85a83f0f3eab447ed"
  }
]