[
  {
    "time": "00:50",
    "quoteFirst": "The Ruffed Grouse usually flies in a perfectly right line, so that if you flush one without getting a shot, and can preserve his line exactly, you may find him, if he have not treed, which it is ",
    "quoteTime": "ten to one",
    "quoteLast": " he has; wherefore I advise you not to follow him. The exception to this right line of flight, is when the ground is broken into ridges with parallel ravines, in which case the bird, on crossing a ridge at right angles, will rarely cross the ravine also, but will dive up or down, as the covert may invite.",
    "title": "Graham's Magazine, Vol. XXXVII, No. 6, December 1850",
    "author": "Various; Graham, George R., 1813-1894 [Editor]",
    "gutenbergReference": "54040",
    "hash": "40724be2310d1bc5761f7b18eba2c239c53dbe9aa8642e67f5f47cbfd189b49c"
  },
  {
    "time": "00:50",
    "quoteFirst": "\"Let him laugh that wins,\" said Mr. Lennox, as he walked on. \"I would stake ",
    "quoteTime": "ten to one",
    "quoteLast": " he is none of your parvenus.\"",
    "title": "The Weird of the Wentworths: A Tale of George IV's Time, Vol. 1",
    "author": "Scotus, Johannes",
    "gutenbergReference": "39982",
    "hash": "20b40ae93b395458053731c48d5c5782a76c49bc831c00fbeb84dbfc4a13164a"
  },
  {
    "time": "00:50",
    "quoteFirst": "It was all the work of a moment, but that moment was more than a year--at least, so it seemed to me. Well, about half-way up the rails the Tinman got level with the Demon. It was ",
    "quoteTime": "ten to one",
    "quoteLast": " that Silver Braid would turn it up, or that the boy wouldn't 'ave the strength to ride out so close a finish as it was bound to be. I thought then of the way you used to take him along from Portslade, and I'd have given something to've put a pound or two of flesh into his thighs and arms.",
    "title": "Esther Waters",
    "author": "Moore, George, 1852-1933",
    "gutenbergReference": "8157",
    "hash": "93778e3d58c0fd07d7c5514c58334a2ece3726e15c961d212bf4461d8a97c4ed"
  },
  {
    "time": "00:50",
    "quoteFirst": "\"We'll check up on that first.  Chances are ",
    "quoteTime": "ten to one",
    "quoteLast": " we're barkin' up the wrong tree.  Right away we'll have a look at the Wyndham register.\"",
    "title": "Tangled Trails: A Western Detective Story",
    "author": "Raine, William MacLeod, 1871-1954",
    "gutenbergReference": "17066",
    "hash": "63b8d01e8fdab5152728e6120f02c23af4fd3a8531f314233094bcc1293eab9c"
  },
  {
    "time": "00:50",
    "quoteFirst": "If he has had any vision during the Night-Mare, the impression of it remains on the mind like any transaction which has really occurred, and he has no method of ascertaining the true nature of the case, but by considering the degree of probability, and comparing it with his past experience of similar hallucinations; if he has no such experience, it is ",
    "quoteTime": "ten to one",
    "quoteLast": " whether he will ever arrive at a true understanding of the affair.",
    "title": "A Treatise on the Incubus, or Night-Mare, Disturbed Sleep, Terrific Dreams and Nocturnal Visions",
    "author": "Waller, John Augustine",
    "gutenbergReference": "42809",
    "hash": "4f955b54078bf74794b468c594cd24821f202f4b01e988b0caf5e055b81b007e"
  },
  {
    "time": "00:50",
    "quoteFirst": "Of course I don't think a man should go to college to find a wife; but if his foot should slip, and he should marry a girl whose sofa pillows have the same reading matter on them as there is on his, there's nothing to yell for help about. ",
    "quoteTime": "Ten to one",
    "quoteLast": " he's drawn a prize. Girls who go through co-educational colleges are extra fine, hand-picked, sun-ripened, carefully wrapped-up peaches--and I know what I'm talking about.",
    "title": "At Good Old Siwash",
    "author": "Fitch, George, 1877-1915",
    "gutenbergReference": "25163",
    "hash": "08de00c5c05479e33e97a2f8d3743280a25b76a1e9b75099d0e083e4b822bc98"
  },
  {
    "time": "00:50",
    "quoteFirst": "Our artillery played havoc with them. About 10 o’clock on Monday we were suddenly ordered to quit, and quick, too, and no wonder. They were ",
    "quoteTime": "ten to one",
    "quoteLast": ". Then began that retreat which will go down in history as one of the greatest and most glorious retirements over done. Our boys were cursing because our backs were towards them; but when the British did turn, my word, what a game! The 3rd Coldstreams should be named “3rd Cold Steels,” and no error. Their bayonet charge was a beauty.",
    "title": "In the Firing Line: Stories of the War by Land and Sea",
    "author": "Adcock, Arthur St. John, 1864-1930",
    "gutenbergReference": "53151",
    "hash": "559e24b99ae973d899c46fb6cf79aa182c0bbb37b4e26d961fd6ffcba5dca2a9"
  },
  {
    "time": "00:50",
    "quoteFirst": "He had witnessed proof that the Lama commanded a spy-system perfectly capable of discovering even the secret moves of McGregor. The odds were therefore ",
    "quoteTime": "ten to one",
    "quoteLast": " that he knew exactly who was sitting in the carriage facing him. Samding had read the name Ommony on Diana’s collar in Chutter Chand’s shop.",
    "title": "Om: The secret of Ahbor Valley",
    "author": "Mundy, Talbot, 1879-1940; Lester, Leonard, 1870-1952 [Illustrator]",
    "gutenbergReference": "69586",
    "hash": "473d9918eb2c34702dfc6fe6edb540f9117127a7aeba97af54f99dd9ea595c7a"
  },
  {
    "time": "00:50",
    "quoteFirst": "Not that Tom was in awe of his uncle’s mental superiority; indeed, he had made up his mind that he didn’t want to be a gentleman farmer, because he shouldn’t like to be such a thin-legged, silly fellow as his uncle Pullet,—a molly-coddle, in fact. A boy’s sheepishness is by no means a sign of overmastering reverence; and while you are making encouraging advances to him under the idea that he is overwhelmed by a sense of your age and wisdom, ",
    "quoteTime": "ten to one",
    "quoteLast": " he is thinking you extremely queer. The only consolation I can suggest to you is, that the Greek boys probably thought the same of Aristotle. It is only when you have mastered a restive horse, or thrashed a drayman, or have got a gun in your hand, that these shy juniors feel you to be a truly admirable and enviable character.",
    "title": "The Mill on the Floss",
    "author": "Eliot, George, 1819-1880",
    "gutenbergReference": "6688",
    "hash": "45b951fed1560dbe7523658563d6e0df6ed9c12612d1e3fef9dc27c4b18b3c39"
  },
  {
    "time": "00:50",
    "quoteFirst": "\"I tell you what, Raguet,\" said Peters irritably, \"I've got to get some jam somewhere or I shall kick the bucket. I'm craving for it, man. If I had one can of the stuff it would put me upon my feet instantly, I can feel it. Now it's ",
    "quoteTime": "ten to one",
    "quoteLast": " I'll be too sick to see the king after the ceremonies are over, and he'll sign your treaty instead of mine. And I've given him three opera hats, a phonograph, and a gallon of rum, curse the luck! What did you give him, Raguet?\"",
    "title": "Golden Stories\nA Selection of the Best Fiction by the Foremost Writers",
    "author": "Various",
    "gutenbergReference": "19356",
    "hash": "a66f63ca0dc5098ac439be66783803b733b20d223670ce9bdedd5f5215c053b3"
  }
]