[
  {
    "time": "00:57",
    "quoteFirst": "X 118 has two daughters; one, a girl of 18, is divorced from her husband whom she met when her mother conducted a similar business on West 49th Street, and lives here with her mother. The other daughter, X 142, is 15 years of age. On February 24, 1912, ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", investigator saw a young man talking to X 142 in the rear of the flat. X 118 said X 142 is attending a business school, but different young men who are customers declare that she works in a candy factory.",
    "title": "Commercialized Prostitution in New York City",
    "author": "Kneeland, George J. (George Jackson), 1872-; Rockefeller, John D., Jr. (John Davison), 1874-1960 [Author of introduction, etc.]; Davis, Katharine Bement, 1860-1935 [Contributor]",
    "gutenbergReference": "36506",
    "hash": "31102056bfb0a04fb00d4a212ec9d12e7f84eea4f31a59d52d13b32216bbcae7"
  },
  {
    "time": "00:57",
    "quoteFirst": "An officer who was on the train, and who was asleep at the time, when aroused went into the car where the men were and found that they had been beaten and robbed, and in some instances their discharges taken from them and torn up, and their weapons and money taken from them by citizens. It was ",
    "quoteTime": "about one o'clock A.M.",
    "quoteLast": " and the men were generally asleep when attacked. The sheriff gloats over it in language which ought not be allowed to disappear:",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "hash": "1fc6f39b06a7bcc50f83cb3f78ce26c3ace99d9a18bb7c8cff73d0ced23e8878"
  },
  {
    "time": "00:57",
    "quoteFirst": "Morley's room in the House of Commons, to complain of the finance of the Home Rule Bill--Mr. Gladstone's entrance at 10.30 P.M., after an exhausting day--and he, the man of seventy-seven, sitting down to work between the Chief Secretary and the Irish leader, till at last, with a sigh of weariness at ",
    "quoteTime": "nearly 1 A.M.",
    "quoteLast": ", the tired Prime Minister pleads to go to bed. Or that most dramatic story, later on, of Committee Room No. 15, where Mr. Morley becomes the reporter to Mr.",
    "title": "A Writer's Recollections — Volume 2",
    "author": "Ward, Humphry, Mrs., 1851-1920",
    "gutenbergReference": "9821",
    "hash": "33ce31dbb4deb41bcd74b2a7a25758848ba824a252935dc137c9ec226c31bd77"
  },
  {
    "time": "00:57",
    "quoteFirst": "\"My father, Sir Willoughby Jones, died very suddenly of heart disease ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on August 21st. He was not in his room at the moment, but was carried back to his room and restoratives applied, but in vain.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "hash": "9ee6cf0cd228f5786090fb4962da5cdac51668c8c44b7e56fbb0f19f3f095571"
  },
  {
    "time": "00:57",
    "quoteFirst": "The country in a sense was dangerous, because the neighbouring watering-point called Agaragar, has often proved to be the favourite camping-ground for raiders entering Air from the north. It happened while I was taking an astronomical observation during the night at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " that a sudden wind arose in the valley, and the camp woke up with a sense of foreboding. The air seemed filled with impending danger, of which the camels also became aware.",
    "title": "People of the veil",
    "author": "Rennell of Rodd, Francis James Rennell Rodd, Baron, 1895-1978",
    "gutenbergReference": "74774",
    "hash": "5377798b2c41523ae56a7979336958232be13a79750cbcffecb45257b8e3103d"
  },
  {
    "time": "00:57",
    "quoteFirst": "One little incident I remember at this spot. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " an elderly R.E. officer came into our shelter, and told us in a voice shaking with joyful emotion that he had just blown up a German counter-mine which had been threatening our mine galleries at Hill 60.",
    "title": "Q.6.a and Other places: Recollections of 1916, 1917 and 1918",
    "author": "Buckley, Francis, 1881-1949",
    "gutenbergReference": "25528",
    "hash": "8b25fb808b03000803d3938beb1d09f2b7847d16735de83d8e2c951062ce23b0"
  },
  {
    "time": "00:57",
    "quoteFirst": "All at once the long roll was sounded, and these visions vanished as they awoke and realized that grim war was still rampant. The division was ordered, ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": " on the morning of July 2d, to pack up and make ready to march, and while doing this it was rumored along the lines that Hood's division of Texans had been repulsed in charging Cemetery Heights at Gettysburg with frightful loss, and that it was the intention of General Lee that their division should charge the strong position as a forlorn hope.",
    "title": "Battles of the Civil War",
    "author": "Vineyard, Thomas Elbert",
    "gutenbergReference": "44964",
    "hash": "c169ae2f5d375500821352922f61924b3b7d0da5f507e9bdc6744c24e293a0d2"
  },
  {
    "time": "00:57",
    "quoteFirst": "On the 9th they broke up, and retired from their position; and on the 10th they had re-crossed the Agueda without having accomplished the relief of Almeida. On the morning of the 11th, however, ",
    "quoteTime": "about one o’clock A.M.",
    "quoteLast": ", the garrison having blown up part of the fortifications, made their escape past the troops who had blockaded them, in consequence of the darkness of the night—some said the carelessness of the regiments on that duty. One regiment in particular was blamed, but the excuse might be more properly sought for in the masterly dispositions which the governor (General Brenier) had made, both for the escape of the garrison, and the subsequent retreat.",
    "title": "Recollections of the eventful life of a soldier",
    "author": "Donaldson, Joseph, 1793-1830",
    "gutenbergReference": "70866",
    "hash": "f27aee098a9ce07f1fecd7f012b8c45554072b52c61688ae6c2f2da73b597c0a"
  },
  {
    "time": "00:57",
    "quoteFirst": "",
    "quoteTime": "About one o’clock at night",
    "quoteLast": " they got into the long boat, and being saluted with a volley from the ship, made for St Mary’s Island, where the Prince and all his companions landed about seven in the morning. In the castle the Prince and Buckingham remained four days, and were taken again on board of the fleet on the third of October; and on the fifth of the same month, in the afternoon, arrived at Portsmouth,[46] having been in all seventeen days at sea.",
    "title": "The life and times of George Villiers, duke of Buckingham, Volume 2 (of 3)\nFrom original and authentic sources",
    "author": "Thomson, A. T., Mrs., 1797-1862",
    "gutenbergReference": "54287",
    "hash": "9cb41842e66866d8a01c4dfaed093cfb47667233cc37caae835169e4c4dccccb"
  },
  {
    "time": "00:57",
    "quoteFirst": "\"The next night ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " this operator, on the press wire, while I was standing near a House printer studying it, pulled out a glass insulator, then used upside down as a substitute for an ink-bottle, and threw it with great violence at me, just missing my head. It would certainly have killed me if it had not missed. The cause of the trouble was that this operator was doing the best he could not to break, but, being compelled to open his key, he found he couldn't.",
    "title": "The boys' life of Edison",
    "author": "Meadowcroft, Wm. H. (William Henry), 1853-",
    "gutenbergReference": "50523",
    "hash": "3da10b073ed54b6d6065763c5f3619454718e01f3045f23bd5ca819f47c544bc"
  },
  {
    "time": "00:57",
    "quoteFirst": "You see it was like this: you made a row on the steps of the Allequippa Club when I was trying to steer you home. I’d been waiting on the curb with a machine till ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", and some of the gents followed you out of the Club and wanted you to come back and go to bed; and when a couple of cops came along, properly not seeing anything, and not letting on, you must up and jump on one of ’em and pound his head. Then the other cop broke into the fuss, and there was a good deal doing and I got you into the machine and slid for the Country Club and got a chauffeur’s bed in the garage and sat on you till you went to sleep.",
    "title": "The Lords of High Decision",
    "author": "Nicholson, Meredith, 1866-1947; Keller, Arthur Ignatius, 1866-1924 [Illustrator]",
    "gutenbergReference": "66455",
    "hash": "e3ed384ebc05d2232471d5e88ef08d672f18364c743c48eaf0c8f2f67264df43"
  },
  {
    "time": "00:57",
    "quoteFirst": "The Niagara anchored ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on August 5th, having completed her work, and, during the forenoon of that day, the cable was landed in a little bay, Bull Arm,[40] at the head of Trinity Bay, when they \"received very strong currents of electricity through the whole cable from the other side of the Atlantic.",
    "title": "The Story of the Atlantic Cable",
    "author": "Bright, Charles, Sir, 1863-1937",
    "gutenbergReference": "46105",
    "hash": "a2e0f2d7b111d9919be32936032f86a388135d1a49c1528753560ae639d4cec1"
  },
  {
    "time": "00:57",
    "quoteFirst": "\"Before going to bed I sat in a chair with my back to a small mahogany cupboard, placed against the wall of the dressing-room, into which my room (No. 3) opens. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " I was much startled at hearing behind me very distinctly a loud groan, coming, apparently, from the dressing-room, in the direction of the mahogany cupboard. The sound was very distinct, and but for the fact of there being no one visible, I should have estimated its origin as _in_ the room, its distinctness being such that, coming from the next room, with the door closed, it would have sounded slightly muffled.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "hash": "a33d65902eefb03412386327e4a33800cc46d05116e00a679e660164fe55585a"
  },
  {
    "time": "00:57",
    "quoteFirst": "Nobody was hurt. Dickinson had a party further to my right. It is quite high ground up there, and the front line trench slopes down to the right; over the parados the open ground is much lower, dotted with trees; it looks quite quaint when a flare goes up. We left ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": "",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "hash": "83b6a8f1e26e3b38756d7d279b411d5ad828bcd4c662d9946ef2b9c01f84acd4"
  },
  {
    "time": "00:57",
    "quoteFirst": "She was awakened, ",
    "quoteTime": "about one o'clock that night",
    "quoteLast": ", by a broad, ruddy glare of light, which caused her at first to start from her bed, with the impression that the house was on fire.",
    "title": "Dred: A Tale of the Great Dismal Swamp",
    "author": "Stowe, Harriet Beecher, 1811-1896",
    "gutenbergReference": "55012",
    "hash": "1f376cad03fdc2d68c36d70c54cd8848edf1de6dc69ad4cc378941902ef55ad4"
  },
  {
    "time": "00:57",
    "quoteFirst": "Here the river has worn a narrow channel into the upper edge of a rock-stream, forming a deep pool, in which iris and long aquatic grasses flourish. The light here was much better, and I rapidly reduced my experienced companion’s lead in captures. At ",
    "quoteTime": "about one a.m.",
    "quoteLast": "",
    "title": "In Lakeland Dells and Fells",
    "author": "Palmer, William T., 1877-1954",
    "gutenbergReference": "62607",
    "hash": "a8b5f273a798d8ce67d4944e9d9dccae01dd140a73dcfd2971ed32b4cf030960"
  },
  {
    "time": "00:57",
    "quoteFirst": "\"I confess that I left the House ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on Tuesday, after a long sitting, in a very bad temper. All our front bench voted in favour of the Government resolution to spend £21,500,000 on the Navy, and to raise £10,000,000 of this by increasing the National Debt.\"",
    "title": "Charles Bradlaugh: a Record of His Life and Work, Volume 2 (of 2)\r\nWith an Account of his Parliamentary Struggle, Politics and Teachings. Seventh Edition",
    "author": "Bonner, Hypatia Bradlaugh, 1858-1935; Robertson, J. M. (John Mackinnon), 1856-1933",
    "gutenbergReference": "45131",
    "hash": "137f5358e712b7981bb57231a314aeacca23125d54ac96de65aba5b44b1ed910"
  },
  {
    "time": "00:57",
    "quoteFirst": "_July 23rd._--Very heavy rain during the night. About 2 A.M. the enemy sounded the \"turn out,\" and at 3 the \"assembly.\" ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " a native pensioner, who left us on the 27th to gain information, came in, and said he had been confined by the enemy thirteen days, but had been to Cawnpore and left it two days ago,--that a British force with twelve guns was there; that they had fought three times with the Nana's troops, and had completely beaten them, taking many guns, and that they were crossing the river preparatory to advancing to our assistance.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "4c29c31da0193f87d4b4a8ed8e519b385e577e61cf87dd0fba80fbdbc70cac1b"
  },
  {
    "time": "00:57",
    "quoteFirst": "│                       │ Grand evening party    │Strange singing in the │Nothing but │  ears and dancing     │  barley-sugar temples │  before the eyes all  │  for breakfast, and │  night; curious noises│  blanc-manges for │  over head, and a     │  dinner for days │  fearful famine that  │  afterwards │  devours everything   │ │  ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": "; blows  │ │  dreadful             │ │  cornet-a-pistons till│ │  the next morning     │",
    "title": "The Comic Almanack, Volume 2\r\nAn Ephemeris in Jest and Earnest, Containing Merry Tales, Humerous Poetry, Quips, and Oddities",
    "author": "Thackeray, William Makepeace, 1811-1863; À Beckett, Gilbert Abbott, 1811-1856; Mayhew, Henry, 1812-1887; Mayhew, Horace, 1816-1872; Smith, Albert, 1816-1860; Cruikshank, George, 1792-1878 [Illustrator]",
    "gutenbergReference": "52204",
    "hash": "256fd18ef6f9290ce94f87a5cea709e25116b9363049435180bb0f0a14b71445"
  },
  {
    "time": "00:57",
    "quoteFirst": "Her namesake must have been one of these goodly but insufficient and but indifferently clean native women, plodding, doing not a little work, but wanting in many a thing. It was cold and dreary, but I found an additional blanket, and so, with mosquito netting about my head--one or two got in anyway--would have slept quite well had it not been for a dog. At ",
    "quoteTime": "about 1 a. m.",
    "quoteLast": " we stopped in front of a little place called also \"Mountain Village.\" And almost at once we began to hear a most piteous and insistent wail of a dog who either had colic or thirst or hunger, and he kept it up with but little stops for what seemed like two hours, making my sleep, at least, impossible.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "hash": "ea8ffe81d9b34396a014f6f722f3263e7aece2c6385ff005f45191bd90d706ed"
  }
]