[
  {
    "time": "00:51",
    "quoteFirst": "“Eights Magistrate. ",
    "quoteTime": "Nine to one",
    "quoteLast": " Magistrate,” drifted up.",
    "title": "Captures",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "65252",
    "hash": "bf66f7c82a75096c6f8a26a8a774de5a03199c2eff6fd568f925a935bbf08b3e"
  },
  {
    "time": "00:51",
    "quoteFirst": "Inasmuch as there is a deep-rooted superstition among most people that alcohol is the panacea for snake bite--and such notions die hard--it may be well to say that all of the authenticated cases of this character that have occurred in this country have recently been collected, with the result that it was shown that only about one man in ten dies who is bitten by a venomous serpent, and it is, therefore, quite easy to understand why alcohol has maintained its reputation as being an antidote in such cases--the chances being ",
    "quoteTime": "nine to one",
    "quoteLast": " in the victim's favor without any treatment whatever.",
    "title": "Health on the Farm: A Manual of Rural Sanitation and Hygiene",
    "author": "Harris, H. F. (Henry Fauntleroy), 1867-1926",
    "gutenbergReference": "26718",
    "hash": "d5a15ae334cdecac077ae494a8700b01233d17381de813017de756969e54ffcb"
  },
  {
    "time": "00:51",
    "quoteFirst": "The instant at which this line is vertical over the pole is not the same on any two consecutive nights, since the stars advance each day 4 minutes on the sun. On the 21st of March the superior passage takes place at 5 minutes to 11 at night; on the following night four minutes earlier, or at ",
    "quoteTime": "9 minutes to 1",
    "quoteLast": "1. In three months the culmination takes place 6 hours earlier, or at 5 minutes to 5. In six months, _i.e._ on Sept. 22, it culminates at 10.",
    "title": "Astronomical Myths: Based on Flammarions's \"History of the Heavens\"",
    "author": "Blake, J. F. (John Frederick), 1839-1906; Flammarion, Camille, 1842-1925",
    "gutenbergReference": "36495",
    "hash": "c09b51e429915695c1657a9a7c2958a4b0ff5b67f8466846b6432fa46a744cf6"
  },
  {
    "time": "00:51",
    "quoteFirst": "Harper and know that in some ways she will be hard to work for. But the pay she offers is generous; better than you could do as a beginner in a commercial house, and the hours are excellent, ",
    "quoteTime": "nine to one",
    "quoteLast": ", leaving your afternoons free. Besides that, there will be the advantage to yourself of coming in contact with such people as the Harpers, and the pleasure of working in such beautiful surroundings. You are a girl who will appreciate such things. You know who the Harpers are, of course?\"",
    "title": "The Camp Fire Girls on the Open Road; Or, Glorify Work",
    "author": "Frey, Hildegard G., 1891-1957",
    "gutenbergReference": "36485",
    "hash": "e5af7b5962414e961131658927dd3dbb39b7f8e5ec9a149f81b6464f56e11eef"
  },
  {
    "time": "00:51",
    "quoteFirst": "The doctor shrugged. \"I can let him. There's a ",
    "quoteTime": "nine to one",
    "quoteLast": " chance it will do him no harm. But the one chance is what I don't like.\"",
    "title": "Rip Foster in Ride the Gray Planet",
    "author": "Goodwin, Harold L. (Harold Leland), 1914-1990",
    "gutenbergReference": "18139",
    "hash": "362541a46d5d23ab97e59674d174544e28ea58328136127248f70deb09190d82"
  },
  {
    "time": "00:51",
    "quoteFirst": "Easton then told me that they were troubled with lack of power every afternoon when the foundry blower was on, and had long wanted to drive this blower independently. It needed to make 2025 revolutions per minute to give the blast they required, and they had planned to drive it by a frictional gearing, ",
    "quoteTime": "nine to one",
    "quoteLast": ", if my engine could run at the necessary speed. So this most peculiar and exceptional opportunity for its application, absolutely the only chance for its sale that had appeared, and that at the very last moment, prevented my returning home in disappointment. It is hardly necessary to add that the engine proved completely successful. I shall refer to it again.",
    "title": "Engineering reminiscences contributed to \"Power\" and \"American machinist\"",
    "author": "Porter, Charles T. (Charles Talbot), 1826-1910",
    "gutenbergReference": "72043",
    "hash": "6e967a5d93a9a65de581150111beaf2ddd2e8c8cfc3faa4f38b115c2cdfa83e9"
  },
  {
    "time": "00:51",
    "quoteFirst": "And why not, when you come to think of it? I mean ruling a city is nice and all that, but a sea voyage is a refreshing change. And while a hundred and ",
    "quoteTime": "nine to one",
    "quoteLast": " is a respectable female-male ratio, still it must be wearing; and eighty to thirty isn't so bad, either. At least, I guess that was what was in the Major's mind.",
    "title": "The Knights of Arthur",
    "author": "Pohl, Frederik, 1919-2013; Martin, Don, 1931-2000 [Illustrator]",
    "gutenbergReference": "32004",
    "hash": "bfc684de77b615a3ba8d539a9f9ecc016f38c6fbe07847bb7e55f253b08f60cc"
  },
  {
    "time": "00:51",
    "quoteFirst": "It's a wise army that knows when it's defeated because then it doesn't waste time fighting for lost causes or suffering any needless casualties ... and, in our case, we don't have to do any more scouting to know that our one-man enemy will be on the warpath with double vengeance from now on. So, though we outnumber him ",
    "quoteTime": "nine to one",
    "quoteLast": ", we decide to follow the words of the bird who said, \"discretion's the better part of valor\" and to steer clear of Crabby altogether.",
    "title": "Down the Ice, and Other Winter Sports Stories",
    "author": "Sherman, Harold M. (Harold Morrow), 1898-1987",
    "gutenbergReference": "46366",
    "hash": "c15b5d0b1b567cf1c115ce003255a4c4cbb56f86a77f7a3d7c88733112927211"
  },
  {
    "time": "00:51",
    "quoteFirst": "The instant at which this line is vertical over the pole is not the same on any two consecutive nights, since the stars advance each day 4 minutes on the sun. On the 21st of March the superior passage takes place at 5 minutes to 11 at night; on the following night four minutes earlier, or at ",
    "quoteTime": "9 minutes to 1",
    "quoteLast": "1. In three months the culmination takes place 6 hours earlier, or at 5 minutes to 5. In six months, _i.e._ on Sept. 22, it culminates at 10.",
    "title": "Astronomical Myths: Based on Flammarions's \"History of the Heavens\"",
    "author": "Blake, J. F. (John Frederick), 1839-1906; Flammarion, Camille, 1842-1925",
    "gutenbergReference": "36495",
    "hash": "c09b51e429915695c1657a9a7c2958a4b0ff5b67f8466846b6432fa46a744cf6"
  },
  {
    "time": "00:51",
    "quoteFirst": "Walpole presented these consequences so forcibly, and showed so clearly that the proposed bill would diminish the consequence of the landed gentry, and prove a grave to honorable merit, that the Commons were alarmed, and rejected the bill by a large and triumphant majority of two hundred and sixty-",
    "quoteTime": "nine to one",
    "quoteLast": " hundred and seventy-seven.",
    "title": "A Modern History, From the Time of Luther to the Fall of Napoleon\nFor the Use of Schools and Colleges",
    "author": "Lord, John, 1810-1894",
    "gutenbergReference": "24598",
    "hash": "4bc89f31f269df7d5a41c1cb1095bc274bb2429613bc7fc5009479fede9d9abb"
  }
]