[
  {
    "time": "00:59",
    "quoteFirst": "",
    "quoteTime": "About one at night",
    "quoteLast": " the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back--about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "hash": "7c2aa4794ab51635a6f8262fec05c5c908f72bc8199596281e802b2fd3e82275"
  },
  {
    "time": "00:59",
    "quoteFirst": "It was then ",
    "quoteTime": "about one o’clock a.m.",
    "quoteLast": " The millionaire retired to bed--not his own bed, but a bed on the seventh storey. He did not, however, sleep very long.",
    "title": "The Grand Babylon Hôtel",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "2813",
    "hash": "f2c7fff2869cc845a8c5ad308304b3e28a65dd63e82aa5cd5e5946c191399947"
  },
  {
    "time": "00:59",
    "quoteFirst": "The conspiracy was dramatically carried out. On the 21st of February, 1824, ",
    "quoteTime": "about one a.m.",
    "quoteLast": ", a violent knocking was heard at the door of the \"Ship Inn,\" then the principal hotel of Dover. On the door being opened, a person in richly embroidered scarlet uniform, wet with spray, announced himself as Lieutenant-Colonel De Bourg, aide-de-camp of Lord Cathcart.",
    "title": "Old and New London, Volume I\r\nA Narrative of Its History, Its People, and Its Places",
    "author": "Thornbury, Walter, 1828-1876",
    "gutenbergReference": "31412",
    "hash": "40a98f4ae84979e671717a2f2b188b7358b9e4af6f014e045f96e614d00df589"
  },
  {
    "time": "00:59",
    "quoteFirst": "Several physicians seemed to be on hand, and in the case of a critically injured patient, when no one of the attending doctors is actually in command and giving the orders to the crew of which he is the captain ... well, all I can say is that even during the four hours or so when I was there between ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " and the time I started back for New Orleans which I reached at daybreak, the situation was nothing short of chaotic.”",
    "title": "The Huey Long Murder Case",
    "author": "Deutsch, Hermann B. (Hermann Bacher), 1889-1970",
    "gutenbergReference": "62864",
    "hash": "52ee0b37dec18c0193e1c44a93b293c264a63d7d74a4957a898c8c18faeabcb8"
  },
  {
    "time": "00:59",
    "quoteFirst": "When is a very angry man like a clock ",
    "quoteTime": "fifty-nine minutes past twelve",
    "quoteLast": "? When he is just going to strike one.",
    "title": "Conundrums, Riddles and Puzzles\r\nContaining one thousand of the latest and best conundrums, gathered from every conceivable source, and comprising many that are entirely new and original",
    "author": "Rivers, Dean",
    "gutenbergReference": "52598",
    "hash": "f3768e3f2528eb5e997fe06af7b1837bfdaef351b15b498ac6e8ff6a4e924933"
  },
  {
    "time": "00:59",
    "quoteFirst": "I told him I would only be too glad to do so if it would aid him in the moment when life shrinks from the shadow of death, but told him I thought he would not die--another little fib on my part. However, that did no harm, for I failed to convince him he would live. ",
    "quoteTime": "About 1 o'clock A. M.",
    "quoteLast": " a couple of nights after this, one of the watchers came to my cot and said Bob wanted to see me immediately. I felt his time had come. Hastily dressing, I went to his bedside. I found him dying. I sat down by his side and took his hand in mine. I was going with him to the dark river.",
    "title": "The Twin Hells\r\nA Thrilling Narrative of Life in the Kansas and Missouri Penitentiaries",
    "author": "Reynolds, John N. (John Newton)",
    "gutenbergReference": "1318",
    "hash": "862dafcca0573c61056527578239c360681f8ebd2e34c52b64a539b4fd6a303f"
  },
  {
    "time": "00:59",
    "quoteFirst": "Northeast of the salient a counter-attack carried out by us ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": "",
    "title": "New York Times Current History; The European War, Vol 2, No. 3, June, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15480",
    "hash": "29a32ab0ed14bcedd417387d5aac57d8c8c3179deedb71a44264ccd24646d5e8"
  },
  {
    "time": "00:59",
    "quoteFirst": "We tarried here quite a while. I could not make up my mind to leave so beautiful a scene; besides, the only thing left for us to do now was to wait for low tide, which would be ",
    "quoteTime": "about one A. M.",
    "quoteLast": ", and then ford the river where we had crossed it in the morning. It was 8.45 P. M. when we again reached the mouth of the stream. The tide was high, but falling.",
    "title": "My Arctic journal: a year among ice-fields and Eskimos",
    "author": "Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]",
    "gutenbergReference": "64549",
    "hash": "47468700cec4ae571b7488cc3f8797685061ea58d8241fc0ce399118d002c2aa"
  },
  {
    "time": "00:59",
    "quoteFirst": "All at once the long roll was sounded, and these visions vanished as they awoke and realized that grim war was still rampant. The division was ordered, ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": " on the morning of July 2d, to pack up and make ready to march, and while doing this it was rumored along the lines that Hood's division of Texans had been repulsed in charging Cemetery Heights at Gettysburg with frightful loss, and that it was the intention of General Lee that their division should charge the strong position as a forlorn hope.",
    "title": "Battles of the Civil War",
    "author": "Vineyard, Thomas Elbert",
    "gutenbergReference": "44964",
    "hash": "3b21dd8621609949ad21c12a8ea5a08e142f635090adacd475962acdb8b90219"
  },
  {
    "time": "00:59",
    "quoteFirst": "had to propose \"The Sisters,\" and after a few trembling, solemn words about \"we all know the good work they do,\" he suddenly giggled hopelessly, and it ended in a healthy splodge all round. Orders just come to be at St Omer by 10 P.M. If that means loading-up further on ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " I think we shall all die! Too noisy here to sleep this afternoon. And the men are just now so merry with Tipperary, and dressing up, that they will surely drop the patients off the stretchers, but we'll hope for the best.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "hash": "33d43ca42fffe03e7d2ccb9cef3c070a4ba6404b24824b0cc58e4f8c56febb2a"
  },
  {
    "time": "00:59",
    "quoteFirst": "Reaching the little houses in their lonely crossway, we were startled by the appearance of a gutted house; the walls alone having remained to present to us, on the higher ground, the semblance of a white cottage. The old thatch, fallen in, and timber, were still smouldering visibly, though the house was fired ",
    "quoteTime": "about one A.M.",
    "quoteLast": " yesterday morning.",
    "title": "Blackwood's Edinburgh Magazine - Volume 54, No. 338, December 1843",
    "author": "Various",
    "gutenbergReference": "25193",
    "hash": "dcc91e31cce67d9075ef06a847bae236f86a6bb8a2a30246fe821b65eca5399a"
  },
  {
    "time": "00:59",
    "quoteFirst": "7 that night, and early next morning we were off, leaving George and the skeleton sergeant, who is fast going down to the dead, though he doesn't know it. We had an awful trip, being detained six hours by a smash-up of the night before, killing seven and wounding seventy-five,--a mere skirmish. Shortly before we arrived, at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", an officer came through the car, caught sight of my shoulder-straps, stopped: \"You are a captain?\" \"Yes.\" \"Have you got any federal greenbacks?\" \"Yes, a few.",
    "title": "History of the Second Massachusetts Regiment of Infantry: A prisoner's diary\nA paper read at the officers' reunion in Boston, May 11, 1877",
    "author": "Quincy, Samuel M. (Samuel Miller), 1833-1887",
    "gutenbergReference": "34895",
    "hash": "d612299c4cea8ac50caacb38b55b390ad10bfab4827f2ce4d8b7dd2259243c69"
  },
  {
    "time": "00:59",
    "quoteFirst": "They had walked about ten kilometres over snow, rough going, and came back ",
    "quoteTime": "about one A.M.",
    "quoteLast": ", wet, with ice on beards and moustaches, but glowing and happy with the exercise. They had a hot grog, got off long boots and were very comfortable, when another bear was spotted, and away they went over the bow by the rope-ladder to the ice, chawing biscuits and chocolate as they went.",
    "title": "Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions",
    "author": "Burn Murdoch, W. G. (William Gordon), 1862-1939",
    "gutenbergReference": "67446",
    "hash": "6878a3bfd55294a422c636c13448b152af150cf6db2c7b5ac3dadb990cc3f9f1"
  },
  {
    "time": "00:59",
    "quoteFirst": "",
    "quoteTime": "About one o'clock that night",
    "quoteLast": " Mrs. Potter rose, quietly dressed herself, and stealthily left the house. She walked to the nearest point on the creek and began to drop blood from her bottle.",
    "title": "The Somnambulist and the Detective; The Murderer and the Fortune Teller",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "30636",
    "hash": "8ebc01fa1c30b81eb51b1037e13b19fd034aa8ed0fdcf73f933cba72954f899e"
  },
  {
    "time": "00:59",
    "quoteFirst": "X 118 has two daughters; one, a girl of 18, is divorced from her husband whom she met when her mother conducted a similar business on West 49th Street, and lives here with her mother. The other daughter, X 142, is 15 years of age. On February 24, 1912, ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", investigator saw a young man talking to X 142 in the rear of the flat. X 118 said X 142 is attending a business school, but different young men who are customers declare that she works in a candy factory.",
    "title": "Commercialized Prostitution in New York City",
    "author": "Kneeland, George J. (George Jackson), 1872-; Rockefeller, John D., Jr. (John Davison), 1874-1960 [Author of introduction, etc.]; Davis, Katharine Bement, 1860-1935 [Contributor]",
    "gutenbergReference": "36506",
    "hash": "09108da9396fe801dc91f5a9b69b991b001bfda0cb541748cedb2abd1e537df1"
  },
  {
    "time": "00:59",
    "quoteFirst": ") sergeant, at the hospital at Malta, and a rough idea of the difficulties of the landing. Early on one Monday morning, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", the ships got into position round the promontory, with the troop lighters behind. About 4 a.m. the latter were towed off during a bombardment such as never has been heard or seen before in the history of the world.",
    "title": "A Little House in War Time",
    "author": "Castle, Agnes, 1860-1922; Castle, Egerton, 1858-1920; Robinson, Charles, 1870-1937 [Illustrator]",
    "gutenbergReference": "63618",
    "hash": "3ee819960949e3ac861d59ad76280577ba4be49434f9611bab8d35032a11dc16"
  },
  {
    "time": "00:59",
    "quoteFirst": "River ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " There wasn't a light in the whole place and it took us half an hour to pry the landlord of the hotel out of the feathers. No, he couldn't tell us where we could get a boat to take us out to High Bar at that time of night. It wasn't being done.",
    "title": "Torchy and Vee",
    "author": "Ford, Sewell, 1868-1946",
    "gutenbergReference": "20628",
    "hash": "fee5e5ce03c1e1ca4d8c3b2ade24aab28c870ec227bf7c889c487b21fa75e0cc"
  },
  {
    "time": "00:59",
    "quoteFirst": "\"My father, Sir Willoughby Jones, died very suddenly of heart disease ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on August 21st. He was not in his room at the moment, but was carried back to his room and restoratives applied, but in vain.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "hash": "46badb3d649093a774349ad1b7e29b765b3a45be53a0e60816fb8e1891da7500"
  },
  {
    "time": "00:59",
    "quoteFirst": "",
    "quoteTime": "About one at night",
    "quoteLast": " the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back--about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "hash": "55e4704689d8389aa4fd35574d605c1e57d8bc2c5b38665e40e07899120fc47b"
  },
  {
    "time": "00:59",
    "quoteFirst": "Comet Creek. We arrived at the camp ",
    "quoteTime": "about one o'clock a.m.",
    "quoteLast": "; and, in the morning of the 25th February, I led my party to the water-holes, which a kind Providence seemed to have filled for the purpose of helping us over that thirsty and dreary land. Our bullocks suffered severely from the heat; our fat-meat melted; our fat-bags poured out their contents; and every thing seemed to dissolve under the influence of a powerful sun.",
    "title": "Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845",
    "author": "Leichhardt, Ludwig, 1813-1848",
    "gutenbergReference": "5005",
    "hash": "1b498986a9c22f3879782718a7ab8e2bfc7a9d3d420d9455175ef2d0917ac038"
  }
]