[
  {
    "time": "00:58",
    "quoteFirst": "She was awakened, ",
    "quoteTime": "about one o'clock that night",
    "quoteLast": ", by a broad, ruddy glare of light, which caused her at first to start from her bed, with the impression that the house was on fire.",
    "title": "Dred: A Tale of the Great Dismal Swamp",
    "author": "Stowe, Harriet Beecher, 1811-1896",
    "gutenbergReference": "55012",
    "hash": "12908ff2b77dc84625c228005ce3ec6cab2717b70a913ec93bfcd5fe24baf55c"
  },
  {
    "time": "00:58",
    "quoteFirst": "and was picked for the drafts for the 1st Battn. at the end of Jan. He had been at the Front scarcely three weeks when, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " on 12 March, 1915, he was mortally wounded while on sentry duty in the trenches at Ploegsteert Woods. The Sergt. of his platoon wrote: “Your son was in my platoon and was on sentry duty in the trench on the night of the 11th-12th. At about 1 a.m. a star light was sent up by the enemy over his trench, followed immediately by a volley.",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "ad3c35c20703b57bb43790de373b33c72e68b16badaad47556c7876f86886b63"
  },
  {
    "time": "00:58",
    "quoteFirst": "It was ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": " when I entered the principal street in Albany, and, as the lady predicted, a watchman came to me and asked why I was out that time of night. I gave him Mr. Stot's letter. He stood beside a lamp-post and read it, when he seemed satisfied, and said, \"I know the man; come with me and I'll take you to his house.",
    "title": "Life in the Grey Nunnery at Montreal\r\nAn Authentic Narrative of the Horrors, Mysteries, and Cruelties of Convent Life",
    "author": "Richardson, Sarah J., 1835-",
    "gutenbergReference": "5734",
    "hash": "926eb47e7e0c1fbf15b387ea9b1666b16291e6ad8feff955a57a9ddf0e8ddabe"
  },
  {
    "time": "00:58",
    "quoteFirst": "Arriving ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " at Locknan’s Station, a few log and timber huts near a creek well feathered with white oak and American elm, hickory and black walnut, we found beds and snatched an hourful of sleep.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "hash": "7c4ad1176e112aaf0020fde6e7fefd0d09f2e09a8fe03320e43b14ff6912dd5e"
  },
  {
    "time": "00:58",
    "quoteFirst": "“Well, round ",
    "quoteTime": "about one a.m.",
    "quoteLast": " I thought the time was ripe. I stole from my room and went downstairs. The pie seemed to beckon me.”",
    "title": "Right Ho, Jeeves",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "10554",
    "hash": "875abaa93185dd270b14d5dfffa86c64ed205fc88b26e599447373df16d08bc2"
  },
  {
    "time": "00:58",
    "quoteFirst": "555); Apuntes, 376; =76=Horn, Nov. 15, 21; Gaxiola, Invasión, 186. A land party of 94 and a boat party of 62 set out from Mazatlán at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " The Mexicans, who were commanded by Lieut. Carlos Horn, a Swiss, ought to have been routed, but they had received notice of the expedition and were on the alert. The American land party fell partially into an ambuscade, and the boat party were misled.",
    "title": "The War with Mexico, Volume 2 (of 2)",
    "author": "Smith, Justin Harvey, 1857-1930",
    "gutenbergReference": "44438",
    "hash": "0f9b32e8e8264d8376acd012472aa42e3a3465f91f930b9406cec65b5753a47f"
  },
  {
    "time": "00:58",
    "quoteFirst": "He had been at the Front scarcely three weeks when, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " on 12 March, 1915, he was mortally wounded while on sentry duty in the trenches at Ploegsteert Woods. The Sergt. of his platoon wrote: “Your son was in my platoon and was on sentry duty in the trench on the night of the 11th-12th. At about 1 a.m. a star light was sent up by the enemy over his trench, followed immediately by a volley. Unfortunately one of the shots struck your son on the left side of the head level with the left eye.",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "29427ae32511e5912376bfefd51563839b65828e9b5a4acac2da44ae3b3a6135"
  },
  {
    "time": "00:58",
    "quoteFirst": "Her namesake must have been one of these goodly but insufficient and but indifferently clean native women, plodding, doing not a little work, but wanting in many a thing. It was cold and dreary, but I found an additional blanket, and so, with mosquito netting about my head--one or two got in anyway--would have slept quite well had it not been for a dog. At ",
    "quoteTime": "about 1 a. m.",
    "quoteLast": " we stopped in front of a little place called also \"Mountain Village.\" And almost at once we began to hear a most piteous and insistent wail of a dog who either had colic or thirst or hunger, and he kept it up with but little stops for what seemed like two hours, making my sleep, at least, impossible.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "hash": "3df07046684617603d34dc09b4795f75d0b890e74f6c427fc02da3f2caef6f09"
  },
  {
    "time": "00:58",
    "quoteFirst": "Tennyson died ",
    "quoteTime": "about one o'clock a.m.",
    "quoteLast": " A great and good light extinguished.",
    "title": "Lady John Russell: A Memoir with Selections from Her Diaries and Correspondence",
    "author": "MacCarthy, Desmond, 1877-1952 [Editor]; Harrison, Frederic, 1831-1923 [Contributor]; McCarthy, Justin, 1830-1912 [Contributor]; Russell, Agatha, lady, 1853- [Editor]",
    "gutenbergReference": "10980",
    "hash": "f8044a8179336003315694b57102ee4aa9b9ff2f69a2cab879b015254537c0f1"
  },
  {
    "time": "00:58",
    "quoteFirst": "Next morning at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " the Battalion marched by way of St. Mard and Vauxcéré to Perles, where it went into billets at a big farm, and had its first real rest out of the range of shell-fire for a very long while. It was generally thought that when the Germans discovered the change which was being made they would send a few high-explosive shells well to the rear of the trenches to catch the retiring troops.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "hash": "85187396c4a9df369aa6cadf13790aa5d15564e3a5aa3985c8530e8df2b11168"
  },
  {
    "time": "00:58",
    "quoteFirst": "Shrugging his shoulders, he walked back to his room, a little disturbed, and greatly puzzled. Before he turned out the light to go to sleep again he glanced at his watch. It was ",
    "quoteTime": "two minutes to one",
    "quoteLast": ".",
    "title": "25",
    "author": "Nichols, Beverley, 1898-1983",
    "gutenbergReference": "76494",
    "hash": "fa6958c420e40b57b7775b2634a682c4c1c64465f8dd4c5974216b445e3109ce"
  },
  {
    "time": "00:58",
    "quoteFirst": "Crewe ",
    "quoteTime": "about one a.m.",
    "quoteLast": " and at one-thirty were in the train for Carlisle.",
    "title": "The Irish rebellion of 1916",
    "author": "O'Brien, Nora Connolly, 1893-1981",
    "gutenbergReference": "71264",
    "hash": "16e0ef84bd41be03f6e8c6ee96fe781ee5e37bf26b8f92dcc2a5aba6b35dd7ef"
  },
  {
    "time": "00:58",
    "quoteFirst": "The heat was oppressive; clouds of dust filled the atmosphere, and almost choked the unfortunate victims exposed to its irritating influence; provisions were painfully scarce, and Colonel Weimam absolutely refused to sell or give a grain of barley to the traveller’s starving horses.  At last, ",
    "quoteTime": "about one a.m.",
    "quoteLast": " on the 14th of May, the Russian detachment marched out of camp, and struck to the westward, in the direction of Adam-Kurulgan and the Amu-Daria.  Mr. MacGahan and his men were on the alert.",
    "title": "Some Heroes of Travel\r\nor, Chapters from the History of Geographical Discovery and Enterprise",
    "author": "Adams, W. H. Davenport (William Henry Davenport), 1828-1891",
    "gutenbergReference": "42749",
    "hash": "c0ee06dcac2fa05af037755ec8c39e517aca94218bbcaa199f099eaeb9afef43"
  },
  {
    "time": "00:58",
    "quoteFirst": "According to this account, ",
    "quoteTime": "about one o’clock that night",
    "quoteLast": " Mr. Watkins, filled with the responsibility of his position as acting division superintendent, had been making a round of the railroad buildings to see that every thing was all right. Near one of the car-shops he noticed a man evidently trying to conceal himself in its shadow. Mr.",
    "title": "Under Orders: The story of a young reporter",
    "author": "Munroe, Kirk, 1850-1930; Snyder, W. P. [Illustrator]",
    "gutenbergReference": "49492",
    "hash": "f30c8cccdc1b243021da3d827287ace7697b3a0d6ecb608657562391ffd242af"
  },
  {
    "time": "00:58",
    "quoteFirst": "ordered to report to Gen. Terry. Marched back a mile and reported. Another mile's march in another direction brought the regiment, ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", to its position, where it lay down in the woods, again as a reserve. A rattling fire of musketry was kept up all night.",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "hash": "3a7f61fa20b29ff3085cfdbf797215780ce0226c6cc588fd925130e1592e99d7"
  },
  {
    "time": "00:58",
    "quoteFirst": "The vicarage at Edlingham, a small village near Alnwick, was broken into on the 7th of February, 1879. The only occupants of the house were Mr. Buckle, the vicar, his wife, an invalid, his daughter and four female servants. The daughter gave the alarm ",
    "quoteTime": "about one a.m.",
    "quoteLast": ", and roused her father, a still sturdy old gentleman although seventy-seven years of age, who slipped on a dressing-gown, and seizing a sword he had by him, rushed downstairs, candle in hand, to do battle for his possessions. He found two men rifling the drawing-room, and thrust at them; one rushed past him and made his escape, the other fired at the vicar and wounded him. The same shot (it was a scatter gun) also wounded Miss Buckle.",
    "title": "Mysteries of Police and Crime, Vol. 1 (of 3)",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46846",
    "hash": "26d454964a7bcc56606453da34d42769d0c35ad3ce77f2f81561adac74d29b95"
  },
  {
    "time": "00:58",
    "quoteFirst": "",
    "quoteTime": "About one at night",
    "quoteLast": " the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back--about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "hash": "7e628c2fb1f6647a26cf9891ecb7b36bef560518ce649f9ff462681b7b55a754"
  },
  {
    "time": "00:58",
    "quoteFirst": "",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " we got off, thirteen in all, and made straight across the grassy hollows for the ridges which trend up towards the great cone, running parallel in a west-north-westerly direction, and inclosing between them several long narrow depressions, hardly deep enough to be called valleys.",
    "title": "Library of the World's Best Literature, Ancient and Modern — Volume 06",
    "author": "Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Gilbert (Lucia Isabella Gilbert), 1844-1922 [Editor]; Warner, George H., 1833-1919 [Editor]",
    "gutenbergReference": "13623",
    "hash": "cb9b65a5e0249e8db460d33e40ad81cb9a97749395c3f85c9e807761407fec53"
  },
  {
    "time": "00:58",
    "quoteFirst": "At ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " a Sergeant got up to put the nose-bag on his horse, as a patrol was to go across the river at 3. As he was walking back to his place, he heard a shot fired on the piquet, and shouted \"Stand to!\" Almost immediately a tremendous fire was opened upon the centre of the camp.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "hash": "aa0e5c6c6809417594c87a7fe8d6c5b01f186f4147d79f8dd70eb9113bdd8187"
  },
  {
    "time": "00:58",
    "quoteFirst": "The second party consisted of all the troops and did not start till 7 P.M.: they had no baggage or transport to hinder them, so of course when they started were able to catch us up, as they did about 8 or 9 miles out of Abu Klea where we halted and where a depôt of water had been left; they got in ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " We started off again at daylight and marched till about 10 A.M., when the whole column halted, pretty well done up; the water question all along has been a very difficult affair. We were to rest here until 4 P.M., when we were again to start off, however just as everyone had made themselves as comfortable as is possible on these occasions under a blanket to keep off the sun and were just getting a few winks of sleep, we were startled at hearing heavy firing going on in our rear; it was at some distance but the sound of",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "hash": "fd1f0d29abc47008c06ce80d13912ca7b44df1093cab52ed06de160364cee11a"
  }
]