[
  {
    "time": "00:59",
    "quoteFirst": "\"",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " Giffin decided, the shelling having slackened a little, that we had better get down a mine-shaft near; so we stumbled along to it in anything but a happy frame of mind. Everybody was cursing. Despite our discomfort, however, the humour of the situation under such circumstances cannot fail to strike one; I could not help chuckling. Eventually we got down the mine.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "hash": "7ec588f89eb9c070045e463fe8ef977f3c6ff2d81e5910baa654b4096c627e51"
  },
  {
    "time": "00:59",
    "quoteFirst": "For many days it seems his main hobby was in trying to make his bearer precede him through a door which did not exist at the foot of his bed. Another diversion was in seating himself on the window-sill stark naked ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " in the night and mimicking, often with ghastly relish, the sounds and noises of various members of the Turkish artillery from Windy Lizzie to Naughty Nellie, the buzzing howitzer. I believe he was quite good at the bullets, and very promising on Frolicsome Fanny, which was easy, and only required an awful noise without warning--for as I have noted Fanny's jokes sometimes held fire for minutes.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "hash": "cf2902676021034f4f65c9c54bc12495e77a44c03729c01541b28e2f0727e0b5"
  },
  {
    "time": "00:59",
    "quoteFirst": "Between this point and Candleriggs were found the principal coach offices. From Walker’s coach-office at the “Tontine,” the mail-coach for London started at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", called at the Post Office in Glassford Street for the bags, left there at 1.15, pulled up again at the “Tontine” for the way-bill, and then was off in earnest, its five lamps glaring through the darkness.",
    "title": "The Manchester and Glasgow Road, Volume 2 (of 2)\r\nThis Way to Gretna Green",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58482",
    "hash": "e1445a6c1413f8825d1abd3ba0da46224fcabc44c960dee4ee8091acd1ffb4bd"
  },
  {
    "time": "00:59",
    "quoteFirst": "I was on guard that night, and my post was at the gangway, with instructions to prevent, at all hazards, any attempt of prisoners to go ashore. ",
    "quoteTime": "About 1 o'clock at night",
    "quoteLast": " a rebel Captain stepped up to me, and addressing me by name, said, \"How are you?\"",
    "title": "Four Years a Scout and Spy\r\n\"General Bunker\", One of Lieut. General Grant's Most Daring and Successful Scouts, Being a Narrative of ... the Experience of Corporal Ruggles During Four Years' Service as a Scout and Spy for the Federal Army",
    "author": "Downs, E. C. (Edward C.)",
    "gutenbergReference": "38948",
    "hash": "548e9e905faa0730edb072a4813f6658cfab47f91bafa8f258513a4e8721422b"
  },
  {
    "time": "00:59",
    "quoteFirst": "We heard that there was an attack on the 14th Brigade on our left ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and that 200 Germans had got in behind the K.O.Y.L.I.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "hash": "26952d6f248b660e7dbd06994643c0cee6c8586aad9bf8b3d5e20761d96b95e0"
  },
  {
    "time": "00:59",
    "quoteFirst": "One of the most extraordinary and elaborate of such frauds was that carried out by De Berenger and Cochrane-Johnstone in 1814. Napoleon’s military operations against the allies had greatly depressed the funds.  On February 21, 1814, ",
    "quoteTime": "about one o’clock a.m.",
    "quoteLast": ", a violent knocking was heard at the door of the Ship Inn, then the chief hotel at Dover.  When the door was opened, a person in a richly-embroidered scarlet uniform announced himself as an aide-de-camp of Lord Cathcart (who was aide-de-camp to the Duke of Wellington in 1815), and as the bearer of important news.",
    "title": "London Souvenirs",
    "author": "Heckethorn, Charles William",
    "gutenbergReference": "44044",
    "hash": "a833bd99e0c28054d0982ac8b6c8ff886a7f32c49e86b9ae8b9a8a5c09fccfc8"
  },
  {
    "time": "00:59",
    "quoteFirst": "The half-dozen doubters who awaited his advent in the Broadway were surprised ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " to see him running as fast as he could put legs to the ground, with only the remnant of a shirt on him; after recovering his breath and his courage he proceeded to describe the terrific slaughter he had inflicted on an innumerable number of assailants.  A scurrilous print that flourished about this time in its next issue narrated the incident in verse by: “Oh, pray for the souls that Corrigan kilt,” etc.",
    "title": "London in the Sixties (with a few digressions)",
    "author": "Shaw, Donald [Dubious author]; Widmington, Ernest [Dubious author]",
    "gutenbergReference": "44163",
    "hash": "ae9ed5b247a4e40d2cba17238ebb411ce904114ec2099d24407f2c3da1ee83d5"
  },
  {
    "time": "00:59",
    "quoteFirst": "The boys did not care about night work and usually sat round the camp fire smoking, spinning yarns, or crooning their charmingly plaintive mountain melodies until ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", when they curled up under the verandah and went to sleep. Occasionally one or two very hard-up young gentlemen, whose need of tobacco was urgent, would volunteer to assist in the moth-catching, but for the most part they preferred free evenings like the young working people of more advanced nations.",
    "title": "Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea",
    "author": "Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]",
    "gutenbergReference": "66773",
    "hash": "1cffcd3e533480c7ea5d3cc58ae5b2c51ac3ba71cffa382e606c79cae16d45e6"
  },
  {
    "time": "00:59",
    "quoteFirst": "At ",
    "quoteTime": "about one that night",
    "quoteLast": " Caleb Morton reached the cottage breathless with running, and before a word was spoken between them, Anastasia had fallen on his shoulder and had fainted. As soon as she was in the arms of her lover, all her power had gone from her.",
    "title": "Tales of All Countries",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55147",
    "hash": "466b4277a660d7c228e90ec78e941033da3ea9388089694798aa271962bba6b5"
  },
  {
    "time": "00:59",
    "quoteFirst": "All at once the long roll was sounded, and these visions vanished as they awoke and realized that grim war was still rampant. The division was ordered, ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": " on the morning of July 2d, to pack up and make ready to march, and while doing this it was rumored along the lines that Hood's division of Texans had been repulsed in charging Cemetery Heights at Gettysburg with frightful loss, and that it was the intention of General Lee that their division should charge the strong position as a forlorn hope.",
    "title": "Battles of the Civil War",
    "author": "Vineyard, Thomas Elbert",
    "gutenbergReference": "44964",
    "hash": "3b21dd8621609949ad21c12a8ea5a08e142f635090adacd475962acdb8b90219"
  }
]