[
  {
    "time": "01:00",
    "quoteFirst": "Thanks to the quick wit of my principals, who stood to lose a considerable stake by my failure to appear, another lecture was arranged for Thursday afternoon ",
    "quoteTime": "at one o'clock",
    "quoteLast": ", although my train for Salt Lake was scheduled to leave at two-forty-five. The plan was for me to take a carriage out to the lecture hall, about forty minutes' drive from the center of activity, to go upon the platform promptly at one o'clock, to condense my talk into one hour, to leave the platform at two, and drive hurriedly over to the San Pedro station, and catch my train with five minutes to spare.",
    "title": "From Pillar to Post: Leaves from a Lecturer's Note-Book",
    "author": "Bangs, John Kendrick, 1862-1922; Neill, John R. (John Rea), 1877-1943 [Illustrator]",
    "gutenbergReference": "36026",
    "hash": "d71885742fb9b773d781353cff7a8726ff1da88c4e11ff9dc8442f3ffa6ddb2b"
  },
  {
    "time": "01:00",
    "quoteFirst": "At this being troubled, I after awhile prayed her to come to bed; so, after an hour or two, she silent, and I now and then praying her to come to bed, she fell out into a fury, that I was a rogue, and false to her. I did, as I might truly, deny it, and mighty troubled, but all would not serve. At last, about ",
    "quoteTime": "one o'clock",
    "quoteLast": ", she came to my side of the bed, and drew the curtains open, and with the tongs red hot at the ends, made as if she did design to pinch me with them, at which, in dismay, I rose up, and with a few words she laid them down; and did by little and little, very sillily, let all discourse fall; and about two, but with much seeming difficulty, came to bed, and there lay well all night, and lay in bed talking together, with much pleasure, it being, I knew, nothing but her doubt at my going out yesterday, without",
    "title": "A book of the west. Volume 1, Devon",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "48439",
    "hash": "181f0e6fcdb30f612e2deb43a84fe4f37899eedb23f15470c93bbd78fef754da"
  },
  {
    "time": "01:00",
    "quoteFirst": "Shortly after ",
    "quoteTime": "one o’clock",
    "quoteLast": ", Sandy heard a loud crash in the distance.",
    "title": "Fire at Red Lake\nSandy Steele Adventures #4",
    "author": "Leckie, Robert, 1920-2001",
    "gutenbergReference": "50257",
    "hash": "8e73d25d1d668675f19f4bdb88aa2587f5d674f89b63eaa942c01dec8bc562e5"
  },
  {
    "time": "01:00",
    "quoteFirst": "Whitaker, who accompanied me to Papeete, where we arrived ",
    "quoteTime": "at 1 o'clock",
    "quoteLast": " p.m., and found the vessel being prepared to sail. Brother Hanks was detained in getting his permit until it was too late to get out of the passage till the 9th, then the wind came straight into the passage, so that we had to drop anchor till late in the afternoon.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "hash": "b73800fbe7fed7c24273a8b21ed32d76f489b9c6d82e8fb99f9c6950cdf51da5"
  },
  {
    "time": "01:00",
    "quoteFirst": "In fact, he ran most of the way (Dr. Armstrong could not keep up with him), for he was shocked to find that it was now ",
    "quoteTime": "one o'clock",
    "quoteLast": ".",
    "title": "Avery",
    "author": "Phelps, Elizabeth Stuart, 1844-1911",
    "gutenbergReference": "33393",
    "hash": "3ec2bb85d6dc547d0d5116b09c60ce8eb5245eb91fe22df3642f64d33d27980b"
  },
  {
    "time": "01:00",
    "quoteFirst": "A few minutes before ",
    "quoteTime": "one o'clock",
    "quoteLast": " we passed the abandoned trading station on the right bank of the river, which we surmised from certain maps and from subsequent information to be the one named Fort Reliance. It was a most dilapidated-looking frontier pile of shanties, consisting of one main house, probably the store, above ground, and three or four cellar-like houses, the ruined roofs of which were the only vestiges remaining above ground. The Indians said that Mr.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "hash": "79701cea9ea9ea18cba67f1d533ecf37714da55213212bbf11d628f8dfb74f4c"
  },
  {
    "time": "01:00",
    "quoteFirst": "The rain was coming down in torrents; he could not go out, not even to the stables. What on earth was he to do from now till ",
    "quoteTime": "one o'clock",
    "quoteLast": "? The blooming wedding was at two.",
    "title": "Mount Music",
    "author": "Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915",
    "gutenbergReference": "14025",
    "hash": "36afcd2cbfcaf5719747ef095e60895159091e5ae64bd48982b643041490750f"
  },
  {
    "time": "01:00",
    "quoteFirst": "It was now about ",
    "quoteTime": "one o'clock",
    "quoteLast": ": Francis Ardry ordered dinner for two, to be ready at four, and a pint of sherry to be brought forthwith, which I requested my friend the waiter might be the very best, and which in effect turned out as I requested; we sat down, and when we had drank to each other's health, Frank requested me to make known to him how I had contrived to free myself from my embarrassments in London, what I had been about since I quitted that city, and the present posture of my affairs.",
    "title": "The Romany Rye\nA Sequel to 'Lavengro'",
    "author": "Borrow, George, 1803-1881; Sampson, John, 1862-1931 [Editor]",
    "gutenbergReference": "25071",
    "hash": "77f6614ab1715fa4fe43b1b0f25f0e5a3721345c6e29286f9edec4c7626d83ee"
  },
  {
    "time": "01:00",
    "quoteFirst": "The moving man came ",
    "quoteTime": "at one o'clock",
    "quoteLast": " and in a great hurry. He seemed surprised that we were ready for him. There were so many reasons why he had not come sooner that we presently wondered how he had been able to get there at all.",
    "title": "The Van Dwellers: A Strenuous Quest for a Home",
    "author": "Paine, Albert Bigelow, 1861-1937",
    "gutenbergReference": "28101",
    "hash": "51a5a520a3c163e22790254b726d8ebe613802d84e50c950f37eaae4fc238be9"
  },
  {
    "time": "01:00",
    "quoteFirst": "In Edinburgh, at whatever other hour of the day the resident or tourist may let his mind dwell in the past, ",
    "quoteTime": "at one o’clock",
    "quoteLast": " he will always be brought back to the present moment; for at one o’clock the gun goes off at the Castle, and horses and men and women that are gun-shy are greatly startled, and every one pulls out his watch. But, except precisely at one o’clock, it is as impossible to exist in Edinburgh without living in the past as it would be to walk along Princes Street without seeing the Castle. We are a little archaic in Edinburgh.",
    "title": "Edinburgh\nPainted by John Fulleylove; described by Rosaline Masson",
    "author": "Masson, Rosaline, 1867-1949; Fulleylove, John, 1847-1908 [Illustrator]",
    "gutenbergReference": "47466",
    "hash": "1438f7b9592ce61daad3e26515ab306c5ee7feffa52b98e866e36abfba21eeb4"
  },
  {
    "time": "01:00",
    "quoteFirst": "Just as we were setting out seven squaws arrived across the portage loaded with dried fish and bear-grass, neatly packed in bundles, and soon after four Indians came down the rapid in a large canoe. After breakfasting we left our camp ",
    "quoteTime": "at one o’clock",
    "quoteLast": ", passed the upper point of an island which is separated from the right shore by a narrow channel, through which in high tides the water passes. But at present it contains no running water, and a creek which falls into it from the mountains on the right, is in the same dry condition, though it has the marks of discharging immense torrents at some seasons.",
    "title": "History of the Expedition Under the Command of Captains Lewis and Clark, Vol. 2.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Allen, Paul, 1775-1826 [Editor]",
    "gutenbergReference": "52442",
    "hash": "a00c97f94182972ab8ec804de1196805a2476c4c4ec82284312f1ec1b3272fb4"
  },
  {
    "time": "01:00",
    "quoteFirst": "Double your stakes, and I for ",
    "quoteTime": "one am",
    "quoteLast": " your man.\"",
    "title": "The Amateur Cracksman",
    "author": "Hornung, E. W. (Ernest William), 1866-1921",
    "gutenbergReference": "706",
    "hash": "5feb4ecd0adeddbef612616fd00948198f3f865ca6f4d26e8d0203f0b1ae26a6"
  },
  {
    "time": "01:00",
    "quoteFirst": "Napoleon loved to gratify this wish, for he prized most highly the companionship of his only confidential friend. Upon one occasion, when he had promised to take the empress with him, circumstances arose demanding special speed, and he resolved to set out secretly without her. He ordered his carriage ",
    "quoteTime": "at one o'clock",
    "quoteLast": " in the morning--an hour in which he supposed she would be most soundly asleep. To his amazement, just as he had stepped into his carriage, Josephine, in all the dishabille of her night-dress, with some slight drapery thrown over her person, and without even stockings upon her feet, threw herself into his arms.",
    "title": "Josephine\nMakers of History",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "32047",
    "hash": "56210029670e768656bd2805b2442beb5084dd997f9d20141362d63063bc4b2a"
  },
  {
    "time": "01:00",
    "quoteFirst": "Gertie's appendix, with that innate sense of the dramatic so often found in temperamental appendices, had indeed chosen this moment to call attention to itself.  Gertie, the demurely pretty and quietly charming, was rolled in a very tight ball on the workroom cutting-table.  ",
    "quoteTime": "At one o'clock",
    "quoteLast": ", she was on her way home in a cab, under the care of a doctor, Miss Kelly, the bookkeeper, and Jock, who, coming in gaily at one, had been pressed into service, bewildered but willing.",
    "title": "Emma McChesney and Co.",
    "author": "Ferber, Edna, 1885-1968",
    "gutenbergReference": "453",
    "hash": "5483cd749cd7b12d5c303d35384a860c2f417e56157a77a9065df278466a0712"
  },
  {
    "time": "01:00",
    "quoteFirst": "John West, the company's engineer, and built by Merrick & Sons, of the Southwark Foundry, Philadelphia. It is a beam and fly-wheel engine, the steam cylinder being 110 inches in diameter, with a ",
    "quoteTime": "stroke of 1",
    "quoteLast": "0 feet. There are two beams on the same main center, from the outer end of which a double line of bucket and plunger pumps is operated. The crank-shaft is underneath the steam cylinder; and there are two fly-wheels, one on each end of said shaft, the crank-pins being fast in the hubs of the same.",
    "title": "Scientific American Supplement, No. 492, June 6, 1885",
    "author": "Various",
    "gutenbergReference": "12490",
    "hash": "dc9457c3c944250faa9120416180be3d0a97d3f111213e117acc9a08ffe98df4"
  },
  {
    "time": "01:00",
    "quoteFirst": "\"I had the pleasure of making Tom's acquaintance ",
    "quoteTime": "at one o'clock",
    "quoteLast": " this morning,\" I answered. \"But, excuse my asking it, isn't it a little odd for you to mix with people in their position?\"",
    "title": "The Beckoning Hand, and Other Stories",
    "author": "Allen, Grant, 1848-1899",
    "gutenbergReference": "38531",
    "hash": "c9447fefce8d3fdc9e0b864e29cd5e167d209b990c431a697142caf891fb2598"
  },
  {
    "time": "01:00",
    "quoteFirst": "Jack made as much money as any of his high grade fellow traders in Harlem, and he had no home responsibilities, his widow mother being what we might call well-to-do, for she owned considerable real estate in that vicinity, yet, Jack, every Monday morning had to obtain a loan for his carfare, and more than half a dozen young ladies all around Manhattan were particularly interested in Jack's welfare. This is Sunday and ",
    "quoteTime": "one o'clock",
    "quoteLast": " in the afternoon, and Jack should be enjoying his holiday, and there were already two of his female chums waiting for him on the sidewalk. Yet Jack had always some more time to spare to accommodate his employer George N.",
    "title": "Conversion of a High Priest into a Christian Worker",
    "author": "Golden, M. (Meletios)",
    "gutenbergReference": "24179",
    "hash": "eab77b1f895c5bb0b29c125234c250b3563a8c172acc1522ef64d69955e2a391"
  },
  {
    "time": "01:00",
    "quoteFirst": "Edgelow one night, Selous heard his driver, John, fire from his camp close by, and called out to ask the cause. The driver replied that a lion had just killed one of the loose oxen. Nothing could be d",
    "quoteTime": "one that night",
    "quoteLast": ", but at dawn Selous took the spoor in the wet ground, but lost it on the dry veldt. Next evening he made a shelter against a tree.",
    "title": "Life of Frederick Courtenay Selous, D.S.O., Capt. 25th Royal Fusiliers",
    "author": "Millais, John Guille, 1865-1931",
    "gutenbergReference": "39581",
    "hash": "65f3314bf19850536618ca4769412418f79bf943c04fab18a3e0770d2057342f"
  },
  {
    "time": "01:00",
    "quoteFirst": "Mrs. Hawkins saw the glance and said, \"I can't spare yer till arter dinner, Betsy; say 'bout ",
    "quoteTime": "one o'clock",
    "quoteLast": ". You kin go and stay till the fust thing to-morrer mornin'. I guess I kin manage supper alone.\"",
    "title": "Quincy Adams Sawyer and Mason's Corner Folks\nA Picture of New England Home Life",
    "author": "Pidgin, Charles Felton, 1844-1923",
    "gutenbergReference": "16414",
    "hash": "c647e6f77d57e0e310d5c955f05ceaf11f3c0bc9bdc3bd15ce579a66180a9747"
  },
  {
    "time": "01:00",
    "quoteFirst": "I don't git me no lay-over. Ol' Pullman boy's done switched me to de midnight run fo' San F'mcisco on de train what leaves ",
    "quoteTime": "at one o'clock",
    "quoteLast": " in de mawnin'. Dat's why I ain't change' my unifawm. How is you? Did de man give you de money fo' de train robbeh letter?\"",
    "title": "Lady Luck",
    "author": "Wiley, Hugh, 1884-",
    "gutenbergReference": "26165",
    "hash": "6725c61b08f5f9d05a097161c0764c78f032bf2d1bb5d86ccd43962dc886a52e"
  }
]