[
  {
    "time": "01:01",
    "quoteFirst": "There are some gardens sloping down the hill. I found an old sort of summer-house in one of these and went to sleep. It was ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and none too warm.",
    "title": "The Tunnellers of Holzminden (with a side-issue)",
    "author": "Durnford, H. G. (Hugh George)",
    "gutenbergReference": "52308",
    "hash": "1a98cba0656c5978bfbfbfdcb81cc9ed35ab270e74f01457dac904b55c282238"
  },
  {
    "time": "01:01",
    "quoteFirst": "While yet the words were but in utterance, and ere the vow was vowed, they heard the gates unbarred ",
    "quoteTime": "one after one",
    "quoteLast": ", and saw the lights glance through the lurid gloom. Each youthful heart turned, as it were, to stone; for well they weened the Danish soldiers came to bring them forth to shame and death.",
    "title": "The Three Perils of Man; or, War, Women, and Witchcraft, Vol. 3 (of 3)",
    "author": "Hogg, James, 1770-1835",
    "gutenbergReference": "39959",
    "hash": "26d02e944fb3e61a20628dab279544cc2a6fc403c0b6f57c26ed7fa73fcb3312"
  },
  {
    "time": "01:01",
    "quoteFirst": "The vicarage at Edlingham, a small village near Alnwick, was broken into on the 7th of February, 1879. The only occupants of the house were Mr. Buckle, the vicar, his wife, an invalid, his daughter and four female servants. The daughter gave the alarm ",
    "quoteTime": "about one a.m.",
    "quoteLast": ", and roused her father, a still sturdy old gentleman although seventy-seven years of age, who slipped on a dressing-gown, and seizing a sword he had by him, rushed downstairs, candle in hand, to do battle for his possessions. He found two men rifling the drawing-room, and thrust at them; one rushed past him and made his escape, the other fired at the vicar and wounded him. The same shot (it was a scatter gun) also wounded Miss Buckle.",
    "title": "Mysteries of Police and Crime, Vol. 1 (of 3)",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46846",
    "hash": "581bba99242533b3ff8f022c56debb1b4691d1a77c452fda0ee024617bbd412a"
  },
  {
    "time": "01:01",
    "quoteFirst": "",
    "quoteTime": "One after one",
    "quoteLast": " by the horned Moon (Listen, O Stranger! to me) Each turn'd his face with a ghastly pang And curs'd me with his ee.",
    "title": "The Complete Poetical Works of Samuel Taylor Coleridge. Vol 1 and 2",
    "author": "Coleridge, Samuel Taylor, 1772-1834; Coleridge, Ernest Hartley, 1846-1920 [Editor]",
    "gutenbergReference": "29090",
    "hash": "3abb2a6822d1d16bd5b05929da21c77d0304b5f9b70bdcb31c0c2083851e07cd"
  },
  {
    "time": "01:01",
    "quoteFirst": "The pair caught their horses ",
    "quoteTime": "one after one",
    "quoteLast": " and left them standing; and the roar of the multitude was like that of the sea as the defeated host melted away behind.",
    "title": "Boy Woodburn: A Story of the Sussex Downs",
    "author": "Ollivant, Alfred, 1874-1927",
    "gutenbergReference": "17965",
    "hash": "22e86c7aba3a4b1c83c8dcc40ef1893175ca1185266cc73a6037ad666e13041b"
  },
  {
    "time": "01:01",
    "quoteFirst": "",
    "quoteTime": "One after one",
    "quoteLast": " of the outlaws shot, and they all struck the mark. But when Robin himself shot something happened that his band had never before seen, for a gust of wind blew his arrow aside, and he himself, who was the finest bowman in England, had missed the target. With shouts of delight the outlaws called upon their leader to pay the penalty.",
    "title": "A Treasury of Heroes and Heroines\nA Record of High Endeavour and Strange Adventure from 500 B.C. to 1920 A.D.",
    "author": "Edwards, Clayton",
    "gutenbergReference": "25652",
    "hash": "a520303a243f97a6b393aa2bdd77b5c2d82c26cdc73efdbf653f0b39804bf480"
  },
  {
    "time": "01:01",
    "quoteFirst": "She had gone to bed (Lady Shaftesbury was staying there also), so we yelled at her window till finally the owner of the house, an old farmer, let us in. We soon had her down in a glorious silk dressing-gown, and made her dig out some supper for us. I did not get back until ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": "... On Friday afternoon I hacked over to tea with Malise Graham, and dined with the 1st Life Guards. After dinner we suddenly heard a band approaching—could not think what it was, so went outside, when it sounded ‘Charge,’ and about sixty fellows from the 1st Brigade fell on the old Households, and we had a desperate conflict. I kept out as much as I could.",
    "title": "Francis and Riversdale Grenfell",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "77309",
    "hash": "2308fe52bdba034ca58ccdc2f35534eb6f38f9d30e619d6cd6548aa7e414af47"
  },
  {
    "time": "01:01",
    "quoteFirst": "This on Valentine's eve he commended to the all-swallowing indiscriminate orifice--(O ignoble trust!)--of the common post; but the humble medium did its duty, and from his watchful stand, the next morning, he saw the cheerful messenger knock, and by and by the precious charge delivered. He saw, unseen, the happy girl unfold the Valentine, dance about, clap her hands, as ",
    "quoteTime": "one after one",
    "quoteLast": " the pretty emblems unfolded themselves. She danced about, not with light love, or foolish expectations, for she had no lover; or, if she had, none she knew that could have created those bright images which delighted her.",
    "title": "The Works of Charles and Mary Lamb — Volume 2\r\nElia and The Last Essays of Elia",
    "author": "Lamb, Charles, 1775-1834; Lamb, Mary, 1764-1847; Lucas, E. V. (Edward Verrall), 1868-1938 [Editor]",
    "gutenbergReference": "10343",
    "hash": "196c242dc6875a9a916870270554a0e270a657686ad69d719401bd3cac63a044"
  },
  {
    "time": "01:01",
    "quoteFirst": "We arrived at Listvenitz ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", having taken about eight hours to do the passage, a little more than the distance from Dover to Calais! On landing we were ushered into the Custom-House, a long, bare room, where our luggage was minutely examined, two Cossacks being on guard the while to see that no one escaped inspection.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "hash": "9efa88e4ea9472422e548f8551e0f298060f056d06de55dd8107f65f691908b9"
  },
  {
    "time": "01:01",
    "quoteFirst": "We heard that there was an attack on the 14th Brigade on our left ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and that 200 Germans had got in behind the K.O.Y.L.I.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "hash": "8049fe70e38ef066ca7896734ae9b4edb8a97f38b0dc009751406cb38623481e"
  }
]