[
  {
    "time": "01:01",
    "quoteFirst": "And I told Edward, pretty plainly, that I wouldn’t give a thank you for my dinner at that time of night, but would sooner have a mouthful of something with my tea; for I do think that when a body is worn out with the fatigues of the day, and one has g",
    "quoteTime": "one past one",
    "quoteLast": "’s regular hour for one’s meals,--I do think, I say, that a nice strong cup of warm tea, with a pinch or two of green in it, is better than all the dinners in the world put together in a heap; for it does revive one so, if one can only get it good, (which I find a great difficulty now-a-days, though I pay six shillings a pound for every spoonful that I use;) besides, I declare I’d sooner go without my dinner than my tea, any day; and I am sure all my fair readers must be of the same way of thinking as myself.",
    "title": "The Greatest Plague of Life: or, the Adventures of a Lady in Search of a Good Servant.",
    "author": "Mayhew, Augustus, 1826-1875; Mayhew, Henry, 1812-1887; Cruikshank, George, 1792-1878 [Illustrator]",
    "gutenbergReference": "60562",
    "hash": "4db9b506551d0df5731a4d1573d104226b8c51e2849b7b336c2aeaee4f2e4d1e"
  },
  {
    "time": "01:01",
    "quoteFirst": "The beautiful lake! We two are on its grassy margin,--twilight melting into night; the stars stealing forth, ",
    "quoteTime": "one after one",
    "quoteLast": ". What a wonderful change is made within us when we come from our callings amongst men, chafed, wearied, wounded; gnawed by our cares, perplexed by the doubts of our very wisdom, stung by the adder that dwells in cities,--Slander; nay, even if renowned, fatigued with the burden of the very names that we have won! What a change is made within us when suddenly we find ourselves transported into the calm solitudes of Nature,--into scenes familiar to our happy dreaming childhood; back, back from the dusty thoroughfares of our toil-worn manhood to the golden fountain of our",
    "title": "A Strange Story — Complete",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7701",
    "hash": "701cba54e31932f5af3a7eac04d3ad09913f0b46b6d20fd27c1731ed5362ed01"
  },
  {
    "time": "01:01",
    "quoteFirst": "Then he cried out to us to repent; and spoke first to us, and then to God, in a way that would have shocked many--but it did not shock me. I liked strong things; and I liked the bare full truth: and I felt brought nearer to God in that hour--the summer darkness creeping over us, and ",
    "quoteTime": "one after one",
    "quoteLast": " the stars coming out above us, like the eyes of the angels watching us--than I had ever done in my life before. When he had brought us to our tears and sighs, he stopped his loud voice of upbraiding, and there was a hush, only broken by sobs and quivering moans, in which I heard through the gloom the voices of strong men in anguish and supplication, as well as the shriller tones of women.",
    "title": "Harper's New Monthly Magazine, Vol. II, No. X., March 1851",
    "author": "Various",
    "gutenbergReference": "41401",
    "hash": "2ed0ec49af5cfb707741563346285028a79f9a7bb470f7a1da204dad38667a24"
  },
  {
    "time": "01:01",
    "quoteFirst": "First by taking of youre shippis and marchaundises upon the see, keping men of noble birthe undre youre predecessoure obedience and divers other true lieges men prisoneris under arest, as that noble and trew knight ser Gilis the Duke is son of Bretaine, whiche for his grete trouthe and love he hadde to this youre Royaume warde, ayenst all manhode ungoodely entretid, died in prison. And also before the taking of Fugiers ser Simon Morhier knight, the provost of Paris, a lorde also of youre partie and chief of the Kingis counceile, take prisoner by Deepe and paieng a grete raunson or he was deliverid. And s",
    "quoteTime": "one after one",
    "quoteLast": " Mauncelle a squier, comyng fro Rone, with .xx. parsones in his company, to Deepe, pesibly in the monythe of Januarij next before the taking of Fugiers, were in Deepe taken prisoneris wrongfullie undre the umbre of trewis.",
    "title": "The Boke of Noblesse\r\nAddressed to King Edward the Fourth on His Invasion of France in 1475",
    "author": "Nichols, John Gough, 1806-1873 [Editor]",
    "gutenbergReference": "33953",
    "hash": "3102071b81685ebf8b935bcffd4b744dc2c9cb1fccebfe5306070146e38c454a"
  },
  {
    "time": "01:01",
    "quoteFirst": "[716] With the officers came a doorkeeper and three servitors, who probably acted as dressers.[717] As the court performances were always at night, beginning about 10 p.m. and ending ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", the arrangements for lighting were a constant preoccupation.[718] From the wire-drawers' bills incorporated in the accounts we can gather that use was made of candlesticks of various kinds and sizes, of lanterns, and of branches large and small.",
    "title": "The Elizabethan Stage, Vol. 1",
    "author": "Chambers, E. K. (Edmund Kerchever), 1866-1954",
    "gutenbergReference": "66003",
    "hash": "4fc8486d98f38c3b48f85c8e96538fb2f7011b276a6d8b2408f1c36fef4a9c34"
  },
  {
    "time": "01:01",
    "quoteFirst": "Indecent language is allowed to be indulged in during the continuance of this jolly occasion. At ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on the full moon day, the image of Holika is burnt, and children sit round the embers, and beat their mouths, making a mock mourning sound. Tender children are swung over the fire for a second by the fond mothers, and this is believed to remove all kinds of danger from the babies.",
    "title": "Castes and Tribes of Southern India. Vol. 4 of 7",
    "author": "Thurston, Edgar, 1855-1935; Rangachari, K. [Contributor]",
    "gutenbergReference": "42994",
    "hash": "f35f78843e473263ecbe7208ea24019927d9a53c3ddb5cee4219091e9824945e"
  },
  {
    "time": "01:01",
    "quoteFirst": "\"May it be no foot to Kayn or a foot to any ",
    "quoteTime": "one after one",
    "quoteLast": ", or I be Kayn son of Loy, if I stretch out my foot for you to put a salve of herbs and healing on it, till you tell me if you found the daughter of the King of the Universe, or if you went home, or what happened to you.\"",
    "title": "More Celtic Fairy Tales",
    "author": "Jacobs, Joseph, 1854-1916 [Editor]; Batten, John Dickson, 1860-1932 [Illustrator]",
    "gutenbergReference": "34453",
    "hash": "a382b2dd4c56563fae3b522f866865bcac2caa5f7a49939412770183784116d2"
  },
  {
    "time": "01:01",
    "quoteFirst": "hills at sunset began to spread gray over the heavens in a continuous curtain; but there was light enough left to show me that the trap became more columnar as we neared our journey's end. One especial jutting in the rock presented in the gloom the appearance of an ancient portico, with pediment and cornice, such as the traveller sees on the hill-sides of Petræa in front of some old tomb; but it may possibly appear less architectural by day. At length, passing from under the long line of rampart, just as the stars that had begun to twinkle over it were disappearing, ",
    "quoteTime": "one after one",
    "quoteLast": ", in the thickening vapor, we reached the little bay of Kildonan, and found the boat waiting us on the beach. My friend the minister, as I entered the cabin, gathered up his notes from the table, and gave orders for the tea-kettle; and I spread out before him--a happy man--an array of fossils new to Scotch Geology.",
    "title": "The Cruise of the Betsey\nor, A Summer Ramble Among the Fossiliferous Deposits of the Hebrides. With Rambles of a Geologist or, Ten Thousand Miles Over the Fossiliferous Deposits of Scotland",
    "author": "Miller, Hugh, 1802-1856; Symonds, W. S. (William Samuel), 1818-1887 [Editor]",
    "gutenbergReference": "28273",
    "hash": "bdc5fda010069fc96562cb1be9406181bd6249683f3c3c91d65da42a0a980ce7"
  },
  {
    "time": "01:01",
    "quoteFirst": "",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " I was waked up by some one inquiring for Gen.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "hash": "32d896d1d14fcce3a83cd877b2a1ef5432620e26cebd2b78c8fd2de1febb5385"
  },
  {
    "time": "01:01",
    "quoteFirst": "",
    "quoteTime": "One after one",
    "quoteLast": ", till both were gone, Whose petigree, who list may see, in Harolds Booke:[E497] Whose soules in blis be long ere this, For hope we must, as God is iust, So here that craue shall mercie haue, that mercie looke.",
    "title": "Fiue hundred pointes of good husbandrie",
    "author": "Tusser, Thomas, 1524?-1580; Herrtage, Sidney J. H. (Sidney John Hervon) [Editor]; Payne, William H. [Editor]",
    "gutenbergReference": "51764",
    "hash": "d1d8984b490aca472e0e9e1bb54b36c76757ed225ae111beafb80845cb7ecdd0"
  }
]