[
  {
    "time": "01:02",
    "quoteFirst": "This conversation between the officers of the Susquehanna was kept up till ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " It would be impossible to transcribe the overwhelming systems and theories which were emitted by these audacious minds. Since Barbicane's attempt it seemed that nothing was impossible to Americans.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "hash": "192123cd42c4abcb27ca0c3277c2449737e00bba138a2b78dcc75f2479160d08"
  },
  {
    "time": "01:02",
    "quoteFirst": "Northeast of the salient a counter-attack carried out by us ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": "",
    "title": "New York Times Current History; The European War, Vol 2, No. 3, June, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15480",
    "hash": "5a5d9f86c169fa2e025898227d724193b3024631bf3f19e0f801228bd82bbdea"
  },
  {
    "time": "01:02",
    "quoteFirst": "A. Daniel Motts and a man named Coulston came to us before the round-house caught on fire, ",
    "quoteTime": "about one o'clock that night",
    "quoteLast": ", and asked us what we were standing there for, and not throwing any water. I said that the mob wouldn't allow us, and they said, I believe, they would protect us.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "9f9e7cc106f56da741dac01084860c5e877e55b98d0ddfa56d9e46e88cf9f95f"
  },
  {
    "time": "01:02",
    "quoteFirst": "On the morning of February 4, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", the watchman, Beck, came and called me with the news that a vessel was coming in. I guessed at once, of course, that it was the Terra Nova; but I must confess that I did not feel inclined to turn out and look at her.",
    "title": "The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "4229",
    "hash": "5bb26129c6979e7ee486ce6883eb12edade39f5aa5b19dbd7821bbe121746570"
  },
  {
    "time": "01:02",
    "quoteFirst": "According to this account, ",
    "quoteTime": "about one o’clock that night",
    "quoteLast": " Mr. Watkins, filled with the responsibility of his position as acting division superintendent, had been making a round of the railroad buildings to see that every thing was all right. Near one of the car-shops he noticed a man evidently trying to conceal himself in its shadow. Mr.",
    "title": "Under Orders: The story of a young reporter",
    "author": "Munroe, Kirk, 1850-1930; Snyder, W. P. [Illustrator]",
    "gutenbergReference": "49492",
    "hash": "2ea6b88fe6e349327ff0cfb6eff6f71b1c70e3e33c3ff1cc76796e71dd31ceed"
  },
  {
    "time": "01:02",
    "quoteFirst": "Several times, when a visitor chanced to stay into evening, and it proved a dark night, I was obliged to conduct him to the cart-path in the rear of the house, and then point out to him the direction he was to pursue, and in keeping which he was to be guided rather by his feet than his eyes. One very dark night I directed thus on their way two young men who had been fishing in the pond. They lived about a mile off through the woods, and were quite used to the route. A day or ",
    "quoteTime": "two after one",
    "quoteLast": " of them told me that they wandered about the greater part of the night, close by their own premises, and did not get home till toward morning, by which time, as there had been several heavy showers in the mean while, and the leaves were very wet, they were drenched to their skins.",
    "title": "Walden, and On The Duty Of Civil Disobedience",
    "author": "Thoreau, Henry David, 1817-1862",
    "gutenbergReference": "205",
    "hash": "af3cfd4d3df2797583d1b6d3da55567b06e44d81771e30d4345953558895104e"
  },
  {
    "time": "01:02",
    "quoteFirst": "We tarried here quite a while. I could not make up my mind to leave so beautiful a scene; besides, the only thing left for us to do now was to wait for low tide, which would be ",
    "quoteTime": "about one A. M.",
    "quoteLast": ", and then ford the river where we had crossed it in the morning. It was 8.45 P. M. when we again reached the mouth of the stream. The tide was high, but falling.",
    "title": "My Arctic journal: a year among ice-fields and Eskimos",
    "author": "Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]",
    "gutenbergReference": "64549",
    "hash": "f8af46ba2b6a7b4cfc7e16d0626473de6908efefa5af18c34118b567f3d942bf"
  },
  {
    "time": "01:02",
    "quoteFirst": "30th July.  ",
    "quoteTime": "About 1 o'clock at night",
    "quoteLast": " my guide began to stir himself, saddled my horse, and called me to mount.  Still I was at a loss to understand his proceedings, for I saw no signs of a caravan.",
    "title": "A woman's journey round the world",
    "author": "Pfeiffer, Ida, 1797-1858",
    "gutenbergReference": "11039",
    "hash": "006145c1a67125c6df602dceb90b3d679ab64571255a35941d36e1f51be469c5"
  },
  {
    "time": "01:02",
    "quoteFirst": "At ",
    "quoteTime": "about one a.m.",
    "quoteLast": " the train started, and we creaked and groaned our way out of Boulogne. We were now really off for the Front, and the situation, consequently, became more exciting.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "hash": "dc1426631924b08ba56d0ee337198873801473ae4de19e981a0e5c1c106a41d6"
  },
  {
    "time": "01:02",
    "quoteFirst": "It is evident that from the description of the Moon it exhibited on that occasion the well-known coppery hue which is a recognised feature of many total eclipses of our satellite. This eclipse occurred on January 24, beginning at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": "",
    "title": "The Story of Eclipses",
    "author": "Chambers, George F. (George Frederick), 1841-1915",
    "gutenbergReference": "24222",
    "hash": "c13ae296bde6448967c33207b0f1a7629ada37fe8f2e683ed0cc2633b3090f69"
  }
]