[
  {
    "time": "01:00",
    "quoteFirst": "Alas, though, it had to end. About ",
    "quoteTime": "one A.M.",
    "quoteLast": " we geared up. She retrieved her coat; I banked the fire; and we straggled out into the sleet. After finally managing a cab, we headed uptown.",
    "title": "The Samurai Strategy",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34323",
    "hash": "b7d4e720fc01fbfb35aa3483d740885b2953ecece7d9335f88b13a10541f68ff"
  },
  {
    "time": "01:00",
    "quoteFirst": "",
    "quoteTime": "At one o’clock",
    "quoteLast": " the tide ebbed, and the order was given to cast off.  Not a soldier or a sailor remained behind who was not cursing his ill-luck that he had not been chosen to go ahead in the boats.  The order had been given for silence, and nothing could be heard but the gurgling of the water as it washed the sides of the boats; but the excitement, though suppressed, must have been intense as the men grasped their muskets and lay close together, looking at the stars above or those rugged heights, which ever and anon loomed darkly from the northern shore.",
    "title": "Under Wolfe's Flag; or, The Fight for the Canadas",
    "author": "Walker, Rowland, 1876-1947",
    "gutenbergReference": "43265",
    "hash": "be4bf4e17aaa3614aff87c530b330ad34c88c0d183bfd6d86cf3e7274eba342a"
  },
  {
    "time": "01:00",
    "quoteFirst": "Fifth Street Station, Los Angeles, shortly after ",
    "quoteTime": "one o’clock",
    "quoteLast": ". After the few months’ absence, the city appealed strongly to the engineer, and he spent all of an hour walking slowly in Broadway, Main, and Spring Streets, looking into the store windows, enjoying the scene of the hurrying throngs of shoppers, and amused or amazed now and then at the volley of questions fired at him by the curious, excited tourists.",
    "title": "Nick Carter Stories No. 136, April 17, 1915: The Man They Held Back",
    "author": "Carter, Nicholas (House name); Phillips, Roland Ashford",
    "gutenbergReference": "66750",
    "hash": "f7846918673fd788b2bc51fb3bc3187a9a1880a91befabd79c1f18ed652e3848"
  },
  {
    "time": "01:00",
    "quoteFirst": "Between midnight and ",
    "quoteTime": "one o'clock",
    "quoteLast": ", the Knights of Idleness began their gratuitous distribution of comestibles to the dogs of the town. This memorable expedition was not over till three in the morning, the hour at which these reprobates went to sup at Cognette's.",
    "title": "The Celibates",
    "author": "Balzac, Honoré de, 1799-1850; Saintsbury, George, 1845-1933 [Commentator]; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "7927",
    "hash": "f4309b0254bf45ca5767474ec98c4e3b0752fa50bb28bfec35fe6f250d3492a8"
  },
  {
    "time": "01:00",
    "quoteFirst": "Shortly after ",
    "quoteTime": "one o’clock",
    "quoteLast": " we were on the climb again, up a decent path for once, which led over a big hill towards the town of Sletovo. A delightful town it appeared, as we looked down from behind a bush at the top of the hill.",
    "title": "The Balkan Trail",
    "author": "Moore, Frederick Ferdinand, 1881-1947; Holiday, Gilbert, 1879-1937 [Illustrator]",
    "gutenbergReference": "62947",
    "hash": "4a40913265c7e70a9bfd1196f223ffbf12e391cee8b1b590a73cfb19169d5e9e"
  },
  {
    "time": "01:00",
    "quoteFirst": "Throughout the battle General de Wimpffen cherished the idea that it would be feasible to crush “the Bavarians” and retreat on Carignan. At ",
    "quoteTime": "one o’clock",
    "quoteLast": " he sent a despatch to General Douay, telling the General to cover his retreat in that direction. Douay received it an hour afterwards, and he then replied that “with only three brigades, without artillery, and almost without munitions,” the utmost he could do would be to retreat in order from the field.",
    "title": "The Campaign of Sedan: The Downfall of the Second Empire, August-September 1870",
    "author": "Hooper, George, 1824-1890",
    "gutenbergReference": "54823",
    "hash": "4c36a3b4b7da0a48f3f9fbd9a1cbd78e2e8a73b6f2f3d9901a562f7fdec7d5cb"
  },
  {
    "time": "01:00",
    "quoteFirst": "Then he sent for some one else, and gave him a scolding that made the unlucky recipient's hair stand on end; then he received a visit from a friend, with whom he chatted and joked for a pleasant quarter of an hour; then he took up the morning paper and skimmed through it, whistling to himself as he did so; then he rang another bell and told the errand-boy who answered it to bring him in ",
    "quoteTime": "at one o'clock",
    "quoteLast": " sharp a large boiled beef underdone, with carrots and turnips, and a pint of \"s. and b.\"  (whatever that might mean).",
    "title": "Reginald Cruden\nA Tale of City Life",
    "author": "Reed, Talbot Baines, 1852-1893",
    "gutenbergReference": "21043",
    "hash": "fef18e066598091d082dd1abfe11bcb8dc8b54e93feda6d19d20d2f62418df1c"
  },
  {
    "time": "01:00",
    "quoteFirst": "All government store-houses were thrown open, and what could not be carried away was left to be plundered by those who rushed in to get bacon, clothing, or whatever they could take. The Confederate troops were rapidly moving toward the South.... ",
    "quoteTime": "At one o'clock",
    "quoteLast": " it became known that under the law of the Confederate Congress all the tobacco and cotton in the city had been ordered burned to keep it out of the hands of the enemy. In vain the Mayor sent a committee to remonstrate against burning the warehouses.",
    "title": "Ten American Girls from History",
    "author": "Sweetser, Kate Dickinson, 1870-1939",
    "gutenbergReference": "20297",
    "hash": "c21f5a1609864a602d53643cd686cf9c5bb14d2afe951c7845d7245469f09ca5"
  },
  {
    "time": "01:00",
    "quoteFirst": "School began at eight o'clock in the morning and a recess was taken at eleven. It opened again at ",
    "quoteTime": "one o'clock",
    "quoteLast": " and closed at four o'clock in the afternoon.",
    "title": "A History of the Town of Fairfax",
    "author": "Rust, Jeanne Johnson",
    "gutenbergReference": "31990",
    "hash": "eaae02976f0d9d9444eeb3822d54c06d024f0ba1fd7e7f30e95024aadaa2720d"
  },
  {
    "time": "01:00",
    "quoteFirst": "It was about ",
    "quoteTime": "one o'clock",
    "quoteLast": " in the afternoon. The baronet was pacing the drawing-room with uneven steps, while Lady Cecilia lounged upon the sofa, turning over the pages of a new novel.",
    "title": "The Mysteries of London, v. 1/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "47312",
    "hash": "6b4195b48dda8d6dd4449a7948bcd4a692c6795ad3e39f01dd24f4c0a3ee651a"
  }
]