[
  {
    "time": "01:00",
    "quoteFirst": "It was not yet ",
    "quoteTime": "one o’clock",
    "quoteLast": " when it reached the ranch, where Manzanita Canby came out with the mail and an order for groceries from Opaco. As she neared the stage one of the passengers leaned out and bestowed upon her a prodigious wink.",
    "title": "Falcon, of Squawtooth",
    "author": "Hankins, Arthur Preston, 1880-1932",
    "gutenbergReference": "70785",
    "hash": "90146356dc1ad14845dbc26bad44a6c3b308e490640b3def0373f26c1eb3fcb1"
  },
  {
    "time": "01:00",
    "quoteFirst": "On quitting the hills among which our late acquaintance were encamped, we passed along the track of Ras Houeijah (the promontory above mentioned), and were detained some time in consequence of the lake having terminated in a swamp, which extended to the sea, and in which our horses sank so deep as to render great caution necessary. The land at the back of the marsh rises tolerably high, and was better peopled than any part we had yet seen in the district of Syrt. At about ",
    "quoteTime": "one o’clock",
    "quoteLast": " we reached Wady Shegga, a large fiumara so called, and having procured some brackish water a little way up it, continued our route till we reached some Arab tents, where we halted for the night. At Shegga we found the remains of some forts, strongly and regularly built, and of the same quadrangular form with those which we have already described.",
    "title": "Proceedings of the expedition to explore the northern coast of Africa, from Tripoly eastward",
    "author": "Beechey, Frederick William, 1796-1856; Beechey, H. W. (Henry William), 1789?-1862",
    "gutenbergReference": "71318",
    "hash": "c5b4bb687d503f72f1a067b0a02ba699f0277243132b59d8d6c33fb8c6d88cd2"
  },
  {
    "time": "01:00",
    "quoteFirst": "The alarm was raised shortly before ",
    "quoteTime": "one o'clock",
    "quoteLast": " mid-day on November 19th, and an engine from Whitecross Street was speedily on the spot. As usual, the salvage corps received their call from the brigade; and in his evidence at the subsequent enquiry at the Guildhall, Major Fox stated he received the call at headquarters from the Watling Street fire-station, a warehouse being alight in Hamsell Street.",
    "title": "Firemen and Their Exploits\r\nWith some account of the rise and development of fire-brigades, of various appliances for saving life at fires and extinguishing the flames.",
    "author": "Holmes, F. M. (Frederic Morell), 1851-",
    "gutenbergReference": "50575",
    "hash": "290bad4ced8756815d1a921b4a8f4fb3a05473efcd254b6c3d5f309e3a7845b5"
  },
  {
    "time": "01:00",
    "quoteFirst": "On a certain forenoon after I had finished drilling the recruits, I went below to the shellroom and was so absorbed in my studies that I forgot my dinner. The time passed on and two bells (",
    "quoteTime": "one o’clock",
    "quoteLast": ") were struck. I heard a voice saying, “Yes, King has broken adrift; he hasn’t been seen since he drilled the recruits and he can’t be found.” I quickly blew out my candle and reached the orlop deck.",
    "title": "A bunch of rope yarns",
    "author": "King, Stanton H. (Stanton Henry), 1867-1939",
    "gutenbergReference": "71392",
    "hash": "8774ed03814a5fa2ba2b5fe2d662b7d49bf4e99e8354929ee5f780d4ff46ca68"
  },
  {
    "time": "01:00",
    "quoteFirst": "The handkerchief, the crushed roses, the unaddressed, sealed envelope--the horse, the empty and deserted cab, standing before a vacant lot, ",
    "quoteTime": "at one o'clock",
    "quoteLast": " in the morning! Surely any one of them was enough to stir the imagination; together they were a tantalizing mystery, calling for solution and beckoning one on.",
    "title": "The Cab of the Sleeping Horse",
    "author": "Scott, John Reed, 1869-1942; Van Dresser, William, 1871-1950 [Illustrator]",
    "gutenbergReference": "15094",
    "hash": "324e4ba3ce1682352ba86170b30c3cb4aeccb31c045fc2ab53dbb6b9479d78ca"
  },
  {
    "time": "01:00",
    "quoteFirst": "The division made good progress, and the advanced troops reached the Circassian village of El Kuneitra, at the top of the watershed, about ",
    "quoteTime": "one o'clock",
    "quoteLast": ". The 5th Division got in about five hours later, and the two divisions bivouacked for the night east and west of the village.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "hash": "1e716ad1d76e4ea7c2adf0c6229a1f0023b8293411d9c0ae1435a596d422a968"
  },
  {
    "time": "01:00",
    "quoteFirst": "All the voyage to France was very stormy except one day at the beginning and one day near France. Eight days' trip from New York to Havre. Sunday night about eight o'clock we reached Havre, but we were obliged to sleep on the ship because Monday morning the inspectors came to examine all passports and luggage. It was after ",
    "quoteTime": "one o'clock",
    "quoteLast": " in the afternoon when I reached Paris, where I called at the Lithuanian Legation to get directions for going by way of Switzerland and Libow to Lithuania. They directed me to cross Germany, assuring me that two Lithuanian priests just before me had crossed Germany without any trouble.",
    "title": "Thirty Days in Lithuania in 1919",
    "author": "Saurusaitis, Peter",
    "gutenbergReference": "39888",
    "hash": "b5770250860e5e463c2d8300018ab440b18948a76267aa8eba4b560e712daa4c"
  },
  {
    "time": "01:00",
    "quoteFirst": "",
    "quoteTime": "One o'clock",
    "quoteLast": "! Two o'clock! Three! and away.",
    "title": "Kentucky in American Letters, 1784-1912. Vol. 2 of 2",
    "author": "Townsend, John Wilson, 1885-1968",
    "gutenbergReference": "39407",
    "hash": "8b395bb294963ed332184a75b3680f882689bc4a7cb843bece70ea9b544f377d"
  },
  {
    "time": "01:00",
    "quoteFirst": "And that is not so dreadful, but do you see that they persuade them to love wealth, to hate poverty, to minister to the belly, to endure any toil for the body’s sake, to fatten that prison of the soul, to keep up an expensive table, never to sleep al",
    "quoteTime": "one at night",
    "quoteLast": ",(90) provided only that they do all this in the dark and are not found out? Is not this worse than Tartarus? Is it not better to sink beneath Charybdis and Cocytus or ten thousand fathoms deep in the earth(91) than to fall into a life like this, enslaved to lust and appetite, and not even to these simply and openly, like the beasts, but to take pains so that when we act thus we may be hidden under cover of darkness? And yet much better is it to refrain altogether from all this! And if that be difficult the rules of Diogenes and Crates on these matters are not to be despised: “Fasting quenches desire, and if you cannot fast,",
    "title": "The Works of the Emperor Julian, Vol. 2",
    "author": "Julian, Emperor of Rome, 331-363; Wright, Wilmer Cave, 1868-1951 [Translator]",
    "gutenbergReference": "48768",
    "hash": "d7f84b2291cf835c2d886f08aa3b88082f56b76d34a7a54dd83d13100f8cb90f"
  },
  {
    "time": "01:00",
    "quoteFirst": "At ten-thirty she went to bed. At eleven-thirty punctually the Squire woke her. ",
    "quoteTime": "At one o'clock",
    "quoteLast": " she went to sleep. On Mondays she wrote out in her clear Totteridge hand, with its fine straight strokes, a list of library books, made up without distinction of all that were recommended in the Ladies' Paper that came weekly to Worsted Skeynes. Periodically Mr.",
    "title": "The Country House",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "2772",
    "hash": "b578f435de5ee4ef6d4e79cf42b79c711884bc324b864c1cb8132353a7d059db"
  },
  {
    "time": "01:00",
    "quoteFirst": "\"After due and deliberate trial by this Court, it has been found that the prisoner Thomas Scott, is 'Guilty.' _I do, therefore, declare the sentence of this court martial to be, that the prisoner be taken forth this day, ",
    "quoteTime": "at one o'clock",
    "quoteLast": ", and shot._ And may God in His infinite mercy, have mercy upon his soul.\"",
    "title": "The Story of Louis Riel: The Rebel Chief",
    "author": "Collins, J. E. (Joseph Edmund), 1855-1892",
    "gutenbergReference": "10399",
    "hash": "3ce5c17b25f9dc8ae74c5276c5b6fe8ba1efe810025cc32c151fbe81c3ed76ae"
  },
  {
    "time": "01:00",
    "quoteFirst": "\"Well, the night o' the earthquake, father said it was his time to sit up and watch the fire and guide the boat, and he was glad of it; for he said there wasn't anything as peaceful and happy as the nights he'd spend on the river. With the moon and the stars over him and the big river under him it was like bein' in the hollow of God's hand. That night he was pretty busy up to twelve o'clock, lookin' out for snags and dangerous places; but about ",
    "quoteTime": "one o'clock",
    "quoteLast": " they'd got to a place where he knew the channel was safe, and he was sittin' down leanin' against a pile o' tobacco and half dozin', when all at once he heard a rumblin' like thunder, and not a sign o' rain in the sky, and then a noise like the noise o' many waters, and the big waves begun lappin' around the boat, and the first thing father knew the boat was goin' up-stream faster than it ever had gone down.",
    "title": "Clover and Blue Grass",
    "author": "Hall, Eliza Calvert, 1856-1935; Ballinger, Harry Russell, 1892-1993 [Illustrator]",
    "gutenbergReference": "33061",
    "hash": "54eaa16e907b8e8d167a863c29917eac7e8aa4a445058f1755c99cbafdb88511"
  },
  {
    "time": "01:00",
    "quoteFirst": "White House ",
    "quoteTime": "at 1 o'clock",
    "quoteLast": ", not with the President, but with Mr. Bundy, who wants to talk with me.",
    "title": "Warren Commission (05 of 26): Hearings Vol. V (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44005",
    "hash": "1477c8c810c936483152774906a1ef3951c69c2d5447deff562a33d952d23ddf"
  },
  {
    "time": "01:00",
    "quoteFirst": "Just before he dozed off, however, he wondered if, by any chance, a wild beast could sneak up and attack them. This thought caused him to dream fitfully and he started up again to satisfy his mind regarding the animals. Looking at his Ingersoll he found it was ",
    "quoteTime": "one o’clock",
    "quoteLast": " in the morning.",
    "title": "Girl Scouts in Arizona and New Mexico",
    "author": "Roy, Lillian Elizabeth, 1868-1932; Lehman, Agnes C. [Illustrator]",
    "gutenbergReference": "59490",
    "hash": "0b98744d8c0fbbd0c0cdd54ef286635bc58f851751155d032f0369b8d24b2e89"
  },
  {
    "time": "01:00",
    "quoteFirst": "\"They're planning to blow up the Seventh Street Bridge ",
    "quoteTime": "at one o'clock",
    "quoteLast": ",\" Penny went on tersely. \"And they aim to blame it all on Burt Ottman!\"",
    "title": "Saboteurs on the River",
    "author": "Wirt, Mildred A. (Mildred Augustine), 1905-2002",
    "gutenbergReference": "35082",
    "hash": "da9d5e2fb452d6bdd3174a182554cff53eabd48a2713386c0b867bc3ff5a60c6"
  },
  {
    "time": "01:00",
    "quoteFirst": "On _Saturday, 3rd January_, soon after my return from Weston, when I had been visiting Lady Camperdown, the three sisters Beatrice, Clara and Rosa arrived to tell me that the whole house, excepting the study and kitchen rooms, was burnt to a _shell_ that morning at three o'clock! A large children's party had been given Friday evening, and many people had scarcely left ",
    "quoteTime": "at one o'clock",
    "quoteLast": ", and Clara was not in bed till half-past one o'clock. The fire broke out at a quarter to three o'clock, was discovered by a maid visitor, and nearly everyone had to leave their bedrooms with only the clothes on their backs, and for some time Clara and Jack, &c.",
    "title": "The British Association's Visit to Montreal, 1884 : Letters",
    "author": "Rayleigh, Clara, Lady, -1900",
    "gutenbergReference": "6876",
    "hash": "b280370a7fb83cb309a667055f33ebbe237bd7e95b35a276328fa9de869287fa"
  },
  {
    "time": "01:00",
    "quoteFirst": "Another method is to take a room in a house that furnishes merely lodgings, where one can be housed for a sum ranging between $3 and $5 a week. A small gas-stove will serve for preparing breakfast and a light supper at night, and the hearty meal of the day can be had at a restaurant ",
    "quoteTime": "at one o'clock",
    "quoteLast": ", when others are lunching. When two girls club together this is not a bad plan. The quickly cooked oatmeal, an egg, and a cup of tea will serve for breakfast; jam, a roll, and a glass of milk make a supper; and there are many cheap restaurants where a table d'hôte midday dinner of the most ample description is to be had for fifty cents, and one portion is ample for two.",
    "title": "Harper's Round Table, November 19, 1895",
    "author": "Various",
    "gutenbergReference": "48646",
    "hash": "8f786e1d117895190299a7441c2a32ec96f8405b28909279d5784bc55445c49a"
  },
  {
    "time": "01:00",
    "quoteFirst": "It must have been ",
    "quoteTime": "one o'clock",
    "quoteLast": " or after when Cateye awoke.  At any rate it was late,--very late, and Cateye was so sleepy,--but what was that peculiar sound?",
    "title": "Over the Line",
    "author": "Sherman, Harold M. (Harold Morrow), 1898-1987",
    "gutenbergReference": "26532",
    "hash": "2d03440bf588d91a08be0c201939bcb25f7ca96d928b029eb207aff1f8551206"
  },
  {
    "time": "01:00",
    "quoteFirst": "“Agreed,” she replied. “Punctually, ",
    "quoteTime": "at one o’clock",
    "quoteLast": ", we’ll be here; and, like two fairy princes, carry off the Ogre’s victim.”",
    "title": "Harrington: A Story of True Love",
    "author": "O'Connor, William Douglas, 1832-1889",
    "gutenbergReference": "57876",
    "hash": "44b5149559b21517e14d29107d8a5becb7b88f2bf4ecd3913beb428e24078c63"
  },
  {
    "time": "01:00",
    "quoteFirst": "As Victoria passed the Bank and walked up Princes Street she felt hungry, for it was nearly ",
    "quoteTime": "one o'clock",
    "quoteLast": ". She turned up a lane and stopped before a small shop which arrested her attention by its name above the door. It was called 'The Rosebud Café,' every letter of its name being made up of tiny roses; all the woodwork was painted white; the door was glazed and faced with pink curtains; pink half blinds lined the two small windows, nothing appearing through them except, right and left, two tall palms.",
    "title": "A Bed of Roses",
    "author": "George, Walter Lionel, 1882-1926",
    "gutenbergReference": "33538",
    "hash": "aefe789e95795085d40b771569e6edeac1dcda635c8372dff0c565c81e16877c"
  }
]