[
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " we got off, thirteen in all, and made straight across the grassy hollows for the ridges which trend up towards the great cone, running parallel in a west-north-westerly direction, and inclosing between them several long narrow depressions, hardly deep enough to be called valleys.",
    "title": "Library of the World's Best Literature, Ancient and Modern — Volume 06",
    "author": "Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Isabella Gilbert, 1844- [Editor]; Warner, George H., 1833-1919 [Editor]",
    "gutenbergReference": "13623",
    "hash": "8844745c67b9b877ecfa393a1e57224ea304d4cb0210cee9c58f1368f4cdb6a9"
  },
  {
    "time": "01:03",
    "quoteFirst": "At ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " on the 24th, Spiers came in from the Headquarters of the 5th French Army and told me that they were seriously checked all along the line. The 3rd and 4th French Armies were retiring, and the 5th French Army, after its check on Saturday, was conforming to the general movement.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "hash": "ed3f40709255863b848ca38b8baf3d58a0f5afa2109984bc29f104c7669db7e1"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "About 1 a.m.",
    "quoteLast": ", on the 3rd, shots were fired into the camp from about 800 to 1,000 yards. The moon was shining brightly, and the men at once stood to their arms, and the Grenadier Guards answered by a volley.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "1bdcd7b16a88731bf443f168b51025aa8474d9ea9be418e4bf0e16d1f284a1d2"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "About one o'clock that night",
    "quoteLast": " three clear, sharp cries of an owl, wonderfully well imitated, echoed through the square. Pierrette heard them in her feverish sleep; she jumped up, moist with perspiration, opened her window, saw Brigaut, and flung down a ball of silk, to which he fastened a letter.",
    "title": "The Celibates",
    "author": "Balzac, Honoré de, 1799-1850; Saintsbury, George, 1845-1933 [Commentator]; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "7927",
    "hash": "c6742c275edff68fe6d75cf05ffb9be34bdf036e6afd36332f27c3e57d01c03a"
  },
  {
    "time": "01:03",
    "quoteFirst": "According to this account, ",
    "quoteTime": "about one o’clock that night",
    "quoteLast": " Mr. Watkins, filled with the responsibility of his position as acting division superintendent, had been making a round of the railroad buildings to see that every thing was all right. Near one of the car-shops he noticed a man evidently trying to conceal himself in its shadow. Mr.",
    "title": "Under Orders: The story of a young reporter",
    "author": "Munroe, Kirk, 1850-1930; Snyder, W. P. [Illustrator]",
    "gutenbergReference": "49492",
    "hash": "bc1fc8b2ad5c776dbd0291b7f74a92194993c5630f0c6a0812e00e74908deaf7"
  },
  {
    "time": "01:03",
    "quoteFirst": "I seemed to myself to have borne the penance for hours, to have made myself a shining example of what a resolute will can do under circumstances the most inauspicious. At length, when certain that the time must have much more than expired, and with no little elation over the happy result of the experiment, I looked up to the clock and found it to be just ",
    "quoteTime": "three minutes past one",
    "quoteLast": "! Little as the mind had really accomplished, the sense of its activity in these few minutes had been tremendous. Measuring time by the conscious succession of ideas may, if I may say it parenthetically, be no more than the same infirmity of our limited human faculties which just now is leading so many men of science, consciously or unconsciously, to recognize in Nature co-ordinate gods, self-subsisting and independent of the ever-living and all-present God.",
    "title": "The Opium Habit",
    "author": "Day, Horace B., 1819-1870",
    "gutenbergReference": "7293",
    "hash": "c1a25b524a6d4e57f4531dd9435295fa5f6da6c4a7148a2226a4b07d1a9d6a66"
  },
  {
    "time": "01:03",
    "quoteFirst": "It was ",
    "quoteTime": "about one o’clock at night",
    "quoteLast": ". We came back to the same room where all that remained of her was a pool of blood. We became terribly depressed as if we had behaved badly toward her to give her up without a fight.",
    "title": "The Red Reign: The True Story of an Adventurous Year in Russia",
    "author": "Durland, Kellogg, 1881-1911",
    "gutenbergReference": "61557",
    "hash": "d0adca7d63559fb4809cf9a6c62fa2726aac63e7792d2f30d94c226c144759d8"
  },
  {
    "time": "01:03",
    "quoteFirst": "--A Supper Club is a legal technicality--a system whereby the English law is misconstrued, misapplied, controverted, disguised and outdone. Specifically, it is a combination restaurant, café, and dance hall, the activities in which begin at ",
    "quoteTime": "about one A.M.",
    "quoteLast": " and continue so long as there are patrons whose expenditures warrant the orchestra being retained and the electric lights being left on. A Supper Club is usually downstairs, decorated in the cheap imitation of a grape arbour, furnished with small tables, comfortable wicker chairs, suave and sophisticated waiters, an orchestra of from six to ten pieces and a small polished floor for purposes of dancing.",
    "title": "Europe After 8:15",
    "author": "Mencken, H. L. (Henry Louis), 1880-1956; Nathan, George Jean, 1882-1958; Wright, Willard Huntington, 1888-1939; Benton, Thomas Hart, 1889-1975 [Illustrator]",
    "gutenbergReference": "20306",
    "hash": "28a34aa28076c0a6a12120b4d31c8f9449508d006d60a946c6ea52cdab05f13f"
  },
  {
    "time": "01:03",
    "quoteFirst": "She was awakened, ",
    "quoteTime": "about one o'clock that night",
    "quoteLast": ", by a broad, ruddy glare of light, which caused her at first to start from her bed, with the impression that the house was on fire.",
    "title": "Dred: A Tale of the Great Dismal Swamp",
    "author": "Stowe, Harriet Beecher, 1811-1896",
    "gutenbergReference": "55012",
    "hash": "36ce1b75bc1960fb8c67fc7859dcfe4a6b94869db2147372049a0579d8489fb0"
  },
  {
    "time": "01:03",
    "quoteFirst": "Stewart's boat fell in with another craft--a long white galley named the _St. Thomas_. This was now ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and for a time the _St. Thomas_ had the impudence to pretend she was a French police boat. When descried she was about five or six miles to the N.N.W.",
    "title": "King's Cutters and Smugglers 1700-1855",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "17563",
    "hash": "0fcc966eab8398a5635cf548c13b190e9f0c3d6c5b4c3e5fa3b2f64d8ecfa95f"
  },
  {
    "time": "01:03",
    "quoteFirst": "Stewart's boat fell in with another craft--a long white galley named the _St. Thomas_. This was now ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and for a time the _St. Thomas_ had the impudence to pretend she was a French police boat. When descried she was about five or six miles to the N.N.W.",
    "title": "King's Cutters and Smugglers 1700-1855",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "17563",
    "hash": "0fcc966eab8398a5635cf548c13b190e9f0c3d6c5b4c3e5fa3b2f64d8ecfa95f"
  },
  {
    "time": "01:03",
    "quoteFirst": "“I was driving down the beach about a year after she was lost, with my old jagger wagon, and a heavy load on of groceries and stores of one kind or other. It was ",
    "quoteTime": "about one o’clock at night",
    "quoteLast": ", mighty cold, but bright moonlight; and I was coming along by the corner of the fence, you know, just above Jackey’s, when the mare stopped short. Now, she was just the best beast to drive you ever saw.",
    "title": "The Game-Birds of the Coasts and Lakes of the Northern States of America\r\nA full account of the sporting along our sea-shores and inland waters, with a comparison of the merits of breech-loaders and muzzle-loaders",
    "author": "Roosevelt, Robert Barnwell, 1829-1906",
    "gutenbergReference": "55478",
    "hash": "675f939fe8672f6aec8efc2d6a00bacbb3ff30be4844b1dbbb3ebcab56d67c8b"
  },
  {
    "time": "01:03",
    "quoteFirst": "It being late in the evening of April 8, 1864, when I reported on board the United States steamer Minnesota, and there being no opportunity to return ashore, I was compelled to remain aboard the Minnesota till the following morning, April 9, 1864. Being very much fatigued, I retired early, and soon fell soundly asleep. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": ", I was aroused from my slumbers by a noise; I could not for the life of me tell from whence it came or whither it had gone; but it was sufficient to arouse and bewilder me, for it made the vessel tremble. I soon arose from my sleeping couch, put on my clothes, and made my way, in the darkness, through the ward-room to the forward hatchway, and to the gun deck.",
    "title": "Reminiscences of Two Years in the United States Navy",
    "author": "Batten, John M. (John Mullin), 1837-1916",
    "gutenbergReference": "25764",
    "hash": "77dfc29b282c65273f19face03433429b109202dbb6e78c500d91e93ccddb4f7"
  },
  {
    "time": "01:03",
    "quoteFirst": "One night ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " I came in from supper in my flat soft felt slippers, and from sheer joy of living executed, quite noiselessly, a few steps for Sister's benefit down the middle of the Ward! It was a great temptation, and needless to say not appreciated by Sister as much as I had hoped.",
    "title": "Fanny goes to war",
    "author": "Washington, Pat Beauchamp, 1892-1972",
    "gutenbergReference": "16521",
    "hash": "7e18fda9fdc85fd33eea5468010c8c6878d3a2526df3d6620d32a1d4fca657c3"
  },
  {
    "time": "01:03",
    "quoteFirst": "On 24th September the sledge team retraced their steps from Dunlop Island to a camp near Marble Point, and, after spending a night close to the remnant of Glacier Tongue, they shaped course direct for Cape Evans, which was reached ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " on 29th September.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "hash": "51813a035bc35c8a97b7a5d73ffae96efd82d5169e83731fadb2c4ba5b3fdc0e"
  },
  {
    "time": "01:03",
    "quoteFirst": "M. till 2 A. M., this same detail were on guard. Private O’Brien of B, who, with Private McKaig of the same company, was stationed at posts 6 and 7, growing cramped and cold in his crouching position, decided, at ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", to warm himself by patroling in the direction of posts 8 and 9. He was promptly challenged by the sentries at these posts, and, on his coming back, McKaig decided to patrol in the direction of Nos. 4 and 5.",
    "title": "The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894",
    "author": "California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.",
    "gutenbergReference": "67904",
    "hash": "3c2ac375341ec3490541a2dc2b2e48db0008f48c25f6da1bfffd1ba76251113e"
  },
  {
    "time": "01:03",
    "quoteFirst": "During the calm a fresh breeze springing up, made sail, and endeavoured to reach the weather-shore, and anchor with six muskets we had lashed together for that purpose. Finding the boat made no way against the swell and tide, bore up for a bay to leeward, and anchored ",
    "quoteTime": "about one A.M.",
    "quoteLast": " close under the land in five or six fathoms water, blowing fresh, with hard rain.",
    "title": "History of the Pirates Who Infested the China Sea From 1807 to 1810",
    "author": "Yüan, Yung-lun; Neumann, Karl Friedrich, 1793?-1870 [Translator]",
    "gutenbergReference": "44261",
    "hash": "0e4daac099b947797e642fa77237e5af03f77f39f5dd4a6f88ba1a8562690047"
  },
  {
    "time": "01:03",
    "quoteFirst": "The day I left you I progressed prosperously to Paris. Reached there ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": "; could get no carriage, and finally had to turn in at a little hotel close by the station, where I slept till morning. I could not but think what if anything should happen to me there? Nobody knew me or where I was, but the bed was clean, the room respectable; so I locked my door and slept, then took a carriage in the morning, and found Madame Borione at breakfast.",
    "title": "Life of Harriet Beecher Stowe\r\nCompiled From Her Letters and Journals by Her Son Charles Edward Stowe",
    "author": "Stowe, Harriet Beecher, 1811-1896; Stowe, Charles Edward, 1850-1934 [Compiler]",
    "gutenbergReference": "6702",
    "hash": "5b43a5bfc0e738b9d2eafef1d1b53bfea7edf41d468f278a6d2158f0c62548f1"
  },
  {
    "time": "01:03",
    "quoteFirst": "At first it was believed a fight was in progress or imminent, and while such belief lasted the men should have been kept well in hand to be of any use. The facts are: a halt was made ",
    "quoteTime": "about one o’clock A.M.",
    "quoteLast": ", and the men slept on the ground until after daylight, and then straggled into Great Falls during the afternoon and evening in a manner not suggestive of a well-conducted march. Fortunately no fight took place, and no harm resulted. Officers and men of this Eighty-Fourth New York (an Irish regiment) were found loitering around a tavern, more or less under the effects of liquor. This tavern was kept by a Mr.",
    "title": "History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864",
    "author": "Bosson, Charles P. (Charles Palfray)",
    "gutenbergReference": "52079",
    "hash": "edf394d20ea9d205228e2e5f159f2f13d407c662c2ee4fd8bd93cc8c239392cd"
  },
  {
    "time": "01:03",
    "quoteFirst": "We arrived at Dijon ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": " October 28th, and marched across the city wheeling rations on two-wheeled baggage trucks which were \"borrowed\" at the railroad station. We stayed the balance of the night at a French Permissionares Barrack, and spent the following day looking around the numerous parks and squares.",
    "title": "History of Ambulance Company Number 139",
    "author": "Various",
    "gutenbergReference": "33841",
    "hash": "d28b7401b74ea44c601cd967c691f6b0c826fbcc2c830bc7fd57447823fdb847"
  }
]