[
  {
    "time": "01:00",
    "quoteFirst": "He being very hungry, stole a little rice one night after he came in from work, and cooked it for his supper. But his master soon discovered the theft; locked him up all night; and kept him without food till ",
    "quoteTime": "one o'clock",
    "quoteLast": " the next day. He then hung Ben up by his hands, and beat him from time to time till the slaves came in at night. We found the poor creature hung up when we came home; with a pool of blood beneath him, and our master still licking him.",
    "title": "The History of Mary Prince, a West Indian Slave",
    "author": "Prince, Mary, 1788?-1833",
    "gutenbergReference": "17851",
    "hash": "81472bc75bf032f522395822951eaf9ffd39b407e3dc0edc2709b14a87ccd7a2"
  },
  {
    "time": "01:00",
    "quoteFirst": "There is a lift-bridge at Haddiscoe railway station, near the end of the cut, which takes some time to get opened; this is a great inconvenience, and even a serious matter when you are sailing fast, as there is not room to come about. They also sometimes fail to open the bridge wide enough, and some time since a large yacht had her mainsail torn as she passed through, by its catching on the corner of the uplifted bridge.  A ",
    "quoteTime": "toll of 1",
    "quoteLast": "s. for each yacht is taken, and a man holds out a bag on the end of a pole to receive it.  The toll for wherries depends in amount upon whether they have the bridge opened for them or go through with mast lowered, and at night a chain used to be put across to prevent them stealing through unobserved, but the chain was frequently “charged” at full speed, and broken.",
    "title": "The Handbook to the Rivers and Broads of Norfolk & Suffolk",
    "author": "Davies, G. Christopher (George Christopher), 1849-1922",
    "gutenbergReference": "35954",
    "hash": "4d7cee7d0fafa840b553ea00bc3a42d19d538d22446d27e0c75a28faa2dc5121"
  },
  {
    "time": "01:00",
    "quoteFirst": "We passed the Caipha light at about 11 P.M., and at midnight anchored off Acre. There had been a steady north breeze all day, which died out suddenly as we entered the bay of Acre. We left Acre ",
    "quoteTime": "at 1 A.M.",
    "quoteLast": ", and on",
    "title": "Life in Asiatic Turkey",
    "author": "Davis, E. J. (Edwin John), 1827?-1901",
    "gutenbergReference": "77918",
    "hash": "cbe53b00d05de78b79f5efd42e72d9a48b30f8ff23f968dd4cf36106265f2b95"
  },
  {
    "time": "01:00",
    "quoteFirst": "",
    "quoteTime": "At one o'clock",
    "quoteLast": " this afternoon the use of dynamite was resumed to burst the logs so that the débris in the dam at the bridge can be loosened and floated down the river. The dynamite is placed in holes bored into the massive timbers.",
    "title": "The Johnstown Horror!!!\r\nor, Valley of Death, being A Complete and Thrilling Account\r\nof the Awful Floods and Their Appalling Ruin",
    "author": "Walker, James Herbert",
    "gutenbergReference": "27669",
    "hash": "fdf3a544690a25d1bc947f2cd0c7bca63e0ead4231436592710656fcf38a2aa8"
  },
  {
    "time": "01:00",
    "quoteFirst": "",
    "quoteTime": "One o’clock",
    "quoteLast": ", two o’clock, three, and away;",
    "title": "The Traditional Games of England, Scotland, and Ireland (Vol 1 of 2)\r\nWith Tunes, Singing-Rhymes and Methods of Playing etc.",
    "author": "Gomme, Alice Bertha, 1853-1938",
    "gutenbergReference": "41727",
    "hash": "d550ddfead62898c209a2b453b98f2a340eaeded1d203eb8b2ef589caa312652"
  },
  {
    "time": "01:00",
    "quoteFirst": "The canoes were loaded, and ",
    "quoteTime": "at one o'clock",
    "quoteLast": " in the afternoon of Sunday, the 23d day of March, 1806, Lewis and Clark took final leave of Fort Clatsop.",
    "title": "The Conquest: The True Story of Lewis and Clark",
    "author": "Dye, Eva Emery, 1855-1947",
    "gutenbergReference": "42925",
    "hash": "161bbf1a6b2781cbc7aba62bd2e2c25377bec7f62324c246aeb0c91da304724f"
  },
  {
    "time": "01:00",
    "quoteFirst": "Soon after ",
    "quoteTime": "one o'clock",
    "quoteLast": " on the 16th of August, I went to call on Mr.",
    "title": "Three Accounts of Peterloo by Eyewitnesses\r\nBishop Stanley, Lord Hylton, John Benjamin Smith; with Bishop Stanley's Evidence at the Trial",
    "author": "Bruton, F. A. (Francis Archibald), 1860-1929 [Editor]; Hylton, William George Hylton Jolliffe, Sir, 1st Baron, 1800-1876; Smith, J. B. (John Benjamin), 1794-1879; Stanley, Edward, 1779-1849",
    "gutenbergReference": "37004",
    "hash": "4041b6dff97c731e9201e1080196c24e9316a68938e6e3c0e3a2537920eddbc7"
  },
  {
    "time": "01:00",
    "quoteFirst": "After a while, she succeeded in buying Philip, for whom she paid eight hundred dollars, and came home with the precious document that secured his freedom. The happy mother and son sat by her hearth-st",
    "quoteTime": "one that night",
    "quoteLast": ", telling how proud they were of each other, and how they would prove to the world that they could take care of themselves, as they had long taken care of others. We all concluded by saying, “He that is _willing_ to be a slave, let him be a slave.",
    "title": "Looking toward sunset",
    "author": "Child, Lydia Maria, 1802-1880 [Editor]",
    "gutenbergReference": "69503",
    "hash": "261620749a0fc756130104d6d9b250a31dd1ff9e23e5a719ccf6c95e676cdbc5"
  },
  {
    "time": "01:00",
    "quoteFirst": "For some minutes the brave fellow remains motionless; his breathing becomes shorter and shorter; when suddenly he starts convulsively forward, and makes an effort as it were to rise; his eyes, which are now fixed and glassy, stare out with a vacant expression, and he falls back heavily a corpse. As we gaze for a second, the old tower clock strikes the hour, the sentinel on watch cries out in reply to the challenge of his superior officer who is on his rounds, \"",
    "quoteTime": "One o'clock",
    "quoteLast": " and all's well\". Yes--all is well,--only a poor soldier has given up his life into the hands of his Maker, for his country's cause.",
    "title": "With an Ambulance During the Franco-German War\r\nPersonal Experiences and Adventures with Both Armies, 1870-1871",
    "author": "Ryan, Charles Edward",
    "gutenbergReference": "41689",
    "hash": "94f3a7c23e76a16ac275c71a3213b9dc757f7a7d5dea73d42984a0a66dff22b0"
  },
  {
    "time": "01:00",
    "quoteFirst": "The old boatman paid for her passage himself, his last charge being to \"take care of her money,\" which made Ellen, when he was gone, remove it from her basket and carry it in a roll in her hand. There was a dull oil-lamp flickering in one end of the car, men's faces peering at her from every dusky corner, the friendly Captain's nodding a grave good-bye from the door,--and then, with a shrill cry, the train shot off into the night. It must be a lonesome, foreboding moment to any timid woman starting al",
    "quoteTime": "one at night",
    "quoteLast": " on a long journey, with the possible death waiting for her in every throb of the engine or coupling of the cars: so it was no wonder that the poor \"natural,\" rushing thus into a world that opened suddenly wider and darker before her, \"Joe,\" her one clear point, going back, back, out of sight, and withal a childish, unspeakable terror at the shrieking, fire-belching engine, should have cowered down on her seat, afraid to move or speak. So the night passed.",
    "title": "The Atlantic Monthly, Volume 16, No. 93, July, 1865\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "31454",
    "hash": "515835a0d12c3b2273b4bbc03166636073dec0915c562f42909966d986daad9e"
  }
]