[
  {
    "time": "01:05",
    "quoteFirst": "There is only one thing to be said in favor of detention on a fine summer's afternoon, and that is that it is very pleasant to come out of. The sun never seems so bright or the turf so green as during the first ",
    "quoteTime": "five minutes after one",
    "quoteLast": " has come out of the detention room. One feels as if one were entering a new and very delightful world. There is also a touch of the Rip van Winkle feeling.",
    "title": "Mike and Psmith",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "10586",
    "hash": "bdddf29c1922c19fd369f92d0955aa11da2fe26f795f139d0661ed27274e1bd8"
  },
  {
    "time": "01:05",
    "quoteFirst": "When members grew tired of shouting at each other they divided on fresh motions for the adjournment, and it was not till one o'clock on the following morning that Mr. O'Donnell, grateful for a pleasant evening, was good enough to undertake that before he recurred to the question he would give due notice, so that the Speaker might exercise his discretion in revising its terms. At ",
    "quoteTime": "five minutes past one",
    "quoteLast": " in the morning, after a wrangle full eight hours long, the Speaker, with a pretty assumption of nothing particular having happened, called on the next question on the paper, which was Number 24.",
    "title": "The Strand Magazine, Vol. 05, Issue 27, March 1893\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "30222",
    "hash": "6a04775309d4f97e7834860c9adef6b35b19f3ea28b42f12bda31bfa23e3a9cc"
  },
  {
    "time": "01:05",
    "quoteFirst": "Not quite liking the look of the snow, Gardiner asked us to hold tight whilst he tried it. Finding it all right he kicked steps up, and at ",
    "quoteTime": "five minutes past one",
    "quoteLast": " we reached the cairn, having taken one hour and thirty-five minutes from the glacier. The great wall rose straight above us, but the way up, which we had had no difficulty in making out with the telescope from below, was no longer to be seen.",
    "title": "True Tales of Mountain Adventures: For Non-Climbers Young and Old",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "42758",
    "hash": "0dab25bbe5b1716eba815256530efc83893acf01deb309b71d2027accc0e2744"
  },
  {
    "time": "01:05",
    "quoteFirst": "“They each politely bowed to the people, and were received with general acclamations. About ",
    "quoteTime": "five minutes after one",
    "quoteLast": " they, as usual, saluted each other by shaking hands, and immediately set-to. Bets five to four in favour of Mendoza.",
    "title": "Pugilistica: The History of British Boxing, Volume 1 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "59465",
    "hash": "7f63a01c49bc4ea2161c433c867bfdfbf3cf3d3df4c373107cc42085269f82c3"
  },
  {
    "time": "01:05",
    "quoteFirst": "Mr. WEISSMAN. Angry; yes. And he said, \"If you want to talk to Mr. Lane call him after the show is over, about ",
    "quoteTime": "5 after 1",
    "quoteLast": ".\" I forget the number of the station. And I telephoned him.",
    "title": "Warren Commission (05 of 26): Hearings Vol. V (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44005",
    "hash": "6974a9a33b83a9e226599b071fd09d02c34da26fe18f783ca5bd6037d0d66507"
  },
  {
    "time": "01:05",
    "quoteFirst": "But before he found words, Caldegard appeared on the terrace, shouting that it was ",
    "quoteTime": "five minutes past one",
    "quoteLast": ", and lunch waiting.",
    "title": "Ambrotox and Limping Dick",
    "author": "Fleming, Oliver",
    "gutenbergReference": "20119",
    "hash": "fd0ad001032f77ee8d729505bad02b85d6145e044477ce5a3a95e722bd186a76"
  },
  {
    "time": "01:05",
    "quoteFirst": "They were minutely informed of the circumstances connected with it, saw the smashed doors and floors where dynamite tubes had exploded, the pistol shots in walls and ceilings; the timepieces shaken by the explosion had stopped at ",
    "quoteTime": "five minutes past one",
    "quoteLast": " on the morning of the 12th June. The palace official took them into the little wardrobe room in which the King and Queen had hidden themselves, and, when found, met their doom, unshriven, offering no resistance.",
    "title": "History for ready reference, Volume 7",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "73639",
    "hash": "b95d8ece8f78e2fe74584a91508a7213b9666c374bd4c2b5588852e48460e06d"
  },
  {
    "time": "01:05",
    "quoteFirst": "It was ",
    "quoteTime": "five minutes past one",
    "quoteLast": " when, stealing silently along a black lane, and counting against the skyline the same number of buildings she had previously counted on the street from the corner, she entered an equally black yard, and reached the back door of Skarbolov's little store. She felt out with her hands and found the padlock, and her fingers pressed on the link in the chain that Gypsy Nan had described. It gave readily.",
    "title": "The White Moll",
    "author": "Packard, Frank L. (Frank Lucius), 1877-1942",
    "gutenbergReference": "1741",
    "hash": "98610ba4aa58d198f64fac77decc659d1f0a5985e2ac660e57cd93d8c27eed95"
  },
  {
    "time": "01:05",
    "quoteFirst": "“",
    "quoteTime": "Five minutes past one",
    "quoteLast": ", Dean Stanley, in his full robes, with a purple cap on his head, and the red ribbon of the Order of the Bath, of which he is chaplain, round his neck, is standing at the door of the west nave, attended by the Sub-Dean and Canons, waiting for the body. Now we see the procession slowly filing through the cloisters.",
    "title": "Stanley's Story; Or, Through the Wilds of Africa\r\nA Thrilling Narrative of His Remarkable Adventures, Terrible Experiences, Wonderful Discoveries and Amazing Achievements in the Dark Continent",
    "author": "Feather, A. G., Col.",
    "gutenbergReference": "61496",
    "hash": "77791a7d7942df3f8d025b76a20621b6f1a62b75381d1231091e93d8e392b1d3"
  },
  {
    "time": "01:05",
    "quoteFirst": "It was ",
    "quoteTime": "five minutes past one",
    "quoteLast": " when, stealing silently along a black lane, and counting against the skyline the same number of buildings she had previously counted on the street from the corner, she entered an equally black yard, and reached the back door of Skarbolov's little store. She felt out with her hands and found the padlock, and her fingers pressed on the link in the chain that Gypsy Nan had described. It gave readily.",
    "title": "The White Moll",
    "author": "Packard, Frank L. (Frank Lucius), 1877-1942",
    "gutenbergReference": "1741",
    "hash": "98610ba4aa58d198f64fac77decc659d1f0a5985e2ac660e57cd93d8c27eed95"
  }
]