[
  {
    "time": "01:00",
    "quoteFirst": "Between twelve and ",
    "quoteTime": "one o'clock",
    "quoteLast": " the Boers' fire slackened, and the besieged force thought that their assailants were drawing off; this, however, was not the case.  Under cover of the shrubs and rocks the Boers were creeping quietly up, and at one o'clock a terrific fire suddenly broke out, and the enemy in great numbers rushed up the short intervening distance between themselves and the scanty line of defenders on the edge of the plateau; these, seized by panic, at once fled, and the exulting Boers poured up on to the plateau and opened a destructive fire upon the troops.",
    "title": "The Young Colonists: A Story of the Zulu and Boer Wars",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Vedder, Simon Harmon, 1866-1937 [Illustrator]",
    "gutenbergReference": "32934",
    "hash": "abe87c5efc69bd47bbaa2aa4541e969025036eb23f0cdc0089f55e95c56dfda2"
  },
  {
    "time": "01:00",
    "quoteFirst": "The most distinguished were those of his Royal Highness the Prince of Wales, flambeaux burning round his house, and every window lighted. This happy day closed with a ball and supper at the Castle, attended by near five hundred visitors; ",
    "quoteTime": "at one o'clock",
    "quoteLast": " the room was opened with the most sumptuous entertainment; every delicacy that could be procured.'",
    "title": "Florizel's Folly",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "49846",
    "hash": "5b5381292c593d5ce006c1b6a47196392bee50d16b2334e425fcf99dfde901c9"
  },
  {
    "time": "01:00",
    "quoteFirst": "After she disappeared there wasn't a sound for a while. You see, nobody hardly ever passes through Christie Place after ",
    "quoteTime": "one o'clock",
    "quoteLast": ". Then I hears her coming back. This time she stopped the car, got out and went to the door that leads into Hume's place.",
    "title": "Ashton-Kirk, Investigator",
    "author": "McIntyre, John T. (John Thomas), 1871-1951; Boyer, Ralph L. (Ralph Ludwig), 1879-1952 [Illustrator]",
    "gutenbergReference": "12314",
    "hash": "892ca7d67ffc08b518f2d96284b526259d2a62f8e32e42238f221d138af8d63e"
  },
  {
    "time": "01:00",
    "quoteFirst": "About ",
    "quoteTime": "one o'clock",
    "quoteLast": " we marched by the flank to the rear, and halted near the road for the rest of the brigade to withdraw, and concentrate. We then moved rapidly to the open ground near the Old Wilderness Tavern, where the Ninth Corps was massed.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "hash": "0b329dae22df5c157263d39ef365a1461b276f9d8ed687c0e02b19f4f9f250a4"
  },
  {
    "time": "01:00",
    "quoteFirst": "She was a fussy old person who believed herself to be much worse than she really was, and it was, therefore, not until past ",
    "quoteTime": "one o'clock",
    "quoteLast": " that I smoked my final pipe, drained my peg, and retired to bed, full of recollections of my well-beloved.",
    "title": "The Seven Secrets",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "27549",
    "hash": "fb4e2a221b8efe2d9c0c009cbbd4783025ab1d0660bb5214b928276ffe118d08"
  },
  {
    "time": "01:00",
    "quoteFirst": "6. HALF-PAST TWELVE TO ",
    "quoteTime": "ONE A.M.",
    "quoteLast": "",
    "title": "Desperate Remedies",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "3044",
    "hash": "2e3fa3f37f1ccde29045a3218de8897649df2659850ae25dbf09f76eeda28fc2"
  },
  {
    "time": "01:00",
    "quoteFirst": "Matilda, will make up a whist-drive, and at about ",
    "quoteTime": "one o'clock",
    "quoteLast": " I can get to bed.\"",
    "title": "The Career of Katherine Bush",
    "author": "Glyn, Elinor, 1864-1943; Frederick, Edmund, 1870-1949 [Illustrator]",
    "gutenbergReference": "40893",
    "hash": "74981da62642dae1adbf13cd8a97f90230c9ead8519e3da04b1aec4ab02178fa"
  },
  {
    "time": "01:00",
    "quoteFirst": "England, that he had not yet returned home.] and ",
    "quoteTime": "at one o'clock",
    "quoteLast": " we waited on the magistrates in the town hall, as they had invited us in order to present Dr Johnson with the freedom of the town, which Provost Jopp did with a very good grace. Dr Johnson was much pleased with this mark of attention, and received it very politely.",
    "title": "The Journal of a Tour to the Hebrides with Samuel Johnson, LL.D.",
    "author": "Boswell, James, 1740-1795",
    "gutenbergReference": "6018",
    "hash": "f796b6b4b0a6aa8b7b44819d8ee6cdbf37946952057f00a6ee6f9adb756da2b4"
  },
  {
    "time": "01:00",
    "quoteFirst": "previously offered--that we had not as yet experienced the effect of the fire from the flanking redoubts, armed with numerous pieces of heavy artillery ready to open on us--that our garrison was now reduced to scarcely three thousand effective men, in want both of provisions and ammunition--felt that the only course open to him, to prevent the horrors of an assault, and to save the lives of the remainder of his troops, was to accept them.  Accordingly, at noon, the army surrendered prisoners-of-war to the United States of America, while the navy became prisoners by arrangement to the Compte de Grasse.  ",
    "quoteTime": "At one o'clock",
    "quoteLast": " a regiment of American troops, followed by one of French, took possession of the works, with drums beating and colours flying, when the British flag was struck, and that of America displayed in its stead.  At three o'clock the British troops marched out, with drums beating and colours cased, towards the enemy's lines.",
    "title": "Hurricane Hurry",
    "author": "Kingston, William Henry Giles, 1814-1880; De Lacy, Charles J. [Illustrator]",
    "gutenbergReference": "21465",
    "hash": "291712dcc4acbd3f31765e8e878a37899ad4085f368866404238d4db4acad50e"
  },
  {
    "time": "01:00",
    "quoteFirst": "I thought, after abridging us of all our red-letter days, they had done their worst; but I was deceived in the length to which heads of offices, those true liberty-haters, can go,--they are the tyrants, not Ferdinand, nor Nero. By a decree passed this week, they have abridged us of the immemorially observed custom of going ",
    "quoteTime": "at one o'clock",
    "quoteLast": " of a Saturday,--the little shadow of a holiday left us. Dear W.W., be thankful for liberty.",
    "title": "The Best Letters of Charles Lamb",
    "author": "Lamb, Charles, 1775-1834; Johnson, Edward Gilpin [Editor]",
    "gutenbergReference": "10125",
    "hash": "88be9b62cedf33587301876b6d4872d47bb5c7bda06028fa7264e4dd78ef07db"
  },
  {
    "time": "01:00",
    "quoteFirst": "\"Don't get worried, Joe,\" said his sister mischievously, as she intercepted one of his glances. \"Mabel's train doesn't get in until half-past two, and it isn't ",
    "quoteTime": "one o'clock",
    "quoteLast": " yet.\"",
    "title": "Baseball Joe Around the World; or, Pitching on a Grand Tour",
    "author": "Chadwick, Lester, 1873-1962",
    "gutenbergReference": "27338",
    "hash": "fdd255a3c42610dad77144db62da3c392c0166fb60a022509555908a1640f91b"
  },
  {
    "time": "01:00",
    "quoteFirst": "Alone, yet not al",
    "quoteTime": "one am",
    "quoteLast": " I, Though all may deem my days go by In utter dreariness; The Lord is still my company, I am with Him, and He with me, The solitude to bless.",
    "title": "Poems of American History",
    "author": "Stevenson, Burton Egbert, 1872-1962 [Editor]",
    "gutenbergReference": "47476",
    "hash": "f8753b517b45efb88e8aa1c5f024f55d6df7dbbc36d7977af724897cbf03f3ed"
  },
  {
    "time": "01:00",
    "quoteFirst": "In the night from Palm Sunday to Monday I was ",
    "quoteTime": "at one o'clock",
    "quoteLast": " by a shock suddenly awakened and I heard the voice: \"Arise and take from the catalogue those who had neither brought their contributions, nor the excuse why they could not do so, and excommunicate them on the next Sunday solemnly from Christ's Church.",
    "title": "Secret Enemies of True Republicanism\r\nMost important developments regarding the inner life of man and the spirit world, in order to abolish revolutions and wars and to establish permanent peace on earth, also: the plan for redemption of nations from monarchical and other oppresive [sic] speculations and for the introduction of the promised new era of harmony, truth and righteousness on the whole globe",
    "author": "Smolnikar, Andrew B. (Andreas Bernardus), 1795-1869",
    "gutenbergReference": "14675",
    "hash": "3a955de9469b88f7a62e045dec69bd36452d5f6db5042d5cad9c5cadf38ff745"
  },
  {
    "time": "01:00",
    "quoteFirst": "All perished! I al",
    "quoteTime": "one am",
    "quoteLast": " left on Earth! To whom nor relative nor blood remains, No!--not a kindred drop that runs in human veins!\"",
    "title": "Indian Biography; Vol. 2 (of 2)\r\nOr, An Historical Account of Those Individuals Who Have Been Distinguished among the North American Natives as Orators, Warriors, Statesmen, and Other Remarkable Characters",
    "author": "Thatcher, B. B. (Benjamin Bussey), 1809-1840",
    "gutenbergReference": "54072",
    "hash": "05efdc2f39b4f61502849833a36f6044c65fd2ab85ab4be35b52e7487ca06afd"
  },
  {
    "time": "01:00",
    "quoteFirst": "And see him I did, towards ",
    "quoteTime": "one o'clock",
    "quoteLast": " next day. I was watching for him from my window in Mount Street, when he drove up furiously in a hansom, and jumped out without a word to the man.  I met him next minute at the lift gates, and he fairly pushed me back into my rooms.",
    "title": "The Amateur Cracksman",
    "author": "Hornung, E. W. (Ernest William), 1866-1921",
    "gutenbergReference": "706",
    "hash": "4316282fdf8c737591808e82150ff978651f0a522a18b27fd7bd75784c2e8315"
  },
  {
    "time": "01:00",
    "quoteFirst": "Howe, but I admire the spirit of all his writings.\" She gave him some engravings, and wrote her name at the bottom.... ",
    "quoteTime": "At one o'clock",
    "quoteLast": ", we went to luncheon which was very nice, consisting of meat, potatoes, and preserves.... She made us laugh, and laughed herself.",
    "title": "Julia Ward Howe, 1819-1910",
    "author": "Richards, Laura Elizabeth Howe, 1850-1943; Elliott, Maud Howe, 1854-1948; Hall, Florence Howe, 1845-1922",
    "gutenbergReference": "38648",
    "hash": "2c8529b91ca6dfecb2c56e88e34a9065999f4dd1642dc895aa5726c8ca4d2012"
  },
  {
    "time": "01:00",
    "quoteFirst": "Bab and Wilson came down one after the other, and before the yacht had left her anchorage a mile behind, all three were sleeping soundly. When Eugene came in to call them about ",
    "quoteTime": "one o’clock",
    "quoteLast": " the lights on the wharf were in plain sight.",
    "title": "The Sportsman's Club in the Saddle",
    "author": "Castlemon, Harry, 1842-1915; Faber, Hermann, 1832-1913 [Engraver]",
    "gutenbergReference": "60890",
    "hash": "86dbe2a7398aad21d93b0c3bf45323988e712ce0ef1b8946d5620a43dad40136"
  },
  {
    "time": "01:00",
    "quoteFirst": "You ought not to have been made to feel that my letters were a burden to you from their vehemence. Forgive me. In this alone you are to blame, as I al",
    "quoteTime": "one am",
    "quoteLast": " to blame for the sufferings you have endured. I shall never forgive myself, but strive, all my life, to make amends to you for them.",
    "title": "Captain Mansana & Mother's Hands",
    "author": "Bjørnson, Bjørnstjerne, 1832-1910; Gosse, Edmund, 1849-1928 [Editor]",
    "gutenbergReference": "20291",
    "hash": "8836ef784c3e082e67a5dc371f24a4583448b3ba17ef7277d7ba25496c9953c1"
  },
  {
    "time": "01:00",
    "quoteFirst": "The observer will then direct the guns something like this, \"Aubers Church, ",
    "quoteTime": "one o'clock",
    "quoteLast": ", five hundred yards.\" The above directions would mean to fire from the church tower as the centre, five hundred yards towards one o'clock from the tower. Our gunners use a different system.",
    "title": "\"The Red Watch\": With the First Canadian Division in Flanders",
    "author": "Currie, John Allister, 1866-",
    "gutenbergReference": "28116",
    "hash": "4bfc9dd25160db435f55e0690cf16bf277e98b0f81d97a7b1fc4cca9de1e5e7c"
  },
  {
    "time": "01:00",
    "quoteFirst": "Flies, wasps, and gadflies buzzed in the air, and worms of all kinds crept out of the ground to enjoy the warm season, all too short here. It was hot, 70.2° ",
    "quoteTime": "at one o'clock",
    "quoteLast": ". The sun seemed to be as scorching as in India. The Sa-chu valley widens out westwards; wild-geese, herons, and ducks sit on the banks of the river, and choughs croak on the mountain which we skirt on the right side of the valley. The fresh grass has sprouted out of the earth in its green summer garb, but it will not really thrive till after the warm rains.",
    "title": "Trans-Himalaya: Discoveries and Adventurers in Tibet. Vol. 2 (of 2)",
    "author": "Hedin, Sven Anders, 1865-1952",
    "gutenbergReference": "43549",
    "hash": "7dc8ccdcea20345b195c747cb35e0d1239af1c21530b2380e25fc1e12381500a"
  }
]