[
  {
    "time": "01:03",
    "quoteFirst": "There are dim forms and frosty breaths, and a door which bangs continually, and then the train loads up, the wounded depart, and a heavy smell and an empty pot are all that remain. We clean up the kitchen, and go home ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " I do the night work alone.",
    "title": "My War Experiences in Two Continents",
    "author": "Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]",
    "gutenbergReference": "18364",
    "hash": "df01d2478bb7a30eb1a0d324e4438a361f5b49b6f59e611f3df40439c5ed458a"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "About one at night",
    "quoteLast": " the cavalry returned, reporting the road occupied in force by the enemy, with whose advance-guard they skirmished, driving them back\u0097about a mile, taking two prisoners, and having their chief guide, Thomas Maxwell, Esq., and three men of the Fourth Illinois wounded.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "69c6446c242736dd660b8293a90d6abcf8002bdcc02650be958722cc7aaebcd4"
  },
  {
    "time": "01:03",
    "quoteFirst": "M. till 2 A. M., this same detail were on guard. Private O’Brien of B, who, with Private McKaig of the same company, was stationed at posts 6 and 7, growing cramped and cold in his crouching position, decided, at ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", to warm himself by patroling in the direction of posts 8 and 9. He was promptly challenged by the sentries at these posts, and, on his coming back, McKaig decided to patrol in the direction of Nos. 4 and 5.",
    "title": "The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894",
    "author": "California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.",
    "gutenbergReference": "67904",
    "hash": "3c2ac375341ec3490541a2dc2b2e48db0008f48c25f6da1bfffd1ba76251113e"
  },
  {
    "time": "01:03",
    "quoteFirst": "On the morning of February 4, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", the watchman, Beck, came and called me with the news that a vessel was coming in. I guessed at once, of course, that it was the Terra Nova; but I must confess that I did not feel inclined to turn out and look at her.",
    "title": "The South Pole; an account of the Norwegian antarctic expedition in the \"Fram,\" 1910-1912 — Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "3415",
    "hash": "5fd1a438148637302f5602f1643c5a7c768f7c75b25c94ce013fe8b9085ec572"
  },
  {
    "time": "01:03",
    "quoteFirst": "Then the accompanist struck the first chords of the introduction and--could we really believe our ears?--the lady began to sing--you'll never guess--\"_The Three Fishers!_\" Higher and higher up went the Royal programmes, a dead silence reigned in the room until it came to the \"Three Corpses,\" when, little by little, small noises like half-suppressed sneezes or sobs could be heard here and there, increasing in frequency and volume, and when it came to the refrain--it was now ",
    "quoteTime": "a little after 1 a.m.",
    "quoteLast": "--\"The sooner it's over the sooner to sleep,\" the last \"moa-oa-oa-ning\" was drowned in a vociferous applause of a character such as I am sure that ballad had never before evoked.",
    "title": "The London Mercury, Vol. I, Nos. 1-6, November 1919 to April 1920",
    "author": "Various; Squire, John Collings, Sir, 1884-1958 [Editor]",
    "gutenbergReference": "45116",
    "hash": "f8f93a9a7d1b8dfe121a4aaf5c418f4078f8568079c1928355b7104e2332bf48"
  },
  {
    "time": "01:03",
    "quoteFirst": "Friday, 22nd March, Brinkley Bluff, McDonnell Range. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the rain came down in torrents, and continued until nearly sunrise, from south-east. Wind from same quarter. It is impossible to move to-day. The creek is higher than it has been before, and running with great rapidity.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "hash": "f3007a828dc9fa98ff8b2cdba8ffe0c2548f76b22f117226b834077a07c4a734"
  },
  {
    "time": "01:03",
    "quoteFirst": "The next morning we were transferred in Vallona harbour on to a big Italian steamer, a fine boat, where they treated us very well. We reached Corfu ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and disembarking began there and then. We hung on till the last, as we had nowhere to spend the night, our tents, blankets, etc., being on another boat, and I had not even an overcoat with me and it was very cold, but at 3 a.m. we also had to go.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "hash": "3ca196ff822eadc0892eea6c0c679ce0f3b200d4ef6c9463710197e12fb574c3"
  },
  {
    "time": "01:03",
    "quoteFirst": "Whilst here I saw two steamers (Lavoisier and Pasha) come up and cruise about Galita together: a merchant ship, and a gun-boat of the Bey's, with which I communicated, asking them to take me to Galita, which I wished to examine personally, as also to speak the steamers, my own crew, with whom I had great trouble, refusing to do so. They declined, when I asked them to take half my crew out, and lend me two men, to which request I also received a negative; so I returned to Tunis, arriving at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on the morning of Tuesday, December 28th. Sir Thomas Reade took all to his house, and made it a home for us. I went on board the French steamer Lavoisier, to thank the captain for his assistance, and also waited on the governor for the same purpose.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "hash": "3ebad97e73b2abeb485aa27eda13412a1763f81e435bcc84adf8887aad97669d"
  },
  {
    "time": "01:03",
    "quoteFirst": "I with thousands of the infantry soldiers ran on. Now we came to a river, waded through it, then clambered over some palisades, passed again through a second river up to our necks, clambered up some rising ground, leaped over fallen trees, and arrived ",
    "quoteTime": "about one A.M.",
    "quoteLast": " at a little wood, where we sank down from exhaustion and fever. About three o’clock we marched--that is, some of us, another part had to remain and die there--we marched on still dripping with wet and shuddering with cold.",
    "title": "Lay Down Your Arms: The Autobiography of Martha von Tilling",
    "author": "Suttner, Bertha von, 1843-1914; Holmes, T. [Translator]",
    "gutenbergReference": "49294",
    "hash": "685bd4cbe74557657f3f6b769939db3503dce15d2f289ae05baffe582730910e"
  },
  {
    "time": "01:03",
    "quoteFirst": "She raised her voice.  \"You see, Madame Zattiany, I was running round loose at ",
    "quoteTime": "about one o'clock A. M.",
    "quoteLast": " when whom should I run into but dear old Uncle Lee.  He looked all shot to pieces when he saw me.  Girls in his day didn't stay out late unless they had a beau.",
    "title": "Black Oxen",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "25542",
    "hash": "1c3a089a8c879d23ca5f1104a219ad0eb9f84eba62ebcf23b5e815232cff6285"
  },
  {
    "time": "01:03",
    "quoteFirst": "There are dim forms and frosty breaths, and a door which bangs continually, and then the train loads up, the wounded depart, and a heavy smell and an empty pot are all that remain. We clean up the kitchen, and go home ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " I do the night work alone.",
    "title": "My War Experiences in Two Continents",
    "author": "Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]",
    "gutenbergReference": "18364",
    "hash": "df01d2478bb7a30eb1a0d324e4438a361f5b49b6f59e611f3df40439c5ed458a"
  },
  {
    "time": "01:03",
    "quoteFirst": "There are two settees, L. and R. On the table L. writing material. It is ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": "._",
    "title": "The Devil",
    "author": "Molnár, Ferenc, 1878-1952; Herford, Oliver, 1863-1935 [Adapter]",
    "gutenbergReference": "46185",
    "hash": "d00f6587019e7fb98ed4f3a31cd153e7ed186d39e8b94e7de297efacf3b2dc3b"
  },
  {
    "time": "01:03",
    "quoteFirst": "",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " they sounded off quarters, having seen ships ahead. They let the ships get nearer, and then there began....",
    "title": "From Libau to Tsushima\r\nA narrative of the voyage of Admiral Rojdestvensky's fleet to eastern seas, including a detailed account of the Dogger Bank incident",
    "author": "Politovskii, Evgenii Sigizmundovich, 1874-1905; Godfrey, Frederick Rowlandson, 1867- [Translator]",
    "gutenbergReference": "49735",
    "hash": "8689ee2402575dfc8b9b7694482a9c804e2d4ae92bba2b998f0b201b45723f1b"
  },
  {
    "time": "01:03",
    "quoteFirst": "\"_Tuesday, 28th June._--Blowing hard from the westward, with a heavy sea and hazy weather, with intervals of thick fog. ",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " the ship, then going by the log at the rate of seven miles an hour, struck against an island of ice with such violence that several of the crew were pitched out of their hammocks. Being roused out of my sleep by the suddenness of the shock, I instantly ran upon the deck.",
    "title": "Cornish Characters and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "41775",
    "hash": "61533843597a7d5850b7e93252fa33314e45837309019df7e765c0c526e8d6dc"
  },
  {
    "time": "01:03",
    "quoteFirst": "Between this point and Candleriggs were found the principal coach offices. From Walker’s coach-office at the “Tontine,” the mail-coach for London started at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", called at the Post Office in Glassford Street for the bags, left there at 1.15, pulled up again at the “Tontine” for the way-bill, and then was off in earnest, its five lamps glaring through the darkness.",
    "title": "The Manchester and Glasgow Road, Volume 2 (of 2)\r\nThis Way to Gretna Green",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58482",
    "hash": "74d18ee15fadce6b39f3ccefcd9b4453ed4311778eacee328b1b2829b760d994"
  },
  {
    "time": "01:03",
    "quoteFirst": "The \"Saucy Jack\" returned to the West Indies for another cruise, in which she encountered one of those rude deceptions which privateers often experienced. She had made already eight prizes, for one of which, the ship \"Amelia,\" she had had to fight vigorously, killing four and wounding five of the enemy, while herself sustaining a loss of one killed and one wounded, when on October 31, 1814, ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", being then off Cape Tiburon at the west end of Haïti, she sighted two vessels standing to the westward. Chase was made, and an hour later the privateer opened fire.",
    "title": "Sea Power in its Relations to the War of 1812. Volume 2",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "25912",
    "hash": "bc889a3e8ad3c6be4ddbd8bbf4ebc6ce426899de09e4145e0cf9d9e5175eb3cd"
  },
  {
    "time": "01:03",
    "quoteFirst": "I said before that natives sleep soundly, and you must believe it, or you will never credit my story. ",
    "quoteTime": "About 1 A.M.",
    "quoteLast": " the man sleeping on the floor of the shelter heard his friend shouting for help. The voice came from the ditch by the road, and thither the man ran, shouting “What is the matter?” “Thieves!” promptly replied the other, but a moment’s conversation dispelled the idea born of his partially-awakened intelligence, and led them to the true interpretation of the riddle.",
    "title": "Unaddressed Letters",
    "author": "Swettenham, Frank Athelstane, Sir, 1850-1946 [Editor]",
    "gutenbergReference": "47420",
    "hash": "35906d9f4fef09d3a2a67888c5d5a71b6ca33377c6dfe5db4772161fbb15daa6"
  },
  {
    "time": "01:03",
    "quoteFirst": "“I got back yesterday at ",
    "quoteTime": "about one o’clock a.m.",
    "quoteLast": " and have ever since been in a whirlpool of work and consequent worry.",
    "title": "Frances Mary Buss and her work for education",
    "author": "Ridley, Annie E., 1839-1923",
    "gutenbergReference": "60820",
    "hash": "c008de10bf5d6229b0946bbcdcefb2c1a57b681b5b636f8e593fd08881eb2b6e"
  },
  {
    "time": "01:03",
    "quoteFirst": "_6th._--The expected fresh came on ",
    "quoteTime": "about one a.m.",
    "quoteLast": "; and as it has rained all the morning, the water will increase for many hours yet. There is very good protection where we have secured our boats, though the river has risen six feet since yesterday, and is now running like a mill-sluice.",
    "title": "Life in the forests of the Far East (vol. 2 of 2)",
    "author": "St. John, Spenser, Sir, 1826-1910",
    "gutenbergReference": "71739",
    "hash": "6705821ebe2ae89a739dcd2507714e9583703468739ec21905a90015c28198b0"
  },
  {
    "time": "01:03",
    "quoteFirst": "It is a peculiar trait of people who go about to amuse themselves, that they are always sure the particular entertainment they have been asked to last is going to \"be amusing.\"  It rarely is different from the others, but these people are convinced, that to stay away would be to miss something.  A weary-looking girl ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " (at a house-party) when asked why she did not go to bed if she was so tired, answered, \"the nights I go to bed early, they always seem to do something jolly, and then I miss it.\"",
    "title": "Worldly Ways & Byways",
    "author": "Gregory, Eliot, 1854-1915",
    "gutenbergReference": "379",
    "hash": "ef4a56e8aebc7ba969ff7525ad555fcf4a6d048360af76a052753522d4836d40"
  }
]