[
  {
    "time": "01:02",
    "quoteFirst": "",
    "quoteTime": "About 1 a.m.",
    "quoteLast": ", on the 3rd, shots were fired into the camp from about 800 to 1,000 yards. The moon was shining brightly, and the men at once stood to their arms, and the Grenadier Guards answered by a volley.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "3ee04923b2361a7e3222cee1ce3622ad285b6007e450b524fbb8abfd77fc7cd9"
  },
  {
    "time": "01:02",
    "quoteFirst": "ordered to report to Gen. Terry. Marched back a mile and reported. Another mile's march in another direction brought the regiment, ",
    "quoteTime": "about 1 A. M.",
    "quoteLast": ", to its position, where it lay down in the woods, again as a reserve. A rattling fire of musketry was kept up all night.",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "hash": "e19e96cfe448eae2f7142be023a85e9d4f8569361763921164ce26b327e97ba2"
  },
  {
    "time": "01:02",
    "quoteFirst": "These were put on board and the voyage back to England commenced, the intention being to make for West Bay and land the goods somewhere near Sidmouth. Having arrived off the Devonshire coast, Rattenbury took the _Lyme Packet's_ boat and rowed himself ashore, landing at Beer Head, his object being to get assistance from the men of Sidmouth for landing his goods. It was then ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " The captain of the _Lyme Packet_ kept his ship standing off and on during the night, and hovered about that part of the coast till daybreak. But as Rattenbury had not returned by the time the daylight had come back, Cawley became more than a little nervous and feared lest he might be detected. Before very long--the exact time was 6.30 A.M.--Robert Aleward, a mariner on the Revenue cutter _Scourge_, on turning his eye into a certain direction not more than three miles away, espied this _Lyme Packet_, informed his commander, and a chase was promptly begun.",
    "title": "King's Cutters and Smugglers 1700-1855",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "17563",
    "hash": "f79633e16f2e85272a9673328e353909c3e57ed3aa7e416645b0076da59e9a80"
  },
  {
    "time": "01:02",
    "quoteFirst": "",
    "quoteTime": "About 1 a.m.",
    "quoteLast": " they sounded off quarters, having seen ships ahead. They let the ships get nearer, and then there began....",
    "title": "From Libau to Tsushima\r\nA narrative of the voyage of Admiral Rojdestvensky's fleet to eastern seas, including a detailed account of the Dogger Bank incident",
    "author": "Politovskii, Evgenii Sigizmundovich, 1874-1905; Godfrey, Frederick Rowlandson, 1867- [Translator]",
    "gutenbergReference": "49735",
    "hash": "5861a6bf05f74e58a7b6ba2cdf13c8dc5a33ac9cadc727db291cb70690d187e5"
  },
  {
    "time": "01:02",
    "quoteFirst": "It remains to speak of three side-shows of the battle, one of which was of great interest and some importance. It will be remembered that when the great advance took place ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", Gauthier’s brigade at Zabaldica was told to storm the spur opposite, now held by the British 40th and the Spanish battalions Pravia and Principe. There was some artillery preparation here, the howitzers beside the village having been directed to open a high-trajectory fire on the hill.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "hash": "0b38efe21ca33ac19a80cfa979f303dab269206ba7358cbb022433d117f76f29"
  },
  {
    "time": "01:02",
    "quoteFirst": "At the end of the second day I felt I must make an effort to move on, and therefore called John and the camel-men to my couch upon the sand, and bade them prepare to start at midnight, even if it was found necessary to rope me to my camel so that I should not collapse and fall to the ground from weakness. This resolution was carried out, and ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " the caravan was _en route_ under the blessed coolness of the night, and aided by the light of the moon, which rose about the time the men commenced to load up the camels.",
    "title": "Exploration of Aïr",
    "author": "Buchanan, Angus, 1886-1954",
    "gutenbergReference": "70323",
    "hash": "5d120b5f52352f74a7882cfaac12a7f8115e76ce82cf1267d222ce3847397954"
  },
  {
    "time": "01:02",
    "quoteFirst": "I found refusals were of no avail, so I agreed. At one I entered the club, at ",
    "quoteTime": "two minutes past one",
    "quoteLast": " James B. Brown entered, and we met. He was my first host of the previous evening!",
    "title": "The Confessions of a Caricaturist, Vol. 2",
    "author": "Furniss, Harry, 1854-1925",
    "gutenbergReference": "22689",
    "hash": "2e57a9ee4904015ec779f2d4b1155c70e44c9e240d6f933a27e148179364f1e1"
  },
  {
    "time": "01:02",
    "quoteFirst": "I with thousands of the infantry soldiers ran on. Now we came to a river, waded through it, then clambered over some palisades, passed again through a second river up to our necks, clambered up some rising ground, leaped over fallen trees, and arrived ",
    "quoteTime": "about one A.M.",
    "quoteLast": " at a little wood, where we sank down from exhaustion and fever. About three o’clock we marched--that is, some of us, another part had to remain and die there--we marched on still dripping with wet and shuddering with cold.",
    "title": "Lay Down Your Arms: The Autobiography of Martha von Tilling",
    "author": "Suttner, Bertha von, 1843-1914; Holmes, T. [Translator]",
    "gutenbergReference": "49294",
    "hash": "2d050d203ebff4dab4c004225b810d5aa50cb88237f963e813aa920306621225"
  },
  {
    "time": "01:02",
    "quoteFirst": "The country in a sense was dangerous, because the neighbouring watering-point called Agaragar, has often proved to be the favourite camping-ground for raiders entering Air from the north. It happened while I was taking an astronomical observation during the night at ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": " that a sudden wind arose in the valley, and the camp woke up with a sense of foreboding. The air seemed filled with impending danger, of which the camels also became aware.",
    "title": "People of the veil",
    "author": "Rennell of Rodd, Francis James Rennell Rodd, Baron, 1895-1978",
    "gutenbergReference": "74774",
    "hash": "20511b2a7c418b9c30930b506a6812491f6bef7ca5c68b0499e98568fdbd8964"
  },
  {
    "time": "01:02",
    "quoteFirst": "“Well, round ",
    "quoteTime": "about one a.m.",
    "quoteLast": " I thought the time was ripe. I stole from my room and went downstairs. The pie seemed to beckon me.”",
    "title": "Right Ho, Jeeves",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "10554",
    "hash": "5bfb63fab323c6da3ed7a8ea2ea1becb8d6b4d6d75d72c423869303fc69b3e5f"
  },
  {
    "time": "01:02",
    "quoteFirst": "The head-quarters camp was reached ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on the 5th. At 11 P.M. on that day, Major Durnford led out a volunteer party—artillery with rockets, 50 men of the 75th Regiment, 7 Carbineers, and 30 Basutos—to the rescue of Captain Boyes, 75th Regiment, who had been sent out with a support on the 3rd, and was believed to be in great danger.",
    "title": "History of the Zulu war and its origin",
    "author": "Colenso, Frances E. (Frances Ellen), 1849-1887; Durnford, Edward [Contributor]",
    "gutenbergReference": "75320",
    "hash": "53c15434994ed343373cf453c728244e941a75816bb166e7c4c7bd18142fc783"
  },
  {
    "time": "01:02",
    "quoteFirst": "It was then ",
    "quoteTime": "about one a.m.",
    "quoteLast": " and I started off in the rain down the dark road. The Château in which the General lived was two miles off, and when I came to it, I found it wrapped in darkness.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "hash": "e2896aac70a5f073ee53ee9d7cedb5f74dcbb5041895d18092df65743ef4ed8e"
  },
  {
    "time": "01:02",
    "quoteFirst": "We left Salt Lake city after the concert ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", and reached Omaha on the following Friday, when Mdme. Gerster appeared as \"Lucia di Lammermoor.",
    "title": "The Mapleson Memoirs, 1848-1888, vol II",
    "author": "Mapleson, James Henry, 1830-1901",
    "gutenbergReference": "36144",
    "hash": "8277f58f5dd0140ec084ec3c99f8218241bbc4ac0b1c01273e77ffdacf352255"
  },
  {
    "time": "01:02",
    "quoteFirst": "We heard that there was an attack on the 14th Brigade on our left ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": ", and that 200 Germans had got in behind the K.O.Y.L.I.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "hash": "467aebb3496f016e27cd3d6d21ce5e1190252ca0434d1d3cef8b192572931023"
  },
  {
    "time": "01:02",
    "quoteFirst": "This tempting news created a halt. In the evening I killed a nsamma doe, an animal very much like the Kobus Ellipsiprymnus, but without the lunated mark over the rump; and at night, ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", turned out to shoot an elephant, which we distinctly heard feasting on plantains; but rain was falling, and the night so dark, he was left till the morning.",
    "title": "The Discovery of the Source of the Nile",
    "author": "Speke, John Hanning, 1827-1864",
    "gutenbergReference": "3284",
    "hash": "2fa23d5bf2abb2a8f24ecb35d4fd7f558f976cf8319619ba2f03405ca931103e"
  },
  {
    "time": "01:02",
    "quoteFirst": "After a fire had been built and hot coffee and food passed around, the spirits of the stranded group rose considerably, except for one irate woman from the East, who refused to budge from her car. Bates and his helper finally got the last car out ",
    "quoteTime": "about 1 a.m.",
    "quoteLast": ", after the flood had subsided, and Mrs. Wilson then supplied lodging and more food and coffee for those who needed it.",
    "title": "The Geologic Story of Arches National Park\nGeological Survey Bulletin 1393",
    "author": "Lohman, Stanley William, 1907-; Stacy, John R. [Illustrator]",
    "gutenbergReference": "51116",
    "hash": "8ac60bd2048173c51556b7b52cfd2c9322ac12cc372c19c5204f91fc3b4b166a"
  },
  {
    "time": "01:02",
    "quoteFirst": "An officer who was on the train, and who was asleep at the time, when aroused went into the car where the men were and found that they had been beaten and robbed, and in some instances their discharges taken from them and torn up, and their weapons and money taken from them by citizens. It was ",
    "quoteTime": "about one o'clock A.M.",
    "quoteLast": " and the men were generally asleep when attacked. The sheriff gloats over it in language which ought not be allowed to disappear:",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "hash": "89b08922ded8dd91dd7aad489a779b50b99f007c8c3a431c79aee63137f52202"
  },
  {
    "time": "01:02",
    "quoteFirst": "She raised her voice.  \"You see, Madame Zattiany, I was running round loose at ",
    "quoteTime": "about one o'clock A. M.",
    "quoteLast": " when whom should I run into but dear old Uncle Lee.  He looked all shot to pieces when he saw me.  Girls in his day didn't stay out late unless they had a beau.",
    "title": "Black Oxen",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "25542",
    "hash": "b17fbc5378be26069811a14a7e5ad957bf453ec140ebdfbf73a1f6779f191e98"
  },
  {
    "time": "01:02",
    "quoteFirst": "We arrived at the house of the magistrate ",
    "quoteTime": "about one o'clock at night",
    "quoteLast": ", and all were soundly sleeping. They were, however, aroused, and when our business was made known, an exciting scene followed.",
    "title": "Twenty-Two Years a Slave, and Forty Years a Freeman\r\nEmbracing a Correspondence of Several Years, While President of Wilberforce Colony, London, Canada West",
    "author": "Steward, Austin, 1794-1860",
    "gutenbergReference": "11137",
    "hash": "35a975fbf55f94563a79feebaeb669272448d9395fb209d165fb6e408ea83671"
  },
  {
    "time": "01:02",
    "quoteFirst": "Then came three slight shocks (at ",
    "quoteTime": "about 1 A.M.",
    "quoteLast": " on December 17th, 1.30 or 1.45 A.M., and 2 A.M.), about which little is known except that they probably originated somewhere near the Ross focus.",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "hash": "db176f66e93c4f4526436c97079f53ea92f18bd14ad89ea3da045c92d735f091"
  }
]