[
  {
    "time": "01:15",
    "quoteFirst": "It seemed impossible that it was only a ",
    "quoteTime": "quarter past one",
    "quoteLast": "; it would be almost four hours before the family returned. Although it was a form of treason to doubt that watch, Jim peered through the kitchen door to compare it with the kitchen clock. The watch was right.",
    "title": "Ticktock and Jim",
    "author": "Robertson, Keith, 1914-; Dennis, Wesley, 1903-1966 [Illustrator]",
    "gutenbergReference": "44400",
    "hash": "b5bb79165e6f0c5b864e89ea1e0cb36cd9ad44848ab80e935d722976958a2cad"
  },
  {
    "time": "01:15",
    "quoteFirst": "She looked again at the clock. Yes, that was just what it said; ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", and Mollie and Flossie were still at lunch. She remembered that they rarely came out to play in the afternoon before half-past two. She wondered where she would rather spend the time. At the cottage she could play with the kitten, get out the new game that Mrs.",
    "title": "Dorothy Dainty's Gay Times",
    "author": "Brooks, Amy",
    "gutenbergReference": "13753",
    "hash": "9294e3b7fbc124c3d0620ce10936ab729028195f98668baaac5074f5ce80f232"
  },
  {
    "time": "01:15",
    "quoteFirst": "\"You'd better break up,\" he said. \"Two of you approach the place from one way--two from another. It's now a ",
    "quoteTime": "quarter-past one",
    "quoteLast": "--you've plenty of time. Stroll across the park to this spot--I'll join you by two o'clock. I believe you can get light refreshments at this tea-house; get yourselves something, so as to look like mere loungers--but keep your eyes open.",
    "title": "The Rayner-Slade Amalgamation",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "10443",
    "hash": "c0809c18a0fbf525c474a8b9707cc24b3ea1883e8f3c1369577cd8ece612aa10"
  },
  {
    "time": "01:15",
    "quoteFirst": "",
    "quoteTime": "1.15 A.M.",
    "quoteLast": ", 5th. ORDERS RECEIVED TO COMMENCE HOSTILITIES AGAINST GERMANY",
    "title": "The World Crisis, Volume 1 (of 6)",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "59794",
    "hash": "eab60a00bd92ba4204c8705eadffe5d2c097910237033dd2bad86853e3b9417a"
  },
  {
    "time": "01:15",
    "quoteFirst": "From this ship, which he had thus twice spared, he received his death. A ball fired from her mizen-top, which in the then situation of the two vessels was not more than fifteen yards from that part of the deck where he was standing, struck the epaulette on his left shoulder, about a ",
    "quoteTime": "quarter after one",
    "quoteLast": ", just in the heat of action. He fell upon his face, on the spot which was covered with his poor Secretary’s blood. Hardy, who was a few steps from him, turning round, saw three men raising him up.",
    "title": "England and Napoleon (1801-1815)",
    "author": "Winbolt, S. E. (Samuel Edward), 1868-1944 [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "52514",
    "hash": "3380110f3cbdd19fb87a5a7e5b712398c5af5c0e831ec3db5b55a24a075c1308"
  },
  {
    "time": "01:15",
    "quoteFirst": "_Lord Warden_, off Finisterre, September 7th, 1870, stated that, at a little before 1 a.m., the _Captain_ was astern of his ship, “apparently closing under steam. The signal ‘open order’ was made, and at once answered; and at ",
    "quoteTime": "1.15 a.m.",
    "quoteLast": " she was on the _Lord Warden’s_ (the flag-ship’s) lee quarter, about six points abaft the beam. From that time until about 1.30 a.m. I constantly watched the ship....",
    "title": "The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 1",
    "author": "Whymper, Frederick",
    "gutenbergReference": "39341",
    "hash": "a0b0905e8f825d78691da71c97745c68cc7cbc0d3457952edde01b03ee2e6a60"
  },
  {
    "time": "01:15",
    "quoteFirst": "“A ",
    "quoteTime": "quarter past one",
    "quoteLast": "! My old Topper will be wringing his hands. He’s served meals on time for fifty years and privately thinks me a disgrace to the Carterets because I hate regular hours and strew my things all over the house. You must come back to lunch with me. I’ve an excellent cook.”",
    "title": "The Crystal Cup",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "65310",
    "hash": "c663c0045b122add97f677d017cb30012afd72d77165cca6f338926cc7f21e7a"
  },
  {
    "time": "01:15",
    "quoteFirst": "I glanced at my watch, and found it to be a ",
    "quoteTime": "quarter-past one",
    "quoteLast": " in the morning.",
    "title": "The Closed Book: Concerning the Secret of the Borgias",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "40828",
    "hash": "b1a8fd7421b7a5a974a3d4e458aef5e12f1000bb9e4461487d7864a921a12393"
  },
  {
    "time": "01:15",
    "quoteFirst": "Land at 9 A. M., and by a ",
    "quoteTime": "quarter past 1",
    "quoteLast": "2 noon, 23 stones had been laid. The works being now somewhat elevated by the lower courses, we got quit of the very serious inconvenience of pumping water to clear the foundation-pit.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "hash": "a607a9a857dc991e1c074c227366f51661a3f431088a538fd6df14fabcbc83f2"
  },
  {
    "time": "01:15",
    "quoteFirst": "The Earl warned Launcelot to cease the comedy, and then Holmes motioned all of them except me out of the room, saying that he had some deep thought on hand that would take up at least two hours, and that we shouldn't be called to luncheon until a ",
    "quoteTime": "quarter after one",
    "quoteLast": ". My stomach rebelled at this, but my head knew better than to oppose the old boy when he had a thought-tantrum on.",
    "title": "The Adventures of the Eleven Cuff-Buttons\r\nBeing one of the exciting episodes in the career of the famous detective Hemlock Holmes, as recorded by his friend Dr. Watson",
    "author": "Thierry, James Francis",
    "gutenbergReference": "31135",
    "hash": "36c81e45ce9fa2816a76443af4e6653755029890ff43175ac7b8589c8019b2ee"
  },
  {
    "time": "01:15",
    "quoteFirst": "When we had proceeded four or five miles upon our road home, crash went the carriage. We alighted, and found that the axle-tree was broken. It was now a ",
    "quoteTime": "quarter past one",
    "quoteLast": " o’clock. The little General’s exhibition was advertised to commence in Brussels at two o’clock, and could not take place without us.",
    "title": "Struggles and Triumphs: or, Forty Years' Recollections of P. T. Barnum",
    "author": "Barnum, P. T. (Phineas Taylor), 1810-1891",
    "gutenbergReference": "50115",
    "hash": "3baecbd665b81838204f75c2230747575bcf88723ae98bf214a81a2f7c97cde0"
  },
  {
    "time": "01:15",
    "quoteFirst": "N.P. Reserves out at ",
    "quoteTime": "1.15 a.m.",
    "quoteLast": " on the day in question. Fairlie, after the waggon drift had been reached (soon after 5 a.m.), was sent with a couple of troops down the left bank of the former river, whilst Dimmick, joined by Lindsay with a detachment from Mahlabatini, took up positions along the road between the two streams.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "hash": "4f110d659aa7224720b582d70bf8a803897eee582d038c193e638a842bd02ebc"
  },
  {
    "time": "01:15",
    "quoteFirst": "When we started at a ",
    "quoteTime": "quarter-past 1",
    "quoteLast": "1 on the 22nd, the night was beautifully clear and calm, with the thermometer at 13° below zero. After a three hours' walk we arrived at the north point of a bay, three and a half miles wide, across which we had come.",
    "title": "Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847",
    "author": "Rae, John, 1813-1893",
    "gutenbergReference": "39917",
    "hash": "b569db57db6ec25f790b5f42cc5f03afdad4916b1d36987b9251b6b42e580793"
  },
  {
    "time": "01:15",
    "quoteFirst": "It was only about a ",
    "quoteTime": "quarter past one",
    "quoteLast": " when Millicent arrived at Renton, and with her came her mother and her ‘friend,’ who was the young soldier they had seen rowing her on the river. Mrs. Renton had just come down-stairs, with Davison carrying her shawls and her worsted work, and it was to her the visitors made their way. ‘Mr.",
    "title": "The Three Brothers; vol. 3/3",
    "author": "Oliphant, Mrs. (Margaret), 1828-1897",
    "gutenbergReference": "58322",
    "hash": "95afb667afdb1db3a9b87d6e37077fac007d7940ce62dfb35f12938a6121fa88"
  },
  {
    "time": "01:15",
    "quoteFirst": "Oppression and sighing. Trembling of the right arm, and beating at the anterior surface of the wrist. At a ",
    "quoteTime": "quarter past 1",
    "quoteLast": "1, rheumatic pain at the right shoulder. Small vesicular pimples on the lower lip, itching a good deal. 595.",
    "title": "Dr. B. Mure's materia medica",
    "author": "Mure, Benoît, 1809-1858; Hempel, Charles J. (Charles Julius), 1811-1879 [Translator]",
    "gutenbergReference": "70350",
    "hash": "8424a0234fe4a828685700cf5b8dbfb199ef4bf88ffcc3bdd7fecdbd71a9db04"
  },
  {
    "time": "01:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter-past one",
    "quoteLast": " the young lieutenant started on his mad errand, supported by the same mechanism. At a quarter-past two the flag of the Rising Sun floated from both north corners of the P fort.",
    "title": "Port Arthur",
    "author": "Barry, Richard, 1881-1958",
    "gutenbergReference": "56038",
    "hash": "2cd92e936be9df99c5c82cb4a05b6db523c40cbe32393c78e21c0d08622b09af"
  },
  {
    "time": "01:15",
    "quoteFirst": "IT is a ",
    "quoteTime": "quarter past one",
    "quoteLast": ".",
    "title": "Under Sentence of Death; Or, a Criminal's Last Hours",
    "author": "Hugo, Victor, 1802-1885; Campbell, Gilbert, Sir, 1838-1899 [Translator]",
    "gutenbergReference": "50010",
    "hash": "375a207932f65faa1522564e7498f3007f2158ff9ea1c74614d595356234d67e"
  },
  {
    "time": "01:15",
    "quoteFirst": "At last everything was ready, and he was very pleased with his appearance. The big leather riding-boots that went with the dress were just a little too large for him, and he could only find one of the two horse-pistols, but, on the whole, he was quite satisfied, and at a ",
    "quoteTime": "quarter-past one",
    "quoteLast": " he glided out of the wainscoting and crept down the corridor. On reaching the room occupied by the twins, which I should mention was called the Blue Bed Chamber on account of the color of its hangings, he found the door just ajar.",
    "title": "Humorous Ghost Stories",
    "author": "Scarborough, Dorothy, 1878-1935",
    "gutenbergReference": "26950",
    "hash": "3a0736919c5113cca3c5beb3f304ca0d1be0f2f4eabeb222631b985a4e85cfd7"
  },
  {
    "time": "01:15",
    "quoteFirst": "The country was well cleared and cultivated, and appeared so populous and flourishing that I could scarcely realise in what part of the world we were. The sun set at a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", but for two hours the whole southern heaven was superb in its hues of rose and orange. The sheepskin lent us by our landlady kept our feet warm, and we only felt the cold in our faces; my nose, especially, which, having lost a coat of skin, was very fresh and tender, requiring unusual care At three o'clock, when we reached Kuckula, the first station, the northern sky was one broad flush of the purest violet, melting into lilac at the zenith, where it met the fiery skirts of sunset.",
    "title": "Northern Travel: Summer and Winter Pictures of Sweden, Denmark and Lapland",
    "author": "Taylor, Bayard, 1825-1878",
    "gutenbergReference": "25371",
    "hash": "272d796abb41ed44dc28dded5503ea249b978931c82a0a915bc788f499ca6b81"
  },
  {
    "time": "01:15",
    "quoteFirst": "Portugueze had the prudence to attach themselves more closely than ever to the interests of Great Britain: they were accordingly admitted to the conferences held at Utrecht, on the 29th of January, 1712, and on the 11th of April, in the same year, France made peace by five different treaties; the first with England, signed at _three_ o'clock in the afternoon; the second with the duke of Savoy, at _four_ o'clock; the third with the king of Portugal, at _eight_; the fourth with the king of Prussia, at _midnight_; and the fifth with the States-General, at a _",
    "quoteTime": "quarter past one",
    "quoteLast": "_ the next morning.",
    "title": "The History of the Revolutions of Portugal",
    "author": "Vertot, abbé de, 1655-1735; Boisgelin de Kerdu, Pierre Marie Louis de, 1758-1816",
    "gutenbergReference": "45471",
    "hash": "3adb7826528c1efbad48b2a85118b419b6f394f3248aa59d601cbbe5b24dbed8"
  }
]