[
  {
    "time": "01:15",
    "quoteFirst": "They died at brief intervals. They died in alphabetical order. The first who died was a man named Ackermann, who died at ",
    "quoteTime": "1:15 a.m.",
    "quoteLast": ", and the last was a man named Zynger, who died at 2 o’clock in the afternoon.",
    "title": "Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 03",
    "author": "Various",
    "gutenbergReference": "54225",
    "hash": "d397c172fa866ad6a61f39a5e45d338f7349d90e0f536dc5ce2e771da8db42ca"
  },
  {
    "time": "01:15",
    "quoteFirst": "18th and 19th. From 15 minutes before 10 at night till 15 minutes past 5 in the morning; and from 30 minutes past 11 till ",
    "quoteTime": "15 minutes past 1",
    "quoteLast": "2 at night.",
    "title": "How to tell fortunes",
    "author": "Warford, Aaron A.",
    "gutenbergReference": "52741",
    "hash": "313cbcb8ddd7a25ca534f1de13322aebcdf2c6c70613c84e4a51d87fc4fc7e72"
  },
  {
    "time": "01:15",
    "quoteFirst": "\"A ",
    "quoteTime": "quarter after one",
    "quoteLast": ",\" repeated Gladys. \"That's Central time. That was a quarter after two Cleveland time. The bank closes at two o'clock. They probably never sent me any money!\"",
    "title": "The Camp Fire Girls Go Motoring; Or, Along the Road That Leads the Way",
    "author": "Frey, Hildegard G., 1891-1957",
    "gutenbergReference": "6895",
    "hash": "444bde671ef660c6afb44da4b3f190e882d3d72272a23d3c211d95f1d928f9d4"
  },
  {
    "time": "01:15",
    "quoteFirst": "However, La Plata is the capital of the province of Buenos Aires; but the majority of officials refuse to live there. They prefer to come down from Buenos Aires at a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", and catch the quarter to five train back. The Governor has made appeals; he has even threatened what he will do if the officials do not live in La Plata.",
    "title": "The Amazing Argentine: A New Land of Enterprise",
    "author": "Fraser, John Foster",
    "gutenbergReference": "41104",
    "hash": "fabd77ecf17ccaf7a4616df18c0d2356ec1ff042c5079a6467a41a1b53392f76"
  },
  {
    "time": "01:15",
    "quoteFirst": "The work of weighing anchors was resumed; with the help of the anchor-boat the chains were eased, and the anchors at last left their tenacious depths. A ",
    "quoteTime": "quarter past one",
    "quoteLast": " sounded from the Birkenhead clock-towers, the moment of departure could not be deferred, if it was intended to make use of the tide. The captain and pilot went on the foot-bridge; one lieutenant placed himself near the screw-signal apparatus, another near that of the paddle-wheel, in case of the failure of the steam-engine; four other steersmen watched at the stern, ready to put in action the great wheels placed on the gratings of the hatchings.",
    "title": "A Floating City, and The Blockade Runners",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "67829",
    "hash": "518f6b1d5396d61a1c2332992c7edc8b1bad2449a513e18ba112c0115dc89aa9"
  },
  {
    "time": "01:15",
    "quoteFirst": "Heavy rain at El-'Akabah and on east coast. Sand-veil over Sinaitic shore. Six p.m., wind gusty. Rain-clouds all over coast. Wind becoming warm. At ",
    "quoteTime": "1.15 a.m.",
    "quoteLast": " (February 11), terrible rush and fall of rain. Wind westing. Mild at first. Five a.m., hard Gharbi, threatening Azyab. All mist--could hardly see the shore.",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "hash": "0d65fbc772157bcb162895465df5e31a67c6da4726a69648ddfa5aef4e0d2630"
  },
  {
    "time": "01:15",
    "quoteFirst": "“Treachery, dear mamma!” cried she. “Wenceslas, after giving me his word of honor that he would not go near Madame Marneffe, dined with her last night, and did not come in till a ",
    "quoteTime": "quarter-past one",
    "quoteLast": " in the morning.--If you only knew! The day before we had had a discussion, not a quarrel, and I had appealed to him so touchingly. I told him I was jealous, that I should die if he were unfaithful; that I was easily suspicious, but that he ought to have some consideration for my weaknesses, as they came of my love for him; that I had my father’s blood in my veins as well as yours; that at the first moment of such discovery I should be mad, and capable of mad deeds--of avenging myself--of dishonoring us all, him, his child, and myself; that I might even kill him first and myself",
    "title": "Cousin Betty",
    "author": "Balzac, Honoré de, 1799-1850; Waring, James [Translator]",
    "gutenbergReference": "1749",
    "hash": "3c2c5a4fe8ae8cb437eece9fcbbc9fe61be07bbe413bdfcbdb754091e31176f6"
  },
  {
    "time": "01:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter after one",
    "quoteLast": " in the morning he came out of the place. The chill, bare streets seemed a mockery of his state. He walked slowly west, little thinking of his row with Carrie.",
    "title": "Sister Carrie: A Novel",
    "author": "Dreiser, Theodore, 1871-1945",
    "gutenbergReference": "233",
    "hash": "cdf57b5803867f6fb575e151de0fac198e1791df222f42035191e33d746252ca"
  },
  {
    "time": "01:15",
    "quoteFirst": "On the 13th of March I witnessed the entrance of the Allied sovereigns into Paris, and after the procession had passed the new street of the Luxembourg I repaired straight to M. de Talleyrand's hotel, which I reached before the Emperor Alexander, who arrived at a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ".",
    "title": "Memoirs of Napoleon Bonaparte — Complete",
    "author": "Bourrienne, Louis Antoine Fauvelet de, 1769-1834; Phipps, Ramsay Weston, 1838-1923 [Editor]",
    "gutenbergReference": "3567",
    "hash": "c4a9e6e90643f94d75c4c30d5f48978d07b232ef7d350e557b7a530c5cc96b5c"
  },
  {
    "time": "01:15",
    "quoteFirst": "The UFO first noticed by the patrolmen was probably the star Capella, which at Red Bluff is circumpolar; it rose at 10:50 P.M. and at the time of the sighting was about 4.7 degrees above the northeast horizon. About an hour later (12:48 A.M.) Mars rose, also in the northeast; and close behind it (",
    "quoteTime": "1:15 A.M.",
    "quoteLast": ") came the bright star Aldebaran, which made a striking pair with Mars. With three brilliant heavenly bodies just above the horizon, on a night of fantastic multiple inversions of temperature and humidity, the only surprising fact is that the number of UFOs reported was not larger.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "hash": "db878a912b3cdd94808951f2f4b74fbcbdd83c81fe70dcd080628a07d90675ca"
  },
  {
    "time": "01:15",
    "quoteFirst": "Evans in spite of the wind. 'We arrived in at ",
    "quoteTime": "1.15 A.M.",
    "quoteLast": ", pretty well done. The wind never let up for an instant; the temperature remained about -16°, and the 21 statute miles which we marched in the day must be remembered amongst the most strenuous in my memory....",
    "title": "The Voyages of Captain Scott : Retold from the Voyage of the Discovery and Scott's Last Expedition",
    "author": "Turley, Charles, 1868-1940",
    "gutenbergReference": "6721",
    "hash": "63d4d511e7c38e80c5ef85dcff886a5723b82fb5766dde3a2cd3ad79c46d2873"
  },
  {
    "time": "01:15",
    "quoteFirst": "It was just about ",
    "quoteTime": "quarter past one",
    "quoteLast": " and we was laughing our heads off at one of Brown's jokes, when out under the back window there was a jingle and a thump and a kind of groaning and wiggling noise.",
    "title": "Cape Cod Stories",
    "author": "Lincoln, Joseph Crosby, 1870-1944",
    "gutenbergReference": "5195",
    "hash": "f7ca375387b88177bbb57977ae89ad5692fb964cc6998ab239db8658bb628b18"
  },
  {
    "time": "01:15",
    "quoteFirst": "At ",
    "quoteTime": "1.15 a.m.",
    "quoteLast": " on August 15 the enemy advanced on 174 Metre Hill from the front and from the left flank. Firing continued till 3.15 a.m., when the Japanese retreated, but a heavy bombardment broke out again at 4.30 a.m. and continued till 9 o’clock.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "10c5c7ce4801ff05c126ea2455c8e18161c7a8e76d29293ab12e63f05291bd8c"
  },
  {
    "time": "01:15",
    "quoteFirst": "In some dim, unconscious fashion he groped for his watch, found it, and looked at the time.  A ",
    "quoteTime": "quarter-past one",
    "quoteLast": ".  Only an hour had passed--an hour--and he felt as if centuries had swept over his head in the vivid horrors of that awful dream.",
    "title": "The Mystery of a Turkish Bath",
    "author": "Rita, 1860-1938",
    "gutenbergReference": "25656",
    "hash": "4fa2b1b2bfa12409fbf9d60dbcaddcdba0a616e8402e26c09f7e5627851d6c2f"
  },
  {
    "time": "01:15",
    "quoteFirst": "\"No--I want to get married. But it is now a ",
    "quoteTime": "quarter past one",
    "quoteLast": ". And I'm your physician. Go straight to bed.\"",
    "title": "His Family",
    "author": "Poole, Ernest, 1880-1950",
    "gutenbergReference": "14396",
    "hash": "0bd52b09d9ac37fa3a8b6e76c7e803af5e5a7e00c2c1b99cbf6e9147c42b0e87"
  },
  {
    "time": "01:15",
    "quoteFirst": "The young man had not been home ten hours from Scotland when he rang up Mame in Half Moon Street. She must be at the Berkeley or the Ritz, whichever she preferred, at a ",
    "quoteTime": "quarter past one",
    "quoteLast": "; they would have a bit of lunch and then toddle round into Bond Street and choose the ring.",
    "title": "There is a tide",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "73250",
    "hash": "2886bda8aa6908e0b3d1a862d380b77c8e2a7afdf2f80e06d8346572991c6473"
  },
  {
    "time": "01:15",
    "quoteFirst": "Still the column blundered on till at last it got to open ground, where a long halt was made. At ",
    "quoteTime": "1.15 a.m.",
    "quoteLast": " on the 19th, the force again advanced over a fairly easy country, with a few scattered trees, but no path. Both men and animals were so worn out that continual halts had to be made.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "447740866bdc2ef3b7039ca5e0a4990a3d0361a09df2f416555f1c62ddcfc63b"
  },
  {
    "time": "01:15",
    "quoteFirst": "\"About twenty minutes, I should say, sir. It was just ",
    "quoteTime": "quarter after one",
    "quoteLast": " o'clock when I went away.\"",
    "title": "In Jeopardy",
    "author": "Sutphen, Van Tassel, 1861-1945",
    "gutenbergReference": "38477",
    "hash": "51501680c9b3eb052e50a1f9ff8f29cd0f350621ebd0a632eb14c9e3756a1f56"
  },
  {
    "time": "01:15",
    "quoteFirst": "It is the best paper here, and the Editor had begged me to see to the report, and I was anxious myself that I should be rightly represented. So I sat there till a ",
    "quoteTime": "quarter past one",
    "quoteLast": " having the report read and correcting it when necessary. Then I came home and got to bed about two.",
    "title": "Life and Letters of Thomas Henry Huxley — Volume 2",
    "author": "Huxley, Thomas Henry, 1825-1895; Huxley, Leonard, 1860-1933 [Editor]",
    "gutenbergReference": "5226",
    "hash": "b0de3a52eaf0abe53d094b3e569811435ff532e558b7bf825cdfa8f6e8109514"
  },
  {
    "time": "01:15",
    "quoteFirst": "The river has also gradually laid aside its terraces in preceding times, until it has limited itself to its present bed; and those parts of the shore, lying higher are only just moistened, even when it is at its highest water-mark. It would be interesting to follow these old river-beds in the ascending line at the side, and to arrive at the dams of the primitive stream, or at the higher circumvallation which surrounded the lake here at one time. A ",
    "quoteTime": "quarter after one",
    "quoteLast": " o’clock.—On the right a gohr cul-de-sac, low bushes to S.E., called by the very same name as the Haba; on the left solitary trees and straw huts of the herdsmen.",
    "title": "Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)",
    "author": "Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]",
    "gutenbergReference": "73466",
    "hash": "3ebec1966d838660c7d027e9f88674f74c5213b0ed3351ae3fb3b4be29229077"
  }
]