[
  {
    "time": "01:15",
    "quoteFirst": "“’Tis a ",
    "quoteTime": "quarter after one",
    "quoteLast": ",” Riley said. “There’s been no alarm from headquarters, or we’d have had the man coming after us in the roadster. But where the deuce does this wire run?”",
    "title": "The Black Star: A Detective Story",
    "author": "McCulley, Johnston, 1883-1958; Wittmack, E. Franklin (Edgar Franklin), 1894-1956 [Illustrator]",
    "gutenbergReference": "35833",
    "hash": "f67101f05fefd3ebe079da7d9e2b78fe8126b3ccbe4bcc85a1d607f4a0d1c97a"
  },
  {
    "time": "01:15",
    "quoteFirst": "From this ship, which he had thus twice spared, he received his death. A ball, fired from her mizen-top, which, in the then situation of the two vessels, was not more than fifteen yards from that part of the deck where he was standing, struck the epaulette on his left shoulder, about a ",
    "quoteTime": "quarter after one",
    "quoteLast": ", just in the heat of action. He fell upon his face, on the spot which was covered with his poor secretary's blood. Hardy (his captain), who was a few steps from him, turning round, saw three men raising him up.",
    "title": "Macmillan's Reading Books. Book V",
    "author": "Anonymous",
    "gutenbergReference": "11230",
    "hash": "a02f3de03a759a69f926c2adef7a95efb3f54db021fb5e641d0270393d8ce014"
  },
  {
    "time": "01:15",
    "quoteFirst": "The blocks are true copies of the certificates except that the brandy is not entered on either. The two blocks he times for a ",
    "quoteTime": "quarter past one",
    "quoteLast": " and past four respectively, but both certificates he times for a quarter past one. He hands the two certificates to Fox.",
    "title": "The Pit-Prop Syndicate",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "2013",
    "hash": "8adddcdf42b592a6a07860b72fdae76c83ab64960c84da6aed79e6c479705563"
  },
  {
    "time": "01:15",
    "quoteFirst": "Gerold was that he served as “Co-operator” there from 1865 to 1868 and after that, presumably, left the convent. If so, the monk whom I hazily recall must have been a different one, unless Bruhin continued his visits to us from some other ",
    "quoteTime": "quarter after 1",
    "quoteLast": "868. The Bregenz libraries might contain more of his writings; I shall look for them, if we go there.[13]",
    "title": "Together",
    "author": "Douglas, Norman, 1868-1952",
    "gutenbergReference": "69546",
    "hash": "9ea041ad288de7a0b4e0ff6cbe4ea5130ec3584fbf568027d73574c05bef2142"
  },
  {
    "time": "01:15",
    "quoteFirst": "From this ship, which he had thus twice spared, he received his death. A ball fired from her mizzen-top, which, in the then situation of the two vessels, was not more than fifteen yards from that part of the deck where he was standing, struck the epaulet on his left shoulder, about a ",
    "quoteTime": "quarter after one",
    "quoteLast": ", just in the heat of action. He fell upon his face, on the spot which was covered with his poor secretary's blood. Hardy, who was a few steps from him, turning round, saw three men raising him up.",
    "title": "The Ontario Readers: Fourth Book",
    "author": "Ontario. Department of Education",
    "gutenbergReference": "18702",
    "hash": "8b41faa90c294e1655db000b077dad7aec8cc320b5d89cfe60e23e4dc0fbaf17"
  },
  {
    "time": "01:15",
    "quoteFirst": "Meanwhile a telegram was also sent (",
    "quoteTime": "1.15 a.m.",
    "quoteLast": " October 3) by Sir Edward Grey to the Belgian Government saying that I would arrive on the morning of the 3rd.",
    "title": "The World Crisis, Volume 1 (of 6)",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "59794",
    "hash": "767dc62d2b9b317d9e0bf2d8c332c836d0fcb14562ce048fa630d2ff33fe7b61"
  },
  {
    "time": "01:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past one",
    "quoteLast": " I was duly on hand at Mr. Blodgett's to receive the deputation from the Chamber of Commerce.  They arrived pretty seasonably, in two or three carriages, and were ushered into the drawing-room,--seven or eight gentlemen, some of whom I had met before.",
    "title": "Passages from the English Notebooks, Volume 1.",
    "author": "Hawthorne, Nathaniel, 1804-1864",
    "gutenbergReference": "7876",
    "hash": "a56f463773391ba6be34569c3bc2f9faa4799784545152e727bd2357b60f5c02"
  },
  {
    "time": "01:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past one",
    "quoteLast": " of a certain Monday afternoon in the course of a sunny October, Jerramy leaned over the half-door of his sanctum in conversation with an anxious-eyed man who for the past ten minutes had hung about in the restless fashion peculiar to those who are waiting for somebody.",
    "title": "Scarhaven Keep",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "9807",
    "hash": "c4302a2debdcbc50894c389ded62ad17b5f629e4159138e762dbb459328682bb"
  },
  {
    "time": "01:15",
    "quoteFirst": "\"Jonas he whipped up the horse and we got there pretty quick, and I'll be bound if the Ashby house hadn't got stuck fast right on the track, and stir it one way or another they couldn't. They'd been there since ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", pulling and hauling,--and the men was all hoarse with yelling, and the cars had come from both ways and met there,--one each side of the crossing,--and the passengers was walking about, scolding and swearing,--and somebody'd gone and lit up a gre't bonfire. You never see such a sight in all your life! I happened to look up at the old house, and there were them two top windows that used to look over to our place, and they had caught the shine of the firelight, and made the poor old thing look as if it was scared to death.",
    "title": "Deephaven and Selected Stories & Sketches",
    "author": "Jewett, Sarah Orne, 1849-1909",
    "gutenbergReference": "15985",
    "hash": "d7c6f802b239e766e1d204b90e4945ef1dcd5374d01ac65f1f5dfe3d91457303"
  },
  {
    "time": "01:15",
    "quoteFirst": "The cashiers all knew him by sight, and one was a personal friend of his. He had called as usual, said nothing in particular, cashed his bills in the ordinary way, and finished up at the Eastern Consolidated Bank at about a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ". So far there was nothing whatever. But I had started two or three men meanwhile making inquiries at the railway stations, and so on. I had scarcely left the Eastern Consolidated when one of them came after me with news.",
    "title": "Chronicles of Martin Hewitt",
    "author": "Morrison, Arthur, 1863-1945",
    "gutenbergReference": "37820",
    "hash": "125225d6298ec5e5d5797e4433567b678770c1ac4f636d4b890812e50611cf38"
  },
  {
    "time": "01:15",
    "quoteFirst": "He looked at his watch and found that it was ",
    "quoteTime": "quarter past one",
    "quoteLast": ". There was still an hour and a quarter if Stone obeyed instructions, and Nick had no doubt that he would now. In fact, he might even wait longer, for he would be certain to fear that the ringing of the bell had disturbed Crawford, and would wish to give him plenty of time to fall into a deep sleep again.",
    "title": "A Broken Bond; Or, The Man Without Morals",
    "author": "Carter, Nicholas (House name)",
    "gutenbergReference": "63143",
    "hash": "43bce81973495585657e7c603320c89f600076782e41792c56cc84ff2ead6aae"
  },
  {
    "time": "01:15",
    "quoteFirst": "A ",
    "quoteTime": "quarter past one",
    "quoteLast": " now struck, and the bell began tolling for dinner, so they went into the hall and took their places, Tom at the very bottom of the second table, next to the præpostor (who sat at the end to keep order there), and East a few paces higher. And now Tom for the first time saw his future school-fellows in a body.",
    "title": "Tom Brown at Rugby",
    "author": "Hughes, Thomas, 1822-1896; Robinson, Clara Weaver, 1845-1905 [Editor]",
    "gutenbergReference": "33777",
    "hash": "3a5ab1008f04b8fca7b1b16895f43b8cd5639ae5e135b94f087fd60a2df611b0"
  },
  {
    "time": "01:15",
    "quoteFirst": "Gerold was that he served as “Co-operator” there from 1865 to 1868 and after that, presumably, left the convent. If so, the monk whom I hazily recall must have been a different one, unless Bruhin continued his visits to us from some other ",
    "quoteTime": "quarter after 1",
    "quoteLast": "868. The Bregenz libraries might contain more of his writings; I shall look for them, if we go there.[13]",
    "title": "Together",
    "author": "Douglas, Norman, 1868-1952",
    "gutenbergReference": "69546",
    "hash": "9ea041ad288de7a0b4e0ff6cbe4ea5130ec3584fbf568027d73574c05bef2142"
  },
  {
    "time": "01:15",
    "quoteFirst": "Just about a ",
    "quoteTime": "quarter-past one",
    "quoteLast": " a volcano seemed to burst from the parapet, and with a roar and the shock of an earthquake a huge black cloud of dust and smoke shot up to the sky. This was followed by a second eruption.",
    "title": "The Truth About Port Arthur",
    "author": "Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "59972",
    "hash": "86fe29509ff9dfcf0224b2b03264a0dbcadd3fadfdedd861d588ec47e754f906"
  },
  {
    "time": "01:15",
    "quoteFirst": "“Wait a minute. How did you know it was ",
    "quoteTime": "quarter past one",
    "quoteLast": "?”",
    "title": "The Big Mogul",
    "author": "Lincoln, Joseph Crosby, 1870-1944",
    "gutenbergReference": "68048",
    "hash": "1c688d66799c7b0ea96d0b0ed19030d1930343c0c59350b5be14859f152c5e70"
  },
  {
    "time": "01:15",
    "quoteFirst": "\"We set off, about eleven at night, for the foot of Snowden, and travelled eight miles through a fine mountainous country, by moon-light. Before one, we arrived at a little hut where the guide lives; and after having him called up, and loaded with a basket of bread and milk, and a tin box for specimens, we began our march at a ",
    "quoteTime": "quarter past one",
    "quoteLast": ". The clouds were gathering over the mountains, and threatening us with either darkness or rain. We however escaped both, and were only amused with every variety they could give the landscape, by hiding or obscuring the moon, and blotting out now one mountain, and now another, from our view; till about two o'clock, when the dawn began to appear, they covered the moon, and we saw her no more.",
    "title": "The Book of Curiosities",
    "author": "Platts, John, 1775-1837",
    "gutenbergReference": "41983",
    "hash": "963dacab32a019fd6788a926ee164ab4e3d3d8f68d8b439e8ca2c496c5eec020"
  },
  {
    "time": "01:15",
    "quoteFirst": "Coaling until 4 A. M. ",
    "quoteTime": "1:15 A. M.",
    "quoteLast": " Commenced coaling on starboard side.",
    "title": "History of the U.S.S. Leviathan, cruiser and transport forces, United States Atlantic fleet\r\nCompiled from the ship's log and data gathered by the history committee on board the ship",
    "author": "U.S.S. Leviathan History Committee",
    "gutenbergReference": "59699",
    "hash": "cfe3ab17f13883a16f319a75fa557673d1de9d3568ebaa4aa474315065c96933"
  },
  {
    "time": "01:15",
    "quoteFirst": "Dinner at about a quarter before twelve. The pupils brush their clothes, and are inspected by the officer of the day. From a ",
    "quoteTime": "quarter past one",
    "quoteLast": " to half-past two, review the morning lessons in school. From a quarter to three until five, are occupied with manual labor in the work-rooms.",
    "title": "Military schools and courses of instruction in the science and art of war,\r\nin France, Prussia, Austria, Russia, Sweden, Switzerland, Sardinia, England, and the United States. Drawn from recent official reports and documents. Revised Edition",
    "author": "Barnard, Henry, 1811-1900 [Compiler]",
    "gutenbergReference": "44443",
    "hash": "1341491da92acb9174b4cf76b3430636f172e55b309576628561f78d9dc06e9c"
  },
  {
    "time": "01:15",
    "quoteFirst": "Meanwhile a telegram was also sent (",
    "quoteTime": "1.15 a.m.",
    "quoteLast": " October 3) by Sir Edward Grey to the Belgian Government saying that I would arrive on the morning of the 3rd.",
    "title": "The World Crisis, Volume 1 (of 6)",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "59794",
    "hash": "767dc62d2b9b317d9e0bf2d8c332c836d0fcb14562ce048fa630d2ff33fe7b61"
  },
  {
    "time": "01:15",
    "quoteFirst": "The work of weighing anchors was resumed; with the help of the anchor-boat the chains were eased, and the anchors at last left their tenacious depths. A ",
    "quoteTime": "quarter past one",
    "quoteLast": " sounded from the Birkenhead clock-towers, the moment of departure could not be deferred, if it was intended to make use of the tide. The captain and pilot went on the foot-bridge; one lieutenant placed himself near the screw-signal apparatus, another near that of the paddle-wheel, in case of the failure of the steam-engine; four other steersmen watched at the stern, ready to put in action the great wheels placed on the gratings of the hatchings.",
    "title": "A Floating City, and The Blockade Runners",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "67829",
    "hash": "518f6b1d5396d61a1c2332992c7edc8b1bad2449a513e18ba112c0115dc89aa9"
  }
]