[
  {
    "time": "01:20",
    "quoteFirst": "It was with a shock of amazement that he saw the house all quiet and dark. He pulled out his watch and studied its face by moonlight, finding its evidence difficult to credit: ",
    "quoteTime": "twenty minutes past one",
    "quoteLast": " in the morning!",
    "title": "Joan Thursday: A Novel",
    "author": "Vance, Louis Joseph, 1879-1933; Cesare, Oscar Edward, 1885-1948 [Illustrator]",
    "gutenbergReference": "36502",
    "hash": "6d21a1ab1d649fa570dcc2e1c5e3556f2146e3b518ec01b7e3a398c343e61c9a"
  },
  {
    "time": "01:20",
    "quoteFirst": "Beginning at ",
    "quoteTime": "twenty minutes past one",
    "quoteLast": ", the _Scharnhorst_ and _Gneisenau_, after five minutes of a running battle, turned a little to port, began to close the range, and accepted the challenge; and, five minutes later, opened fire themselves.  Though of smaller calibre, their guns, firing very rapidly, were as usual handled with extreme ability; and, in the words of the flag-lieutenant--half-way up the _Invincible's_ foremast, in the director-tower with Admiral Sturdee--they shot indeed \"fiendishly well.",
    "title": "The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918",
    "author": "Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961",
    "gutenbergReference": "47248",
    "hash": "93d502423620a482064bd05740b6ba5b6022139b99a2168934763cc5506d06e4"
  },
  {
    "time": "01:20",
    "quoteFirst": "He looked again at his watch. ",
    "quoteTime": "Twenty minutes past one",
    "quoteLast": " only. How the time crawled.",
    "title": "The Seven Dials mystery",
    "author": "Christie, Agatha, 1890-1976",
    "gutenbergReference": "75288",
    "hash": "5682acf82043e9e1fc939eb8589a858f61218a17165142e704f0374893ab7f1d"
  },
  {
    "time": "01:20",
    "quoteFirst": "and I rode in the smoking car and kept our eyes peeled for holdup men. Our train No. 41 left Lincoln at ",
    "quoteTime": "1:20 A.M.",
    "quoteLast": " and we would remain aboard till after daylight, then get off at Broken Bow, west of the small station of Sweetwater, where the holdup was billed to come off. Then we would catch the eastbound passenger about 9:00 A.M. and return to Lincoln, so as to be ready to take 41 out again the following night.",
    "title": "A cowboy detective",
    "author": "Siringo, Charles A., 1855-1928",
    "gutenbergReference": "77835",
    "hash": "e71978e8eaba507b88e8422d00f701b0cae38376745e081c35536f4e956e83ad"
  },
  {
    "time": "01:20",
    "quoteFirst": "At ",
    "quoteTime": "1.20 a.m.",
    "quoteLast": " the signal was given from the flagship to lower the boats, which had been left swinging from the davits throughout the night. Our steam pinnaces were also lowered to take them in tow....",
    "title": "A Source Book of Australian History",
    "author": "Swinburne, Gwendolen H. [Compiler]",
    "gutenbergReference": "15337",
    "hash": "79680198b1359ea818fab342779a4be27016567c6f4d9135b3bede2292890d81"
  },
  {
    "time": "01:20",
    "quoteFirst": "At ",
    "quoteTime": "1:20 A.M.",
    "quoteLast": " the signal was given from the flagship to lower the boats, which had been left swinging from the davits throughout the night. Our steam pinnaces were also lowered to take them in tow.",
    "title": "New York Times Current History; The European War, Vol 2, No. 3, June, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15480",
    "hash": "ecdfe77ddb8fa6157123fcf1dd14fdaa226473588dbc3b85120404cbd6b84a9c"
  },
  {
    "time": "01:20",
    "quoteFirst": "The rifles and 1st artillery in advance, closely followed by the Palmettoes, marines, and the remainder of the volunteer division, were in close contact with the enemy till possession was effected of the garita at ",
    "quoteTime": "twenty minutes past one",
    "quoteLast": ". In this contest Drum's battery, assisted by Captain Winder's company of the 1st artillery as a fatigue party, was served with a vigor and enthusiasm unparalleled in this war. The iron men of Drum pushed it into the very teeth of the enemy's fire, and made it send forth an iron hail that drove the enemy from all his positions, even the garita itself.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "hash": "b4e034eff863e4d07380795b132a2aadb39e4ac4146c9ceaa4e5fe74bc7c6ea8"
  },
  {
    "time": "01:20",
    "quoteFirst": "Luckily, however, they ultimately got off; and from the delay which took place in arranging the preliminaries for the battle, they arrived in time not only to reach the field, but to increase, and perhaps create, the confusion which subsequently prevailed. The marshes below Greenhithe were selected for the encounter, and here the Commissary executed his operations with his customary despatch. By ",
    "quoteTime": "twenty minutes after one",
    "quoteLast": " the lists were prepared, but upwards of half an hour elapsed before the combatants made their appearance, and by this time more than 1,000 persons had assembled, including not only the crews of the flotilla, but a large accession from the inhabitants of the surrounding district, who, from Rowe’s training in the neighbourhood, and from the frequent visits of Peter Crawley and his friends, became fully apprised of the treat which was in store: a species of foreknowledge which likewise reached a magistrate in the neighbourhood, who, before",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "hash": "639d2cb8e8acca9a0e424c5c0684abcdd68d0e44b34c819c9a0e55d4b76a59a6"
  },
  {
    "time": "01:20",
    "quoteFirst": "The PRESIDENT _pro tempore_: The regular business of the morning hour is closed. The morning hour, however, will not expire until ",
    "quoteTime": "twenty minutes past one",
    "quoteLast": ". The senator from Massachusetts asks to have taken up the resolution reported by him from the Committee on Rules.",
    "title": "History of Woman Suffrage, Volume III",
    "author": "Stanton, Elizabeth Cady, 1815-1902 [Editor]; Anthony, Susan B. (Susan Brownell), 1820-1906 [Editor]; Gage, Matilda Joslyn, 1826-1898 [Editor]",
    "gutenbergReference": "28556",
    "hash": "47da979ed75cd5beff53f7b3a0eb5bf4b81d9ce2d84dd2bbf78506516face062"
  },
  {
    "time": "01:20",
    "quoteFirst": "After listening for the space of a few seconds, as the noise still continued, he struck a match and lighted his lamp. A glance at his watch told him that the time was ",
    "quoteTime": "twenty minutes past one",
    "quoteLast": ".",
    "title": "Burgo's Romance",
    "author": "Speight, T. W. (Thomas Wilkinson), 1830-1915",
    "gutenbergReference": "57944",
    "hash": "7338d9c7c6d4e0cca7e565bebc4d942fd6c04244545fdea0356cacb5bf725e92"
  }
]