[
  {
    "time": "01:30",
    "quoteFirst": "I sat up from ",
    "quoteTime": "half-past one",
    "quoteLast": " to a quarter to five to see our shadow go over heaven. I didn't see much, the sky was too piebald: but I was not disappointed, as I had never watched the darkness into dawn like that before: and it was interesting to hear all the persons awaking:--cocks at half-past four, frogs immediately after, then pheasants and various others following.",
    "title": "An Englishwoman's Love-Letters",
    "author": "Housman, Laurence, 1865-1959",
    "gutenbergReference": "15941",
    "hash": "058ab4adbbd6df41ac1353d5f82be40e19d9a87b156c7bf27e69e41b1dc53009"
  },
  {
    "time": "01:30",
    "quoteFirst": "It is Friday morning. All hope is over. The Germans are coming in at ",
    "quoteTime": "half-past one",
    "quoteLast": ".",
    "title": "A Woman's Experiences in the Great War",
    "author": "Mack, Louise, 1870-1935",
    "gutenbergReference": "35392",
    "hash": "6c31f8d027100799aec40286b964cf046cd41328fdac1667765b3b7f606759c5"
  },
  {
    "time": "01:30",
    "quoteFirst": "Danube, and its unusual kind of fortification; and at ",
    "quoteTime": "half past one",
    "quoteLast": " started for Gmünden, about thirty-five miles by railroad, in a car drawn by horses. This railroad, the oldest in Germany, is rather a primitive affair; we were jolted more than on the ordinary roads, which I have found everywhere excellent.",
    "title": "Letters of Asa Gray; Vol. 1",
    "author": "Gray, Asa, 1810-1888; Gray, Jane Loring, 1821-1909 [Editor]",
    "gutenbergReference": "55986",
    "hash": "96463108887ba635d77fdc68a61d23b9f6e56926977283aa958056e3e1456094"
  },
  {
    "time": "01:30",
    "quoteFirst": "Mrs. Milford's, and had lunch at ",
    "quoteTime": "half-past one",
    "quoteLast": "; there was one other lady there. Mrs. Milford had tickets for a concert, at St. James's Hall I think it was, but I am not sure about that.",
    "title": "Dorothy's Double. Volume 1 (of 3)",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "36103",
    "hash": "01ef0ff8d8a9b7ab3ec5fc1e991d6e9c9091085d80850036dad712b0a2a3d73e"
  },
  {
    "time": "01:30",
    "quoteFirst": "I advise you to ahct as escort in future to heathens exclusively. Mr. Rahnkin: I thahnk you in the name of the United States for the hospitahlity you have extended to us today; and I invite you to accompany me bahck to my ship with a view to lunch at ",
    "quoteTime": "half-past one",
    "quoteLast": ". Gentlemen: we will wait on the governor of the gaol on our way to the harbor (He goes out, following his officers, and followed by the bluejackets and the petty officer.)",
    "title": "Captain Brassbound's Conversion",
    "author": "Shaw, Bernard, 1856-1950",
    "gutenbergReference": "3418",
    "hash": "4938c20153b04831808dce7e2b2fc52d617f1872664b81af6c0c027798c7e1ac"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"",
    "quoteTime": "Half past one",
    "quoteLast": ". I will not ask either of you to come in now. You can come down to-morrow morning and get the books, Sophy. I think I am tired--tired,\" she added, with a curious little note of self-pity in her tone. \"I am very glad to have seen you again, Mr. Strangewey,\" she said, lifting her eyes to his.",
    "title": "The Hillman",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946; Avison, George, 1885-1970 [Illustrator]",
    "gutenbergReference": "34035",
    "hash": "333053b8feae760b60dbf5f27d5bae8d19bfa595d684b2d8f429e9357b042a5d"
  },
  {
    "time": "01:30",
    "quoteFirst": "It was a quarter past two when Gabrielle returned, and they should have lunched at ",
    "quoteTime": "half-past one",
    "quoteLast": ". The minister's anxiety was above all meats, and in his curiosity to know what had happened he forgot the sainted martyr below stairs.",
    "title": "Swords Reluctant",
    "author": "Pemberton, Max, 1863-1950",
    "gutenbergReference": "42763",
    "hash": "d9ee4be467db9af74440fd34d7ec8a47345ef86e7a128b7bfd6e798a79eb61a8"
  },
  {
    "time": "01:30",
    "quoteFirst": "The permission to do what he liked with the carriage pleased him above all, for the fair peasants had appeared in a most elegant carriage the preceding evening, and Albert was not sorry to be upon an equal footing with them. At ",
    "quoteTime": "half-past one",
    "quoteLast": " they descended, the coachman and footman had put on their livery over their disguises, which gave them a more ridiculous appearance than ever, and which gained them the applause of Franz and Albert. Albert had fastened the faded bunch of violets to his button-hole.",
    "title": "The Count of Monte Cristo",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "1184",
    "hash": "1a76503ec49d04a88ec7917b39337bb98cc2de322b1e05a39074e268d36e68eb"
  },
  {
    "time": "01:30",
    "quoteFirst": "He got out at a roadside office, wrote out and tore up again half a dozen telegrams, seized a time-table, determined that after all the train was his best refuge, and catching the 12.17 at Norwood Junction, found himself in the heart of the City before ",
    "quoteTime": "half-past one",
    "quoteLast": ". A hansom took him to his office after several intolerable but unavoidable delays in the half-mile it had to traverse. His visible perturbation was a matter of comment to his subordinates, who were not slow to inform him before he opened his mouth that the documents had not yet arrived.",
    "title": "Mr. Clutterbuck's Election",
    "author": "Belloc, Hilaire, 1870-1953",
    "gutenbergReference": "66671",
    "hash": "3083d5582298aaa06a825690cf6739edb4a8ed0346a6d31361126789e7155cda"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"We dined at ",
    "quoteTime": "half-past one",
    "quoteLast": ", and it is nearly half-past three.\"",
    "title": "Cecilia de Noël",
    "author": "Falconer, Lanoe, 1848-1908",
    "gutenbergReference": "15258",
    "hash": "219d454f0fef7e3ae1bcc7a7509eac5ab071b4e603d478d066e7c41fa198c2fd"
  },
  {
    "time": "01:30",
    "quoteFirst": "It seemed hours and days of night and darkness before the riders retreated to the sledge and rode off with it, returning whence they had come. But time is measured not by degrees of hope or despair, but by fleeting seconds and minutes, and by my luminous watch I detected that it was only ",
    "quoteTime": "half-past one",
    "quoteLast": ". Prosaic half-past one!",
    "title": "Red Dusk and the Morrow: Adventures and Investigations in Red Russia",
    "author": "Dukes, Paul, 1889-1967",
    "gutenbergReference": "57804",
    "hash": "0a0cd1b33186e6107ce97f357440eb0b9bafb76197faa4986092702d40f2b7bf"
  },
  {
    "time": "01:30",
    "quoteFirst": "Fortunately, my bag was light, as one takes the least possible on these incursions, but American women hate carrying things, and I had also a book and a parasol. However, there was no alternative and I started off, down a long, winding, dusty road without trees—the thermometer was about 80, and it was ",
    "quoteTime": "half-past 1",
    "quoteLast": "2—toward the town.",
    "title": "Life in the War Zone",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "48160",
    "hash": "97ee67fdcece54719d603d82ecc23935b8d942c7af1ec6d3c94121f4c016dc32"
  },
  {
    "time": "01:30",
    "quoteFirst": "I know enough of the previous ascent to be able to control my French companions. We stop at half-past twelve o’clock at the right shore by the Haba, and push off at ",
    "quoteTime": "half-past one",
    "quoteLast": " again to N.N.W. The nation of the Bors, or Bohrs, is likewise poor, and nothing was to be purchased from them but some teeth, which Matta Selim Capitan appropriated to himself. The tribes hitherto seen have, on the whole, the same sort of weapons, although some arms are only similar; everywhere we see solitary spears, similar to those of Bari.",
    "title": "Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)",
    "author": "Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]",
    "gutenbergReference": "73466",
    "hash": "3ee101862bf6c3b4d11f69d3258d6af3e944d3b1e01f4df07e8b80b31275af8c"
  },
  {
    "time": "01:30",
    "quoteFirst": "The number of persons struggling in the water agitated it, and in the endeavour to keep it out of the ears by raising the head, the equilibrium was disturbed, and the feet sank, and with that the dread of going down again came. By the stopping of my watch at ",
    "quoteTime": "half-past one",
    "quoteLast": ", it afterwards appeared that a quarter of an hour elapsed between the striking of the vessel and her going down, and probably nearly as long passed between our rising and our being picked up by the shore boats. It was a work of some difficulty and time, when they came up, to extricate us from the ropes: our benumbed limbs and weakened frames rendered us incapable of making any effort ourselves.",
    "title": "The Legendary and Poetical Remains of John Roby\r\nauthor of 'Traditions of Lancashire', with a sketch of his literary life and character",
    "author": "Roby, John, 1793-1850; Trestrall, Elizabeth Ryland Dent, 1813- [Editor]",
    "gutenbergReference": "37930",
    "hash": "b4e9fae1b9ee68f30424ebdcd5207949aa84fa95efe445e0e6fa96bf8a358c85"
  },
  {
    "time": "01:30",
    "quoteFirst": "At Choisy, writes the Dauphine,[2150] \"from one o'clock (in the afternoon) when we dine, to one o'clock at night we remain out. . . After dining we play until six o'clock, after which we go to the theater, which lasts until half-past nine o'clock, and next, to supper; after this, play again, until one, and sometimes ",
    "quoteTime": "half-past one",
    "quoteLast": ", o'clock.\" At Versailles things are more moderate; there are but two theatrical entertainments and one ball a week; but every evening there is play and a reception in the king's apartment, in his daughters', in his mistress's, in his daughter-in-law's, besides hunts and three petty excursions a week.",
    "title": "The Ancient Regime",
    "author": "Taine, Hippolyte, 1828-1893; Rom, Svend [Annotator]; Durand, John, 1822-1908 [Translator]",
    "gutenbergReference": "2577",
    "hash": "10a9bf109c3fea1c68f69522bbf952e751fb3321dee57d8ea761c9920bb3f8e7"
  },
  {
    "time": "01:30",
    "quoteFirst": "For the last four hours of the engagement the whole seven gunboats were employed in firing at this one battery, now at long range, seeking to drop shells within the parapet, now at the very foot of the hill, within about two hundred yards, endeavoring to dismount its guns by direct fire. It was hit again and again, but its pieces were not disabled. At last, about ",
    "quoteTime": "half past one",
    "quoteLast": " o'clock, Admiral Porter gave the signal to withdraw. The gunboats had been hit more or less severely.",
    "title": "Recollections of the Civil War\r\nWith the Leaders at Washington and in the Field in the Sixties",
    "author": "Dana, Charles A. (Charles Anderson), 1819-1897",
    "gutenbergReference": "42892",
    "hash": "6021ac1a5ab3366427724b37e1a593217f810a2acc15e3c1e2af9c42fa5e15ed"
  },
  {
    "time": "01:30",
    "quoteFirst": "\"In a short time, Giraffe will be starting across for the road leading to Rockford,\" Thad was saying to himself, as he sat there in his lofty eyrie, and surveying the whole island that lay bathed in the sunlight beneath him. \"With a fair amount of good luck he ought to get there by ",
    "quoteTime": "half-past one",
    "quoteLast": ", perhaps much earlier; for Giraffe is a fast runner, and has staying powers.\"",
    "title": "The Boy Scouts' First Camp Fire; or, Scouting with the Silver Fox Patrol",
    "author": "Carter, Herbert, active 1909-1917",
    "gutenbergReference": "20434",
    "hash": "a6fcb03af7be7b63bf2e855820d517b7f29bf1c9d49c85515b397dbcbbe550c5"
  },
  {
    "time": "01:30",
    "quoteFirst": "When we left at about ",
    "quoteTime": "half-past one",
    "quoteLast": ", the ball was in full swing, and I afterwards heard that it went on till half-past four or five. Indefatigable people! I don’t know how they can keep it up so, for, of course, the heat was very great—a temperature in which no one would dream of dancing at home, and not a breath of cool air anywhere, but I suppose they become accustomed to it.",
    "title": "An Englishwoman in the Philippines",
    "author": "Dauncey, Campbell, Mrs.",
    "gutenbergReference": "58863",
    "hash": "46be29e97b7d3947b819cc12323c1cd6bff9f1e9a2e5b53677c376c07ce67550"
  },
  {
    "time": "01:30",
    "quoteFirst": "Setting out again at half past nine in the evening, we found our way to lie over nothing but small, loose, rugged masses of ice, separated by little pools of water, obliging us constantly to launch and haul up the boats, each of which operations required them to be unloaded, and occupied nearly a quarter of an hour. It came on to rain very hard on the morning of the 26th; and, finding we were making very little progress (having advanced not more than half a mile in four hours), and that our clothes would be soon wet through, we halted at ",
    "quoteTime": "half past one",
    "quoteLast": ", and took shelter under the awnings. The weather improving at six o'clock, we again moved forward, and travelled till a quarter past eleven, when we hauled the boats upon the only tolerably large floe-piece in sight.",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 2",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "14350",
    "hash": "9f924eedbc9a3a98ad8c4fecb9f53f6a65508bf37b9cba10e58467a1493e1942"
  },
  {
    "time": "01:30",
    "quoteFirst": "After a lull that lasted for four days the Germans at ",
    "quoteTime": "half past 1",
    "quoteLast": "0 in the morning began a terrific bombardment to capture Béthincourt, the Mort Homme, and Cumières. In this they employed a great number of heavy guns, and all the points of attack and the region around was flooded with shells of every variety.",
    "title": "The Story of the Great War, Volume 5\r\nBattle of Jutland Bank; Russian Offensive; Kut-El-Amara; East Africa; Verdun; The Great Somme Drive; United States and Belligerents; Summary of Two Years' War",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29341",
    "hash": "a45714c68e79d801205df86dcb3d1d148e03a7b00b1a6eb8056fd88514a24866"
  }
]