[
  {
    "time": "01:36",
    "quoteFirst": "An amendment, withholding such approbation, yet assuring his majesty of their firm determination to adhere to the several articles for which the public faith had been pledged, was moved and supported by the combined adherents of Lord North and Mr. Fox; and, after a stormy debate, was carried by a majority of sixteen; the numbers being two hundred and ",
    "quoteTime": "twenty-four to two",
    "quoteLast": " hundred and eight. An amendment, similar in principle, was moved in the house of lords, which was rejected by a majority of thirteen; the numbers being seventy-two to fifty-nine. Debates on the advantages and disadvantages of peace still continued; and on the 21st of February, Lord John Cavendish, among other resolutions, moved, “That the concessions made to the adversaries of Great Britain by the provisional treaty, and the preliminary articles, are greater than they were entitled to, either from the actual situation of their respective possessions, or from their comparative strength.",
    "title": "The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria",
    "author": "Farr, Edward; Nolan, E. H. (Edward Henry)",
    "gutenbergReference": "19218",
    "hash": "ed7b72f745ccfee01e3feedc5dcd3dfc5d5e2aa29c2613af79448aa49a1b397a"
  },
  {
    "time": "01:36",
    "quoteFirst": "—Fifty-five minutes: the sense of swelling extends through the whole forearm.—Twenty minutes past one: trembling of the whole body.—",
    "quoteTime": "Thirty-six minutes past one",
    "quoteLast": ": the head is affected, with frequent pulse, difficulty of moving the lips, disposition to slumber, constriction of the throat, violent pain in the whole arm, the hand swells more and more.—Thirty-eight minutes past one: sense of chilliness; the patient covers himself.",
    "title": "Dr. B. Mure's materia medica",
    "author": "Mure, Benoît, 1809-1858; Hempel, Charles J. (Charles Julius), 1811-1879 [Translator]",
    "gutenbergReference": "70350",
    "hash": "9b2e79e394ee6dac54fd42e32762f5a1761d2bc5ee858339a0af378714e22c16"
  },
  {
    "time": "01:36",
    "quoteFirst": "Oswald was placed in jail about 12:00 midnight and brought from the jail for arraignment before Judge David Johnston at ",
    "quoteTime": "1:36 am",
    "quoteLast": ".",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "9d8d319d6662d41d690efeecc610a6261e57bf8b10faeb835b34bc24a74c46be"
  },
  {
    "time": "01:36",
    "quoteFirst": "On the 4th, at 7:54 a. m., and again on the 31st at 11:00 p. m. it is at its maximum distance from the earth. On the 20th, at ",
    "quoteTime": "1:36 a. m.",
    "quoteLast": " is nearest the earth.",
    "title": "The Chautauquan, Vol. 04, July 1884, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55208",
    "hash": "c39858b23a57a940764653305e44b77a6b08f322b313c0b2be77eca00b1c45aa"
  },
  {
    "time": "01:36",
    "quoteFirst": ", new moon; on the 27th, at 5:13 a. m., first quarter. She will rise on the 15th at 1:39 a. m., and set on the 1st and 30th at ",
    "quoteTime": "1:36 a. m.",
    "quoteLast": " and 1:18 a.",
    "title": "The Chautauquan, Vol. 04, July 1884, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55208",
    "hash": "1228d0c369e54468c454122837c3e2c47ccc40632a7a59440ae92c1c6ae31085"
  },
  {
    "time": "01:36",
    "quoteFirst": "\"Okay. Check your watch. ",
    "quoteTime": "1:36 a.m.",
    "quoteLast": " In ten minutes, you will have eluded these apes and you'll start the mirror mechanism. Take Nessa if you possibly can. When you've done it, come a-blasting.\"",
    "title": "Vengeance From the Past",
    "author": "Krepps, Robert W., 1919-1980; Terry, W. E., 1921-1992 [Illustrator]",
    "gutenbergReference": "66438",
    "hash": "4bbfcb32fe0fdbe3646b2be27748e67ebed3fe35e9069e8bf5b68b4d50aceb5c"
  },
  {
    "time": "01:36",
    "quoteFirst": "On the north-east side of the street, about midway between the fish and flesh markets in the seaport town of Falmouth, and at about the silent and solemn hour of ",
    "quoteTime": "thirty-six minutes past one",
    "quoteLast": " by my father's watch, on the morning of the 28th day of December, of the year of grace 1752, His Gracious Majesty George the Second being King of Great Britain and Ireland, (it is necessary in important matters to be particular).  I was introduced with the usual forms and ceremonies into the ancient family of the Hurrys, as the undoubted child of my father Richard and my mother Joan, the ninth, and as it subsequently proved, the last of their promising offspring.",
    "title": "Hurricane Hurry",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "21465",
    "hash": "e7557f6a783cf68bc50b57535d0ecf708500c44e4f01cba32fd9472d4d5d28ad"
  },
  {
    "time": "01:36",
    "quoteFirst": "But why? The right honorable gentleman stands up and says that the cause of the diminution is the Coercion Act, but I think I have shown that whereas the diminution of crime proper, as directed against person and property, is an exceedingly small diminution, the diminution of offences against the public peace is much larger. I make it out to be that that they fell in these six months from three hundred and ",
    "quoteTime": "twenty-four to two",
    "quoteLast": " hundred and thirty-eight, or a diminution of about twenty-five per cent. These are exactly the offences that would diminish under the operation of a conciliatory Land Act. (_Opposition cheers.",
    "title": "The Speeches (In Full) of the Rt. Hon. W. E. Gladstone, M.P., and William O'Brien, M.P., on Home Rule, Delivered in Parliament, Feb. 16 and 17, 1888.",
    "author": "Gladstone, W. E. (William Ewart), 1809-1898; O'Brien, William, 1852-1928",
    "gutenbergReference": "41194",
    "hash": "58910912215a64752e390577848210d5985c25e43914fe5a09eea8caac1c5dd1"
  },
  {
    "time": "01:36",
    "quoteFirst": "The comparison of numbers shows that the twenty thousand two hundred and twenty-eight coins and medals of 1725 had grown, in 1752, to thirty-two thousand. Other antiquities had increased from eight hundred and ",
    "quoteTime": "twenty-four to two",
    "quoteLast": " thousand six hundred and thirty-five. The minerals and fossils had increased from about three thousand to five thousand eight hundred and twenty-two specimens. The botanical collection which, in 1725, had numbered eight thousand two hundred and twenty-six specimens, together with a _Hortus Siccus_ of two hundred volumes, had become in 1752 twelve thousand five hundred specimens, with a _Hortus Siccus_ of three hundred and thirty-four volumes.",
    "title": "Lives of the Founders of the British Museum, Part 1 of 2\r\nWith Notices of Its Chief Augmentors and Other Benefactors, 1570-1870.",
    "author": "Edwards, Edward, 1812-1886",
    "gutenbergReference": "67389",
    "hash": "11a23fdadc684522f861e33387bcde77a88334d9e29b664625116205790b2030"
  }
]