[
  {
    "time": "01:45",
    "quoteFirst": "\"Then you must be quick, old boy. It's a ",
    "quoteTime": "quarter to two",
    "quoteLast": " now,\" said Bertie.",
    "title": "The Twelfth Hour",
    "author": "Leverson, Ada, 1862-1933",
    "gutenbergReference": "27554",
    "hash": "30c47d4d6403400ff06226d694cb4900d1f0725af6bdd42a9f46859247643f70"
  },
  {
    "time": "01:45",
    "quoteFirst": "After dinner (as usual with the Household) I went to my room, and sat up till a quarter past two. At a ",
    "quoteTime": "quarter to two",
    "quoteLast": " I received the following letter from Lord Melbourne, written at one o'clock:--",
    "title": "The letters of Queen Victoria, vol. 1, 1837-1843",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Benson, Arthur Christopher, 1862-1925 [Editor]; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]",
    "gutenbergReference": "20023",
    "hash": "e2107bf6f448f83200094e7e39546c4148ee6679216bac17ddeef4cf3c67f035"
  },
  {
    "time": "01:45",
    "quoteFirst": "At ",
    "quoteTime": "1.45 A.M.",
    "quoteLast": " Captain Stirling, leading the flotilla in the _Faulknor_, sighted on the starboard bow this battle squadron, consisting of six ships steering south-east. The leading ships were thought to belong to the “Kaiser” class.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "55c78056d4a73228655a2848e8ec4afc888b23d6575382f358686c1e7205089b"
  },
  {
    "time": "01:45",
    "quoteFirst": "At half-past one he was joined by Dewa's division of cruisers, and a few minutes later the divisions of Kataoka and the younger Togo rejoined. They had till now hung on the flanks of the Russian advance. At a ",
    "quoteTime": "quarter to two",
    "quoteLast": " the enemy's fleet came in sight away to the south-westward of Okinoshima. Flags fluttered up to the signal yards of the \"Mikasa,\" and the fleet read with enthusiasm Togo's inspiring message:--",
    "title": "Famous Sea Fights, from Salamis to Tsu-Shima",
    "author": "Atteridge, A. Hilliard (Andrew Hilliard), -1941",
    "gutenbergReference": "25088",
    "hash": "77aa3721193d751bed44b36a2bbc24a22950366304698e017c2161d24c679dab"
  },
  {
    "time": "01:45",
    "quoteFirst": "That period which is always so dangerous, when the wicket is bad, the ten minutes before lunch, proved fatal to two more of the enemy. The last man had just gone to the wickets, with the score at a hundred and thirty-one, when a ",
    "quoteTime": "quarter to two",
    "quoteLast": " arrived, and with it the luncheon interval.",
    "title": "Mike",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "7423",
    "hash": "68dac50224759f2fbd9620dbaa562f215fc2ae1548f70e6f03e96c848c42fb6c"
  },
  {
    "time": "01:45",
    "quoteFirst": "At midnight breakers were seen close on the weather bow. We wore ship instantly to the eastward and hauled close on the wind for an hour and a quarter, the wind not permitting us to lay better than east half south. At ",
    "quoteTime": "1.45 A. M.",
    "quoteLast": " we tacked to the southward, and hoped to weather this reef, which we had not found set down on our chart; but at 3.15 breakers were again seen on the weather bow too near to allow us to tack.",
    "title": "Twenty years at sea: Leaves from my old log-books",
    "author": "Hill, Frederic Stanhope, 1829-1913",
    "gutenbergReference": "68103",
    "hash": "00cd6ee3c79c03cb141a63e61f3ca62adf8845e2a721f252d8361776dc2ba30b"
  },
  {
    "time": "01:45",
    "quoteFirst": "The rollers are made two inches and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " inches and a half thick, and ribbed in the centre. The feeding and delivering rollers have small flanges at their ends (as shown in _fig._ 1075.",
    "title": "A Dictionary of Arts, Manufactures and Mines\ncontaining a clear exposition of their principles and practice",
    "author": "Ure, Andrew, 1778-1857",
    "gutenbergReference": "44562",
    "hash": "ce9332f7c65ac38dc1654a4f7e9037ab41d1ec91418051960beb5148dc9bcbb9"
  },
  {
    "time": "01:45",
    "quoteFirst": "“Such a night of agony has seldom been equaled. Without apparent reason the waters suddenly began to subside at ",
    "quoteTime": "1.45 A. M.",
    "quoteLast": " Within twenty minutes they had gone down two feet, and before daylight the streets were practically freed of the flood-waters. In the meantime the wind had veered to the southeast.",
    "title": "The Great Galveston Disaster\nContaining a Full and Thrilling Account of the Most Appalling Calamity of Modern Times Including Vivid Descriptions of the Hurricane and Terrible Rush of Waters; Immense Destruction of Dwellings, Business Houses, Churches, and Loss of Thousands of Human Lives; Thrilling Tales of Heroic Deeds; Panic-Stricken Multitudes and Heart-Rending Scenes of Agony; Frantic Efforts to Escape a Horrible Fate; Separation of Loved Ones, etc., etc.; Narrow Escapes from the Jaws of Death; Terrible Sufferings of the Survivors; Vandals Plundering Bodies of the Dead; Wonderful Exhibitions of Popular Sympathy; Millions of Dollars Sent for the Relief of the Stricken Sufferers",
    "author": "Lester, Paul; Spillane, Richard [Author of introduction, etc.]",
    "gutenbergReference": "60105",
    "hash": "3845f0d168c862c25f968bf45c894dc7687179d2202ab23e156e1edc7068c1ba"
  },
  {
    "time": "01:45",
    "quoteFirst": "Reaching a hand to the watch over his head, he caught sight of the unearthly hour.  'A ",
    "quoteTime": "quarter to two",
    "quoteLast": "?  Gentleman downstairs?  Can't be that infernal apothecary who broke 's engagement to dine with me last night? By George, if it is I'll souse him; I'll drench him from head to heel as though the rascal 'd been drawn through the duck-pond.  Two o'clock in the morning?  Why, the man's drunk.",
    "title": "The Adventures of Harry Richmond — Volume 1",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4444",
    "hash": "9a82839ae78f422a98abf02870c230dc48d7a66bcc19bd55b0d12cc53026e169"
  },
  {
    "time": "01:45",
    "quoteFirst": "\"I was going to propose it myself,\" replied Marsden.  \"I've got one of our men coming down to take some photographs at the Red Lodge this afternoon.  He'll be along about a ",
    "quoteTime": "quarter to two",
    "quoteLast": ", so that will just spin out the time until he arrives.\"",
    "title": "The Red Lodge: A Mystery of Campden Hill",
    "author": "Bridges, Victor, 1878-1972",
    "gutenbergReference": "67079",
    "hash": "8bf11264f51fdf03059c129788120262bd6a46b9119c81b2a71b0feb726eca48"
  },
  {
    "time": "01:45",
    "quoteFirst": "Well, the border of huge mountains is here, but the lake itself is not a basin.  It is as crooked as any brook, and only from one-",
    "quoteTime": "quarter to two",
    "quoteLast": "-thirds as wide as the Mississippi.  There is not a yard of low ground on either side of it --nothing but endless chains of mountains that spring abruptly from the water's edge and tower to altitudes varying from a thousand to two thousand feet.",
    "title": "The Innocents Abroad — Volume 02",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5689",
    "hash": "66117e911a32ffacad298a40cf00d9668afc043c507b2d6845ebdc91d5d154d0"
  },
  {
    "time": "01:45",
    "quoteFirst": "It had been handed in at the Junction at a ",
    "quoteTime": "quarter to two",
    "quoteLast": " that afternoon, and it said:",
    "title": "The girls at his billet",
    "author": "Ruck, Berta, 1878-1978; Caswell, Edward C., 1879-1963 [Illustrator]",
    "gutenbergReference": "76419",
    "hash": "55dab685e70b434fdfdbb96bebcb912dba9b507954fcd73e582d3c42ac232e02"
  },
  {
    "time": "01:45",
    "quoteFirst": "I can not conceive that the nation will permit such a sacrifice to be made, when men and money can prevent it. We have fought hard for the opening of the Mississippi, and have reduced the naval forces of the rebels in this ",
    "quoteTime": "quarter to two",
    "quoteLast": " vessels. If we have to destroy what we have here, there will be material enough to build half a dozen iron-clads, and the Red River, which is now of no further dread to us, will require half the Mississippi squadron to watch it. I am apprehensive that the turrets of the monitors will defy any efforts we can make to destroy them.",
    "title": "Destruction and Reconstruction:\nPersonal Experiences of the Late War",
    "author": "Taylor, Richard, 1826-1879",
    "gutenbergReference": "23747",
    "hash": "d4005afe924f8c7ddfa1564c616361ce71b17735b75d58e7afb2c17b99b5aa1d"
  },
  {
    "time": "01:45",
    "quoteFirst": "Even in the open sea the water was as smooth as glass, but the mist showed no tendency to disperse. If anything, it grew thicker, patches of vapour drifting slowly over the placid surface, rendering the range of visibility a matter of anything from a ",
    "quoteTime": "quarter to two",
    "quoteLast": " miles.",
    "title": "Sea Scouts All: How the \"Olivette\" was won",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Pears, Charles, 1873-1958 [Illustrator]",
    "gutenbergReference": "55513",
    "hash": "bb2cd70507fa9b73f2491e41e6c4b74443abae033c463442b26c7e9e198e3375"
  },
  {
    "time": "01:45",
    "quoteFirst": "“Dearest Helen, it’s delightful to see you,” she streamed out. “Let’s go in to lunch at once, for I am so hungry, and I said half-past one, didn’t I?--and it’s a ",
    "quoteTime": "quarter to two",
    "quoteLast": ". Never mind, it doesn’t matter in the least. There’s no one else coming. Everyone seems so busy, for I asked half a dozen people to meet you, and they all had something to do.",
    "title": "Robin Linnet",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "57867",
    "hash": "72880f465e0bc6b884fd3ac2fbd668e4356b75838d5edd7f764236a5893fb4d8"
  },
  {
    "time": "01:45",
    "quoteFirst": "The entrance is from one and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " miles wide. The reef extends for half a mile from Haul-round Islet, close without which the water is deep, the least depth in the entrance is five and three-quarter fathoms; and, in some parts there are thirteen and fourteen fathoms: at seven miles within Haul-round Islet, the depth decreases to four fathoms, and then gradually shoals to three; after which it varies in the channel of the river to between nine and twelve feet at low water.",
    "title": "Narrative of a Survey of the Intertropical and Western Coasts of Australia — Vol. 2\r\nPerformed between the years 1818 and 1822",
    "author": "King, Philip Parker, 1793-1856",
    "gutenbergReference": "12046",
    "hash": "29701ceb518d642a26a3adf9e208152e131847534dc4a1779275387f59e8564d"
  },
  {
    "time": "01:45",
    "quoteFirst": "\"It's a ",
    "quoteTime": "quarter to two",
    "quoteLast": ", Daniel.  You'll be late to your office.  I'll have dessert brought in at once.  And you know it always takes you fifteen minutes to say good-bye to the children.  It feels so grand, Walter, to refer to 'the children!'  In the plural!  I can't yet believe or realize it!  And as for Daniel--well, he's a Comic Supplement, you know, about those twins,\" she rattled on, keeping the talk, during the remainder of the luncheon, away from thin ice.",
    "title": "Her Husband's Purse",
    "author": "Martin, Helen Reimensnyder, 1868-1939; Howitt, John Newton, 1885-1958 [Illustrator]",
    "gutenbergReference": "55298",
    "hash": "6a36e450ac7a9110638a08c3d7035113a3062366994070d7874dd9df68a0c3e9"
  },
  {
    "time": "01:45",
    "quoteFirst": "We stopped twenty minutes at Andover to send a cablegram, and were held up at a level crossing for five minutes. At one thirty we passed the official centre of London, Hyde Park corner, and were having our dinner in the Marguereta Restaurant in Oxford Street at a ",
    "quoteTime": "quarter to two",
    "quoteLast": ". We therefore had covered the distance of ninety-eight miles in two hours and fifteen minutes actual travelling time, or at an average speed of nearly forty-four miles an hour. At one time our indicator registered sixty-five miles an hour and for quite a number of miles we travelled steadily at fifty-six miles an hour.",
    "title": "On the Fringe of the Great Fight",
    "author": "Nasmith, George Gallie, 1877-1965",
    "gutenbergReference": "19876",
    "hash": "d44597b0931c8b40e605bc1eba3cd2a642e36b03c26d755f3b350cfd57846519"
  },
  {
    "time": "01:45",
    "quoteFirst": "Giles, Midshipman, is a very sick man, he was taken ill in the Cabin this morning. I went for the Doctor for him at ",
    "quoteTime": "1.45 A.M.",
    "quoteLast": " Doc said he had a hemorrhage of the lungs caused by concussion. 3. A.M. he is asleep and doing fine now. I woulden like to see him die, he is a fine fellow. 3.45 A.M. coal all on board. 4.",
    "title": "The Voyage of the Oregon from San Francisco to Santiago in 1898",
    "author": "Cross, R., active 1898",
    "gutenbergReference": "25723",
    "hash": "1e6810af2af3d68541d9c86823fec1ca870b3c4d2cedd3012ae58009ba99d33c"
  },
  {
    "time": "01:45",
    "quoteFirst": "In the early part of the particular evening alluded to, his attention had become wearied. After a doze he found himself refreshed, and was writing when the chimes of St. Paul’s clock sounded a ",
    "quoteTime": "quarter to two",
    "quoteLast": ": long before that dead hour all the family had retired to rest, and the house was silent. A few minutes afterwards he moved round his chair towards the fire-place, and opposite to a large pane of glass which let the light from the room into a closet otherwise dark, the door of which opened upon the landing-place.",
    "title": "The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53275",
    "hash": "3481f6c493f8217765c5b4148a800924f1990459e27a6e535a447360dbb3db87"
  }
]