[
  {
    "time": "01:40",
    "quoteFirst": "But for the guides, who seemed to know every inch of ground, right directions would almost inevitably have been lost. As it was, however, they reached the foot of Little Bulwaan (or Gun Hill) at ",
    "quoteTime": "twenty minutes to two",
    "quoteLast": ", and preparations were made for an immediate assault lest daylight should come before the work could be accomplished. Everybody knew full well how impossible it would be to get away from the position without terrible losses, if the Boers could see to shoot It was pretty well known that not many of them occupied Gun Hill, but the number encamped within reach of it was a matter of pure speculation, dependent on the accuracy of Kaffir stories which might be true of one day, but quite untrustworthy twenty-four hours later; so rapid are the Boers in their movements, if",
    "title": "Four Months Besieged: The Story of Ladysmith",
    "author": "Pearse, Henry H. S., 1844-1905",
    "gutenbergReference": "16466",
    "hash": "257024000d9139e88835560d4e8894f57b761d5382bd40ba7772f2958189b404"
  },
  {
    "time": "01:40",
    "quoteFirst": "| Baltic tells Titanic, \"We are rushing |               |   to you.\" |               | 11.50 p. m.|   ",
    "quoteTime": "1.40 a. m.",
    "quoteLast": "  | Olympic to Titanic, \"Am lighting up |               |   all possible boilers as fast as can.\" |               | Do.     |   do.",
    "title": "Loss of the Steamship \"Titanic\"",
    "author": "Great Britain. Court to investigate loss of steamship \"Titanic\"",
    "gutenbergReference": "39415",
    "hash": "676db1721f1e69d9fdee93f3c765751be8a01beaebd2dd04a60bb949d1cad150"
  },
  {
    "time": "01:40",
    "quoteFirst": "The position of the two vessels was exactly the reverse of the _Wasp_ and _Frolic_, the Englishman being to windward. The _Hornet_ hove to, to let her antagonist close; then she filled her maintop-sail and continued to yaw, wearing occasionally to prevent herself from being raked. At ",
    "quoteTime": "forty minutes past one",
    "quoteLast": " the _Penguin_, being within musket-shot, hauled to the wind on the starboard tack, hoisted a St. George's ensign and fired a gun. The _Hornet_ luffed up on the same tack, hoisting American colors, and the action began with heavy broadsides.",
    "title": "The Naval War of 1812\r\nOr the History of the United States Navy during the Last War with Great Britain to Which Is Appended an Account of the Battle of New Orleans",
    "author": "Roosevelt, Theodore, 1858-1919",
    "gutenbergReference": "9104",
    "hash": "3393e1a2e1072ed4436fbb7959f4a93844a0c16ca0c10d024f008fdba886798b"
  },
  {
    "time": "01:40",
    "quoteFirst": "To argue a case in the House of Lords must be one of the severest strains to which middle-aged men are ever subjected; it requires tremendous qualities of concentration and patience and intellectual quickness (not to speak of the labour of preparing the cases beforehand). At half-past one, when they have endured this for three hours, they dash out to lunch; they are lucky if they get anything to eat before ",
    "quoteTime": "twenty minutes to two",
    "quoteLast": ", but at two (presumably because the House of Lords is required for legislative purposes when they have done with it) they have to dash back to the pen again, where digestion must be quite impossible, even if you are not required to argue with the old men.",
    "title": "Little rays of moonshine",
    "author": "Herbert, A. P. (Alan Patrick), 1890-1971",
    "gutenbergReference": "73390",
    "hash": "85188f457e97597e12d5ff70168cbf029596648c57916b1f8011e4b7678e62b4"
  },
  {
    "time": "01:40",
    "quoteFirst": "Williams, the guard of the bridge. Captain Watson Brown and Taylor were to hold up the passenger train due from the west at ",
    "quoteTime": "1:40 A. M.",
    "quoteLast": " It would be bound for Washington and Baltimore. Captain Oliver Brown and Thompson were to hold the bridges spanning the two rivers.",
    "title": "The Raid of John Brown at Harper's Ferry as I Saw It",
    "author": "Leech, Samuel V., 1837-1916",
    "gutenbergReference": "35427",
    "hash": "119a00821fba8c88d79316340b8b9967839eca3287c809c321ca2dc843047a69"
  },
  {
    "time": "01:40",
    "quoteFirst": "Sector, Left Sub-Sector. The relief was completed at ",
    "quoteTime": "1.40 a.m.",
    "quoteLast": " on the 9th without incident. Dispositions were as follows: left front, “A” Company; centre, “D” Company; right front, “B” Company; “C” Company in support in the Keeps.",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "hash": "44785611ec3b885609635de6d78d936b362c285130741f59e337ea160d2554ed"
  },
  {
    "time": "01:40",
    "quoteFirst": "“",
    "quoteTime": "Twenty minutes to two",
    "quoteLast": " and the house nearly full,” reported Pep gleefully, to Jolly at the piano.",
    "title": "The movie boys at Seaside Park",
    "author": "Appleton, Victor",
    "gutenbergReference": "76377",
    "hash": "fbf6e66aa6a369bb1b44bd3641b9c5c4825c76d46094aeff507874173db116c1"
  },
  {
    "time": "01:40",
    "quoteFirst": "For three days the Germans kept probing various parts of the line, hoping to find a spot which would yield. At ",
    "quoteTime": "1.40 a.m.",
    "quoteLast": " on the 18th, their artillery opened a heavy bombardment on the whole Canadian Corps front and for half an hour shells were rained on every part of the line. The general bombardment slackened for a short time, during which the village of St.",
    "title": "Thirty Canadian V.Cs., 23d April 1915 to 30th March 1918",
    "author": "Canadian War Records Office; Martin, Stuart, Military Historian; Richards, Robin; Roberts, Theodore Goodridge, 1877-1953",
    "gutenbergReference": "40649",
    "hash": "9141f5eec4aa2162a2be19b2af51c2142e91ffb787f0a080bed3da368dc16d1e"
  },
  {
    "time": "01:40",
    "quoteFirst": "One end of the cloth is then immersed in a capsule, or watch-glass, containing pure water: the stains become moistened by capillary attraction, and, in a space of time varying from ",
    "quoteTime": "twenty minutes to two",
    "quoteLast": " hours, acquire the appearance of fresh semen. As soon as the stained portion becomes swollen and softened, the surface of the cloth is gently scraped with a spatula, and the substance removed placed on the slide of the microscope.",
    "title": "Legal Chemistry\r\nA Guide to the Detection of Poisons, Examination of Tea, Stains, Etc., as Applied to Chemical Jurisprudence",
    "author": "Naquet, Alfred, 1834-1916; Battershall, Jesse P. (Jesse Park), 1851-1891 [Translator]",
    "gutenbergReference": "44048",
    "hash": "a06bb03e9678106e07393f612e159e1fb2e8f5ccfe77c662dbb12ab0e7770831"
  },
  {
    "time": "01:40",
    "quoteFirst": "If a distressing feeling be experienced about the bladder, give warm and copious draughts of linseed tea, milk, or decoction of quince seeds, and apply warm fomentations of milk and water to the blistered surface. The _period required_ for a _blister_ to remain on varies from eight to ten hours for adults, and from ",
    "quoteTime": "twenty minutes to two",
    "quoteLast": " hours for children: as soon as it is removed, if the blister is not raised, apply a \"spongio-piline\" poultice, and it will then rise properly. When it is required to act as a rubefacient, the blister should remain on from one to three hours for adults, and from fifteen to forty minutes for children.",
    "title": "Enquire Within Upon Everything\nThe Great Victorian Domestic Standby",
    "author": "Philp, Robert Kemp, 1819-1882",
    "gutenbergReference": "10766",
    "hash": "c04086bbdaf3894132b22d341e963286791d5299d8b07f70002db541c9a72606"
  },
  {
    "time": "01:40",
    "quoteFirst": "Big Ben were already at five and ",
    "quoteTime": "twenty minutes to two",
    "quoteLast": ", and, knowing that there was a public telephone in the station, he crossed the road and entered the box.  After a brief delay he succeeded in getting Mark's number.",
    "title": "The Red Lodge: A Mystery of Campden Hill",
    "author": "Bridges, Victor, 1878-1972",
    "gutenbergReference": "67079",
    "hash": "8489889a3e786336ddad1b652ca16ce1d1dcae8c526cebe9a9116f16b925dfa5"
  },
  {
    "time": "01:40",
    "quoteFirst": "When she had come down and shortened sail, she took in her steering sails in a very clumsy manner, purposely to deceive the Hornet, and came down stem on as near as possible, lest the Hornet should perceive her broadside and run. “At ",
    "quoteTime": "forty minutes past one",
    "quoteLast": ", P. M.,” says Captain Biddle’s official letter, “being nearly within musket-shot distance, she hauled her wind on the starboard tack, hoisted English colors and fired a gun. We immediately luffed to, hoisted our ensign, and gave the enemy a broadside.",
    "title": "Memoirs of the Generals, Commodores and other Commanders, who distinguished themselves in the American army and navy during the wars of the Revolution and 1812, and who were presented with medals by Congress for their gallant services",
    "author": "Wyatt, Thomas",
    "gutenbergReference": "50377",
    "hash": "4f2f96e990e16f07c53b9782c446c56196a31d36453d6aeea2441852c3d46d9d"
  },
  {
    "time": "01:40",
    "quoteFirst": "He unlocked a secret press that was in the wainscoting, a press in which he kept his own curious disguises, and put them into it. He could easily burn them afterwards. Then he pulled out his watch. It was ",
    "quoteTime": "twenty minutes to two",
    "quoteLast": ".",
    "title": "The Picture of Dorian Gray",
    "author": "Wilde, Oscar, 1854-1900",
    "gutenbergReference": "174",
    "hash": "03d0c4557add701f5308bf113b1095f7bce59cca5abb703a1093c64d62827afd"
  },
  {
    "time": "01:40",
    "quoteFirst": "At Skerries, South Stack, and at Bull Point, on 25th and 26th, several struck and some were killed. At Bull Point, Oct. 31st, \"a female\" struck against the W. side of the lantern, ",
    "quoteTime": "1.40 a.m.",
    "quoteLast": ", light S.E. breeze, cloudy, misty. The only stations reporting occurrences in November are Allonby, where through the month \"a good many were about the hedgerows\"; and one instance at Morecambe Bay (where none were seen in October), _viz._ on 4th, \"a young female in vicinity.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65471",
    "hash": "491e4e7a1948fb3e602a487753cc1a4f106b3bca3cdc629421758022cfc56e26"
  },
  {
    "time": "01:40",
    "quoteFirst": "_Fatal Period._--From ",
    "quoteTime": "twenty minutes to two",
    "quoteLast": " or three weeks, and even later from the secondary effects of the poison. Any thick medium, cocoa or soup, will of course delay the action of the poison.",
    "title": "Text-book of forensic medicine and toxicology",
    "author": "Buchanan, R. J. M. (Robert James McLean), 1864-1925",
    "gutenbergReference": "74804",
    "hash": "46d0a75635b0fece69748ceef8fcca87ed24ae7f1cfa0f6563eb9db99296764a"
  },
  {
    "time": "01:40",
    "quoteFirst": "About ",
    "quoteTime": "1.40 A.M.",
    "quoteLast": " Lieutenant George Davies, R.N., the _Tartar's_ commander, was below sleeping with his clothes and boots on, when he heard the officer of the watch call for him. Instantly he went on deck and saw a smuggling vessel.",
    "title": "King's Cutters and Smugglers 1700-1855",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "17563",
    "hash": "f6fa67676a5dc3289720a1c18ff8191542969268327cfa168f3a7dd430192264"
  },
  {
    "time": "01:40",
    "quoteFirst": "=TORMEY, JOHN LAWLESS, and LAWRY, ROLLA CECIL.=[2] Animal husbandry. il $",
    "quoteTime": "1.40 Am",
    "quoteLast": ". bk. 636",
    "title": "The Book Review Digest, v. 16, 1920",
    "author": "Various; Reely, Mary Katharine, 1881-1959 [Editor]; Rich, Pauline H. [Editor]",
    "gutenbergReference": "73004",
    "hash": "65dc05e733977906a1f78c9f8117e5ea44c5f11977bddf6906f312150740b960"
  },
  {
    "time": "01:40",
    "quoteFirst": "Leave Marshall at ",
    "quoteTime": "1.40 A.M.",
    "quoteLast": ", make a short run up the road to Battle Creek, stay there until half past three, then back again through Marshall without stopping, to Jackson--lie over another hour and so on to Adrian and Toledo for breakfast, arriving at Cleveland at 11.30 the next morning.",
    "title": "At Close Range",
    "author": "Smith, Francis Hopkinson, 1838-1915",
    "gutenbergReference": "55257",
    "hash": "76126b38e379752690a728f1d17c377b12a0a9697a9f89bc8495d93f5837999d"
  },
  {
    "time": "01:40",
    "quoteFirst": "=TORMEY, JOHN LAWLESS, and LAWRY, ROLLA CECIL.=[2] Animal husbandry. il $",
    "quoteTime": "1.40 Am",
    "quoteLast": ". bk. 636",
    "title": "The Book Review Digest, v. 16, 1920",
    "author": "Various; Reely, Mary Katharine, 1881-1959 [Editor]; Rich, Pauline H. [Editor]",
    "gutenbergReference": "73004",
    "hash": "65dc05e733977906a1f78c9f8117e5ea44c5f11977bddf6906f312150740b960"
  },
  {
    "time": "01:40",
    "quoteFirst": "French could not estimate this item, as he had no idea how the thing could have been done. But it had certainly taken half an hour. That would make it ",
    "quoteTime": "1.40 A.M.",
    "quoteLast": " At least another half-hour would have been spent in returning to the site of the mock tragedy, bringing the time up to 2.00 A.M.",
    "title": "The sea mystery",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "72771",
    "hash": "da13cca64cccf35139ebc7ff69851007c610533210b323f5b292beccc50edb23"
  }
]