[
  {
    "time": "01:45",
    "quoteFirst": "At ",
    "quoteTime": "1.45 A.M.",
    "quoteLast": " Captain Stirling, leading the flotilla in the _Faulknor_, sighted on the starboard bow this battle squadron, consisting of six ships steering south-east. The leading ships were thought to belong to the “Kaiser” class.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "55c78056d4a73228655a2848e8ec4afc888b23d6575382f358686c1e7205089b"
  },
  {
    "time": "01:45",
    "quoteFirst": "in diameter, and the car was suspended from a hoop surrounding the middle of the balloon, and fastened to a net, which covered the upper hemisphere.  The balloon ascended very gently from the Tuileries at a ",
    "quoteTime": "quarter to two",
    "quoteLast": " o'clock, and after remaining for some time at an elevation of about 2000 ft., it descended in about two hours at Nesle, a small town about 27 m.",
    "title": "The Project Gutenberg Encyclopedia, Volume 1 of 28",
    "author": "Project Gutenberg",
    "gutenbergReference": "200",
    "hash": "265c0529ad5dc787d8965c5f591bfe8bb6ee3e985f89a11ea9b4d3697d89c740"
  },
  {
    "time": "01:45",
    "quoteFirst": "The entrance is from one and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " miles wide. The reef extends for half a mile from Haul-round Islet, close without which the water is deep, the least depth in the entrance is five and three-quarter fathoms; and, in some parts there are thirteen and fourteen fathoms: at seven miles within Haul-round Islet, the depth decreases to four fathoms, and then gradually shoals to three; after which it varies in the channel of the river to between nine and twelve feet at low water.",
    "title": "Narrative of a Survey of the Intertropical and Western Coasts of Australia — Vol. 2\r\nPerformed between the years 1818 and 1822",
    "author": "King, Philip Parker, 1793-1856",
    "gutenbergReference": "12046",
    "hash": "29701ceb518d642a26a3adf9e208152e131847534dc4a1779275387f59e8564d"
  },
  {
    "time": "01:45",
    "quoteFirst": "\"I have got to pay my company,\" explained Strachan; \"but I shall do it directly the dinners are over, and then it won't take me five minutes to change.\"  And he was as good as his word, for by a ",
    "quoteTime": "quarter to two",
    "quoteLast": " he was ready to start.",
    "title": "For Fortune and Glory: A Story of the Soudan War",
    "author": "Hough, Lewis; Paget, Walter, 1863-1935 [Illustrator]",
    "gutenbergReference": "21136",
    "hash": "4912362e93d75912b103b9ea08f6f340219fcf3bb6c4b27dbaf70afaf4838685"
  },
  {
    "time": "01:45",
    "quoteFirst": "It was nearly a ",
    "quoteTime": "quarter to two",
    "quoteLast": " when they at last piloted their tiny fleet up the deep dykes, once cut by the monks for the due supply of their Abbey, placed with rare felicity among the windings of many streams.  Little as survives of the fabric, the situation of Newark renders it a particularly pathetic ruin.",
    "title": "The girl from nowhere",
    "author": "Reynolds, Baillie, Mrs., 1861-1939",
    "gutenbergReference": "72969",
    "hash": "6f9296407a9f71a868b2cc62a41cf8ca2a12b55a58ee9b881f03509c1242039a"
  },
  {
    "time": "01:45",
    "quoteFirst": "In the early part of the particular evening alluded to, his attention had become wearied. After a doze he found himself refreshed, and was writing when the chimes of St. Paul’s clock sounded a ",
    "quoteTime": "quarter to two",
    "quoteLast": ": long before that dead hour all the family had retired to rest, and the house was silent. A few minutes afterwards he moved round his chair towards the fire-place, and opposite to a large pane of glass which let the light from the room into a closet otherwise dark, the door of which opened upon the landing-place.",
    "title": "The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53275",
    "hash": "3481f6c493f8217765c5b4148a800924f1990459e27a6e535a447360dbb3db87"
  },
  {
    "time": "01:45",
    "quoteFirst": "This meteorite fell in the small hours of the morning on September 21, 1949. Not many people saw the fireball that accompanied its descent because of the early hour (",
    "quoteTime": "1:45 a.m.",
    "quoteLast": "), but one of the few persons who happened to be outside said that it resembled a huge rocket as it flashed across the sky. He also reported that the appearance of the fireball nearly frightened the swans in the local park to death, the birds fleeing in all directions.",
    "title": "Space Nomads: Meteorites in Sky, Field, and Laboratory",
    "author": "LaPaz, Lincoln, 1897-1985; LaPaz, Jean",
    "gutenbergReference": "52848",
    "hash": "b6c4a111d4e8fddc55292b71c2d283bdbef4d710c5ce4043e6e8cacea07a4965"
  },
  {
    "time": "01:45",
    "quoteFirst": "They are hewn out of the solid rock one above another in a steep gulley of the cloud-capt mountain, from whence at long intervals torrents of water pour down and fill them. Tradition assigns them an origin anterior to the time of Abraham, but there is no fragment of sculpture to help to give them a date; they are only huge irregular basins in the rock, capable of holding from a ",
    "quoteTime": "quarter to two",
    "quoteLast": " or three millions of gallons each, and for centuries were almost choked with rubbish, till within the last few years our Government has cleared them out and made them available again.",
    "title": "Letters from Australia",
    "author": "Martineau, John, 1834-1910",
    "gutenbergReference": "67536",
    "hash": "48919f13344048944ebe2cdf7f1779cd077fa98b6c0ffabe3e5a50c7129eeae9"
  },
  {
    "time": "01:45",
    "quoteFirst": "I, too, lay quiet and listened for what seemed a long time. But it was only a ",
    "quoteTime": "quarter to two",
    "quoteLast": " when I finally rose, as noiselessly as I could, from the bed and tip-toed to my door.",
    "title": "The house of the missing",
    "author": "Gluck, Sinclair, 1887-1956",
    "gutenbergReference": "73742",
    "hash": "dc82dda1d167300181f9f9e7e82d6bfd4ef2b8479ef9784e31cd95b53fe7eac7"
  },
  {
    "time": "01:45",
    "quoteFirst": "At twelve I go to church; after which I dine alone, which amuses me very little, for I think there is nothing so tiresome as to be alone at table, surrounded by servants who look at everything you put in your mouth; and besides, though I have been here forty-three years, I have not yet accustomed myself to the detestable cooking of this country. After my dinner, which is usually over by a ",
    "quoteTime": "quarter to two",
    "quoteLast": ", I return to my cabinet and rest half an hour, and then I read and write till it is time for the king's supper; sometimes my ladies play _ombre_ or _brelan_ beside my table. Madame d'Orléans or the Duchesse de Berry, or sometimes my son, comes to see me between half-past nine and ten.",
    "title": "The Correspondence of Madame, Princess Palatine, Mother of the Regent; of Marie-Adélaïde de Savoie, Duchesse de Bourgogne; and of Madame de Maintenon, in Relation to Saint-Cyr",
    "author": "Wormeley, Katharine Prescott, 1830-1908 [Editor]; Maintenon, Madame de, 1635-1719; Marie Adelaide, of Savoy, Duchess of Burgundy, 1685-1712; Orléans, Charlotte-Elisabeth, duchesse d', 1652-1722; Sainte-Beuve, Charles Augustin, 1804-1869 [Commentator]",
    "gutenbergReference": "43283",
    "hash": "93d57a01f70a344fbe85b42eebf42b9c81a1701e9f7b064c438c0765c755f3e3"
  },
  {
    "time": "01:45",
    "quoteFirst": "They are hewn out of the solid rock one above another in a steep gulley of the cloud-capt mountain, from whence at long intervals torrents of water pour down and fill them. Tradition assigns them an origin anterior to the time of Abraham, but there is no fragment of sculpture to help to give them a date; they are only huge irregular basins in the rock, capable of holding from a ",
    "quoteTime": "quarter to two",
    "quoteLast": " or three millions of gallons each, and for centuries were almost choked with rubbish, till within the last few years our Government has cleared them out and made them available again.",
    "title": "Letters from Australia",
    "author": "Martineau, John, 1834-1910",
    "gutenbergReference": "67536",
    "hash": "48919f13344048944ebe2cdf7f1779cd077fa98b6c0ffabe3e5a50c7129eeae9"
  },
  {
    "time": "01:45",
    "quoteFirst": "But, while this is technically true of sweating, we had in this country long before the Jews came children's and women's labor under terrible conditions. In 1884 young girls and women worked in the factories of New Hampshire from five in the morning until seven at night, with only forty-five minutes' intermission, and their wages ranged from a dollar and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " dollars per week. Until quite recently, in our Southern cotton mills, owned and operated by Gentiles, we maintained conditions as bad as ever existed in the sweatshops of our large cities. It does not require any great amount of research to prove that Gentile employers have in the past been just as indifferent to the well-being of their employees, just as reactionary, and just as opposed to reform, as Jewish employers.",
    "title": "The Jew and American Ideals",
    "author": "Spargo, John, 1876-1966",
    "gutenbergReference": "21835",
    "hash": "c8be6530bd68d61855a3a74dc28c9413cc9a7edc08c9ace54b2858de16bc1917"
  },
  {
    "time": "01:45",
    "quoteFirst": "The time required for fusion may vary from ",
    "quoteTime": "15 minutes to 2",
    "quoteLast": "5 minutes, but should never exceed the latter. If it does, it shows that the mixing is too viscous, and the remedy would be the addition and thorough intermixture of calcined borax or boracic acid.",
    "title": "Henley's Twentieth Century Formulas, Recipes and Processes",
    "author": "Hiscox, Gardner Dexter, 1823-1908 [Editor]",
    "gutenbergReference": "53143",
    "hash": "4a24da91d3dd091fcd89c6891e14ccba2be3a2e8db3509651106b765262bdd91"
  },
  {
    "time": "01:45",
    "quoteFirst": "At ",
    "quoteTime": "1.45 A.M.",
    "quoteLast": " Captain Stirling, leading the flotilla in the _Faulknor_, sighted on the starboard bow this battle squadron, consisting of six ships steering south-east. The leading ships were thought to belong to the “Kaiser” class.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "55c78056d4a73228655a2848e8ec4afc888b23d6575382f358686c1e7205089b"
  },
  {
    "time": "01:45",
    "quoteFirst": "and we are left sitting motionless in the middle of Edgware Road, with the clock over the shuttered shop opposite pointing to ",
    "quoteTime": "quarter to two",
    "quoteLast": ".",
    "title": "Windfalls",
    "author": "Gardiner, A. G. (Alfred George), 1865-1946; Gardiner, Clive, 1891-1960 [Illustrator]",
    "gutenbergReference": "47429",
    "hash": "43a9446d0fdd0c9f4ce73a3651c0d37da7b10fdc406f8f5d8d48a4ede4b4df48"
  },
  {
    "time": "01:45",
    "quoteFirst": "She seized her brush and put in an eye with rapid strokes. The clock chimed a ",
    "quoteTime": "quarter to two",
    "quoteLast": " and Sahwah started up nervously.",
    "title": "The Camp Fire Girls Do Their Bit; Or, Over the Top with the Winnebagos",
    "author": "Frey, Hildegard G., 1891-1957",
    "gutenbergReference": "11664",
    "hash": "18ff797682330da199cec930ef514387bd0618d8ee377687bbc0c27749c9641a"
  },
  {
    "time": "01:45",
    "quoteFirst": "He understood at once what this implied, and hurried off, for it was now a ",
    "quoteTime": "quarter to two",
    "quoteLast": ". It did not strike him until he was on his way downstairs that their meeting was to be \"outside the entrance\"!",
    "title": "Mary",
    "author": "Bjørnson, Bjørnstjerne, 1832-1910; Gosse, Edmund, 1849-1928 [Editor]; Morison, Mary [Translator]",
    "gutenbergReference": "33300",
    "hash": "2853ec106398a979f94d0db8a9cdff6bb0f6826b7e27ba6a780316213ddfe1ea"
  },
  {
    "time": "01:45",
    "quoteFirst": "This is the regular sash, commonly called the square _obi_; but when we are at home, go out for a walk, or visit an intimate friend, we prefer another kind of sash, which is a piece of white crêpe, about ten feet long and varying in width from a foot and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " feet, and stitched at the ends to prevent their fraying. It is much more comfortable than the other.",
    "title": "Home Life in Tokyo",
    "author": "Inouye, Jukichi, 1862-1929",
    "gutenbergReference": "65870",
    "hash": "3072eef0719fe40b58879dbd3ce36d90a972cda8e744317a7917b40aa8a695a0"
  },
  {
    "time": "01:45",
    "quoteFirst": "He had scarcely got into his own room and shut the door when he heard the click of the lock on Posser’s door and smiled his approval. It was at a ",
    "quoteTime": "quarter to two",
    "quoteLast": " when he went to bed and at half-past seven the maid brought him a cup of coffee and some biscuits. He drank his coffee and rose, slipped into his dressing-gown and went over to Posser’s room anxious to know what was the result of the night’s work.",
    "title": "The adventures of Heine",
    "author": "Wallace, Edgar, 1875-1932",
    "gutenbergReference": "76462",
    "hash": "acd2090a03f8916e72f7976fdee32e00cacb824f075a8ac015c95baed0970e4e"
  },
  {
    "time": "01:45",
    "quoteFirst": "He leant forward and looked at it. A ",
    "quoteTime": "quarter to two",
    "quoteLast": "—and at that moment a clear sharp cry divided the night, and sent the blood thrilling to his heart—a cry three times repeated, \"Master! master! master!\"",
    "title": "The golden story book",
    "author": "Weedon, L. L. (Lucy L.), 1862-1939; Braine, Sheila, 1859-1943; Byron, May, 1861-1936; Everett-Green, Evelyn, 1856-1932; Fenn, George Manville, 1831-1909; Gask, Lilian, 1865-; Glasgow, G. R. (Geraldine Robertson); Henty, G. A. (George Alfred), 1832-1902; Parry, D. H.",
    "gutenbergReference": "72362",
    "hash": "1e2a51c26524fce1295ab2d5592da3e7b4e6a6ba337646cdd4859def28a564b1"
  }
]