[
  {
    "time": "01:40",
    "quoteFirst": "When the ship is there, it is thought desirable, she should take as many as possible. The cargo of a vessel of a hundred tons, or little more, is calculated to purchase from two hundred and ",
    "quoteTime": "twenty to two",
    "quoteLast": " hundred and fifty Slaves. Their lodging-rooms below the deck, which are three, (for the men, the boys, and the women,) besides a place for the sick, are sometimes more than five feet high, and sometimes less; and this height is divided towards the middle, for the Slaves lie in two rows, one above the other, on each side of the ship, close to each other, like books upon a shelf.",
    "title": "Thoughts upon the African slave trade",
    "author": "Newton, John, 1725-1807",
    "gutenbergReference": "68056",
    "hash": "0674bcfefaacc9be4ecf971b33da6ba712c5b9e6706132628c6ddf92a42edcb4"
  },
  {
    "time": "01:40",
    "quoteFirst": "By the side of this circuit and to the east of Lhasa stood a queerly shaped high fence, made of countless yak’s horns. The fence measures from one hundred and ",
    "quoteTime": "twenty to two",
    "quoteLast": " hundred and forty yards in length and as it is entirely composed of the horns, it is hardly possible to form an idea even in imagination of how many horns went to the construction of the fence. The enclosure is used as a slaughtering place for yak.",
    "title": "Three Years in Tibet",
    "author": "Kawaguchi, Ekai, 1866-1945",
    "gutenbergReference": "52594",
    "hash": "ba20bd2dc66899eb3df3f0adebf8ee4dc92038998bce51ed81d02a230288cc18"
  },
  {
    "time": "01:40",
    "quoteFirst": "Read in the _Exposition_ while my hair was doing. After 9 we breakfasted. Played and sang; practised for Lablache. Drew. At ",
    "quoteTime": "20 minutes to 2",
    "quoteLast": " we went to the Drawing Room with dear Lehzen, Lady Mary Stopford,[259] Sir George Anson &c. The poor Queen not being well, the King held the Drawing-room, and (strange to say) Princess Augusta represented her.",
    "title": "The girlhood of Queen Victoria, vol. 1 (of 2)",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]",
    "gutenbergReference": "75138",
    "hash": "4c6b93dbb1e056795527de339d7c70449f20a73adcb0dc124693bf4cf85919be"
  },
  {
    "time": "01:40",
    "quoteFirst": "Rivers or running streams are most desirable acquisitions to any ranch. Where these cannot be found, wells are usually sunk and water met at depths varying from ",
    "quoteTime": "twenty to two",
    "quoteLast": " hundred feet. In the foothills and mountainous districts, never failing streams are found in abundance.",
    "title": "The History of Cuba, vol. 5",
    "author": "Johnson, Willis Fletcher, 1857-1931",
    "gutenbergReference": "41267",
    "hash": "fbdab198353a2b209702cbb3344b902750d340ea4d62042afc88b9661da1ee51"
  },
  {
    "time": "01:40",
    "quoteFirst": "They had no delusions on that score.  The odds of ",
    "quoteTime": "twenty to two",
    "quoteLast": " were enormous.  Mere courage was not enough to settle the problem.  With a heart of a lion they must have the cunning of a fox.",
    "title": "Bert Wilson at Panama",
    "author": "Duffield, J. W.",
    "gutenbergReference": "33232",
    "hash": "e6623f526ac7bad98d98033fa430b4e617d8036ed79bf56e6696a05c3e0155a0"
  },
  {
    "time": "01:40",
    "quoteFirst": "They abolished the whipping post, the branding iron, the stocks, and other barbarous forms of punishment which had up to that time prevailed. They reduced capital felonies from about ",
    "quoteTime": "twenty to two",
    "quoteLast": " or three. In an age of extravagance they were extravagant in the sums appropriated for public works. In all of that time no man's rights of persons were invaded under the forms of law.",
    "title": "The Negro",
    "author": "Du Bois, W. E. B. (William Edward Burghardt), 1868-1963",
    "gutenbergReference": "15359",
    "hash": "7f7385bc2b4f348f8646c860ac4af4bc9c6c17e9f2b03169265be9b7106d4621"
  },
  {
    "time": "01:40",
    "quoteFirst": "We're neighbors in Lennox Place, the very street behind Lennox Street--you can see right across from my bedroom window. So I had my choice of two good views in a manner of speaking.... Five-and-",
    "quoteTime": "twenty to two",
    "quoteLast": ". Not worth while going home for lunch now. May as well be hung for a sheep as a lamb. I wonder if they've got a snack of anything here?\"",
    "title": "A Case in Camera",
    "author": "Onions, Oliver, 1873-1961",
    "gutenbergReference": "43063",
    "hash": "819053ea9b6e2bdd4cdfff1dc18ee73ceb71192e5a0300774fc80a884db4ea8e"
  },
  {
    "time": "01:40",
    "quoteFirst": "Already he and Harry had borrowed from Mother Howard all that she could lend them.  True she had friends; but none could produce from ",
    "quoteTime": "twenty to two",
    "quoteLast": " hundred thousand dollars for a mine, simply on his word.  And unless something should happen to intervene, unless Harry should return, or in some way Fairchild could raise the necessary five thousand dollars to furnish a cash bond and again recover the deeds of the Blue Poppy, he was no better off than before the strike was made.",
    "title": "The Cross-Cut",
    "author": "Cooper, Courtney Ryley, 1886-1940; Gage, George W., 1887-1957 [Illustrator]",
    "gutenbergReference": "20104",
    "hash": "b8fda8f11f97efee4e4cb3023d7c69c6b3c9ecad8d24b259db9e84a10aa8e1a1"
  },
  {
    "time": "01:40",
    "quoteFirst": "| Baltic tells Titanic, \"We are rushing |               |   to you.\" |               | 11.50 p. m.|   ",
    "quoteTime": "1.40 a. m.",
    "quoteLast": "  | Olympic to Titanic, \"Am lighting up |               |   all possible boilers as fast as can.\" |               | Do.     |   do.",
    "title": "Loss of the Steamship \"Titanic\"",
    "author": "Great Britain. Court to investigate loss of steamship \"Titanic\"",
    "gutenbergReference": "39415",
    "hash": "676db1721f1e69d9fdee93f3c765751be8a01beaebd2dd04a60bb949d1cad150"
  },
  {
    "time": "01:40",
    "quoteFirst": "But there was nothing of the sort at hand, and there wasn’t even a sheet or blanket on the bed. He might rip the cover off the mattress, cut it in strips and tie the strips together, he reflected, and so lower himself to the ground. But that would take a long time and it was already ",
    "quoteTime": "twenty minutes to two",
    "quoteLast": ".",
    "title": "Finkler's Field: A Story of School and Baseball",
    "author": "Barbour, Ralph Henry, 1870-1944; Heath, Howard, 1879- [Illustrator]",
    "gutenbergReference": "59136",
    "hash": "d6993284f507ffbe2aba26cfc53d37f8c6ee3242dc6f0e7993529cd9a4b65e7a"
  }
]