[
  {
    "time": "01:57",
    "quoteFirst": "\"September 28.--The heat is most oppressive: even the nights are hot, until ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", at which hour a cool breeze springs up.",
    "title": "The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "2125",
    "hash": "c118f656820584294776d8613079c4370ce6331ca905434fe2ce45a4cd154015"
  },
  {
    "time": "01:57",
    "quoteFirst": "About this time the Third Mate and Purser were sent in the cutter to get assistance from the other ships. Continued pumping and baling till 11 P.M. when she sunk. Last cast of the lead 11 fathoms; having fired guns from the time she struck till she went down, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " boats came and took the people from the wreck about 70 in number. The troops, in particular the Dragoons, pumped very well.",
    "title": "The Works of Charles and Mary Lamb — Volume 5\r\nThe Letters of Charles and Mary Lamb, 1796-1820",
    "author": "Lamb, Charles, 1775-1834; Lamb, Mary, 1764-1847; Lucas, E. V. (Edward Verrall), 1868-1938 [Editor]",
    "gutenbergReference": "9365",
    "hash": "c3ccc9d4cffd5c08f3d61e46348ef7133a0c24cefb1aea4ab4d5c5713c0b40db"
  },
  {
    "time": "01:57",
    "quoteFirst": "We can always get a current of air, if not a stiff breeze, to fan the first stages; and being unhampered by the claims of city offices, we can start it in the morning, and keep it going the whole day long. Our only trouble is to get the red-hot mass to slumber through the night; it has such a trick of suddenly bursting out again ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", lighting up the cottage in the dark, and flaming forth a vivid beacon worthy of the men of Harlech, and recalling stirring scenes in old romance—only the local constabulary have no poetic leanings, and merely see in it a case for a £10 fine under the Defence of the Realm Act.",
    "title": "Between the Larch-woods and the Weir",
    "author": "Klickmann, Flora, 1867-1958",
    "gutenbergReference": "51601",
    "hash": "12f86f82e05e4575f81dd2e00140beff97c2eb10ed240bee4cfeecef4feffca7"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": ", as well as we could judge, we found ourselves close in under the lee of a high cliff, upon the base of which the surf broke with a tremendous roar. Some three or four of the party, reckless of the consequences, were in favor of running straight in, and attempting to gain the shore at all hazards.",
    "title": "Crusoe's Island: A Ramble in the Footsteps of Alexander Selkirk\nWith Sketches of Adventure in California and Washoe",
    "author": "Browne, J. Ross (John Ross), 1821-1875",
    "gutenbergReference": "39918",
    "hash": "d57d23491b5c6ae5fa10581a876b1a72b1701c225163979789705485cf528e93"
  },
  {
    "time": "01:57",
    "quoteFirst": "This same day my room had been changed to a small apartment in close proximity with the one occupied by Mrs. B., separated only by a thin board partition. ",
    "quoteTime": "About two o'clock at night",
    "quoteLast": " she came home, accompanied by two females. One left in a few minutes, as she had company waiting for her at the door.",
    "title": "Secret Band of Brothers\nA Full and True Exposition of All the Various Crimes, Villanies, and Misdeeds of This Powerful Organization in the United States.",
    "author": "Green, J. H. (Jonathan Harrington), 1812-",
    "gutenbergReference": "17917",
    "hash": "e96d1cca1f62a99f54b1b8aa9b7f7274145c78f970654e720eb4ccce6f1c6175"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About two o'clock at night",
    "quoteLast": " the two forces blundered, as it were, on each other about half way. A skirmish took place between their advanced guards, in which Porterfield of the Virginia regulars was mortally wounded. Some prisoners were taken on either side.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "hash": "a53352257813021f4f09e9c04cc543f3fe35ef92567c3b7f9cbbe7ded16c5230"
  },
  {
    "time": "01:57",
    "quoteFirst": "Picton’s division and the Hanoverian brigade marched from Brussels ",
    "quoteTime": "about two o’clock A.M.",
    "quoteLast": ", on the 16th, taking the road to Waterloo by the forest of Soigne; near which they halted to refresh, and to await orders, to march either on Nivelles or Quatre-Bras, (the roads branching off at Mont-St.-Jean,) according as the Duke might direct, upon his becoming acquainted with the real state of affairs in front.",
    "title": "A voice from Waterloo: A history of the battle fought on the 18th June, 1815",
    "author": "Cotton, Edward, 1792-1849",
    "gutenbergReference": "69670",
    "hash": "79d7a8528a0c80dfcc24b573cdd2d20c93815d6d8a16f19d4ef570fd14ee5a9f"
  },
  {
    "time": "01:57",
    "quoteFirst": "What is the formula for a bottle-fed baby of four months? For a healthy baby, six ounces of top milk skimmed from the top of a quart bottle of milk, six ounces of milk, then poured off, twenty-four ounces of barley or oatmeal gruel, six teaspoonfuls of milk sugar or three of granulated sugar, a pinch of salt and a pinch of bicarbonate of soda or if lime-water is used instead take one ounce of lime-water to each twenty of the milk or gruel. He should have four ounces of this mixture every three hours up to ten p. m., and then one meal at ",
    "quoteTime": "about two a. m.",
    "quoteLast": "; none until six or seven a. m.",
    "title": "Mother's Remedies\r\nOver One Thousand Tried and Tested Remedies from Mothers of the United States and Canada",
    "author": "Ritter, Thomas Jefferson, 1855-",
    "gutenbergReference": "17439",
    "hash": "bbeb09c8f53857088c4a4243a9c64983f9e2217b6f3a10f3f80487c9164ad5b9"
  },
  {
    "time": "01:57",
    "quoteFirst": "The steamer _Kilauea_ left Honolulu one evening at half-past five o'clock, and dropped several of us ",
    "quoteTime": "about two o'clock at night",
    "quoteLast": " into a whale-boat near a point on the lee side of Molokai. Here we were landed, and presently mounted horses and rode seven or eight miles to the house of a German, Mr.",
    "title": "Northern California, Oregon, and the Sandwich Islands",
    "author": "Nordhoff, Charles, 1830-1901; Remy, Jules, 1826-1893 [Contributor]",
    "gutenbergReference": "13222",
    "hash": "8e49d4318f8e9379ba2329e32bc4fd858443430f5c2e9c097086e7c8a3dfea99"
  },
  {
    "time": "01:57",
    "quoteFirst": "\"_",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " the platoon came to fetch us, and we descended the stairs. Below, in the dining-room, a German soldier played Chopin's 'Funeral March,' and other pieces of music for our benefit. We were ordered out into the street, and made to stand on the pavement, all three of us on the same side, whilst the platoon, with arms ready, stood on the opposite pavement facing us.",
    "title": "The Marne Battle-fields (1914)",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "50693",
    "hash": "51bb129ec3e6dbf3877e95504dc27f3f0a0f6bca2db8946dca0876d9c03b3b42"
  },
  {
    "time": "01:57",
    "quoteFirst": "The telegraph-line between Lingayen (Pangasinán) and a place a few miles from Bolinao (Zambales) was cut down and removed. A lineman was sent out to repair it under escort of civil guards, who were forced by the rebels to retire. On March 7, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", the Eastern Extension Telegraph Company's cable-station at Bolinao was besieged by rebels. The village was held by about 400 armed natives, who had killed one native and two European soldiers on the way.",
    "title": "The Philippine Islands\r\nA Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule",
    "author": "Foreman, John, F.R.G.S.",
    "gutenbergReference": "22815",
    "hash": "987c097ddeb645728354339991a751c4258fee1ac2dec1245bbfe219884a6e6a"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " I got word that ----, one of our B Co. officers, was killed while waiting to go out on patrol to ascertain the effects of gas on enemy. He was a fine chap, and most popular, and even now it is difficult to believe he is really gone.",
    "title": "In the Line of Battle: Soldiers' Stories of the War",
    "author": "Wood, Walter, 1866-1961 [Editor]",
    "gutenbergReference": "48107",
    "hash": "f0a6b0723127718a380afe94e248542f35a16ca5f32a77079e2f6b5e69d5e325"
  },
  {
    "time": "01:57",
    "quoteFirst": "I did not feel the full force of the wind till I got out of the bottoms, but it was bitter when I reached the hills. I was so nearly frozen when I got home, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", that I could not unsaddle my horse till I had gone into the house, got a hot whisky, and warmed up.",
    "title": "Seeking Fortune in America",
    "author": "Grey, F. W. (Frederick William); Grey, Leopold John Herbert, 1840-1921 [Author of introduction, etc.]",
    "gutenbergReference": "57963",
    "hash": "fa32c2f1642a14ae1ad1d18a0de62307b36ca9ebac11cafde87416506942ae81"
  },
  {
    "time": "01:57",
    "quoteFirst": "We made fires, though we were nearly blinded by the smoke from the wet wood; someone produced some bread and cheese and shared it round, and then we all turned in. It was so cold and wet that I crawled out again ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and finished the night by the fire, as did three or four more uneasy souls who were too cold to sleep. My feet were soaking, so I stuck them near the fire and then went to sleep, pulling my coat over my head to keep off the rain, and it was not until some time afterwards that I discovered that I had burnt the soles nearly off my boots.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "hash": "fbba66eebe65a6195e1af2ea019c1ca9183494d3f7794c8f596cac7abcab3650"
  },
  {
    "time": "01:57",
    "quoteFirst": "It was just as well that he did, for one night, ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", we were all awakened by the most blood-curdling screams it is possible to imagine. My sister and I sat up at once and clung tight to each other. Mr. P.",
    "title": "Ghosts in the Great War, and true tales of haunted houses",
    "author": "Giraud, S. Louis ( Stephen Louis), 1879-1950 [Editor]",
    "gutenbergReference": "76814",
    "hash": "2679e2724eee956589a3b9a774f2145f24061b4b835906a3a23bcf4163831080"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " our battalion stretcher-bearers managed to reach the position where many more, with myself, were lying. The shelling had then subsided to a great extent, making it possible to continue the work of carrying out the wounded.",
    "title": "What the \"Boys\" Did Over There\nBy \"Themselves\"",
    "author": "Fox, Henry L. (Henry Landell), 1872- [Editor]",
    "gutenbergReference": "47856",
    "hash": "8a1fe806e3f2ab56323eb91523298d3e090bab0702b09f0b347d5d0f86dd6fb9"
  },
  {
    "time": "01:57",
    "quoteFirst": "Another sailor was called, but by this time the light had disappeared and the sailor saw nothing, and Columbus' hopes again sank. Still he felt they must be nearing land. ",
    "quoteTime": "About 2 o'clock that night",
    "quoteLast": " the commander of one of the other boats started the cry:",
    "title": "In Story-land",
    "author": "Harrison, Elizabeth, 1849-1927",
    "gutenbergReference": "33980",
    "hash": "c2d26fee22f0babb2fffb57228c5f8cf73e01b47f059fff79c33aaf72712a66f"
  },
  {
    "time": "01:57",
    "quoteFirst": "I had no difficulty in going to sleep, but usually awoke again at ",
    "quoteTime": "about two A.M.",
    "quoteLast": " with palpitation, and it often took me two or three hours to go to sleep again.",
    "title": "The Healthy Life, Vol. V, Nos. 24-28\nThe Independent Health Magazine",
    "author": "Various; Daniel, Charles William, 1871-1955 [Editor]",
    "gutenbergReference": "17682",
    "hash": "7393b8cedf570fbaa7bcbb610690189f177c95058d2ddeb542f42b0f0a309439"
  },
  {
    "time": "01:57",
    "quoteFirst": "The Ninety-Third held the Martinière and the grounds to the left of it, facing the city, till ",
    "quoteTime": "about two A.M.",
    "quoteLast": " on Monday the 16th of November, when Captain Peel's battery discharged several rockets as a signal to the Residency that we were about to commence our march through the city. We were then formed up and served with some rations, which had been cooked in the rear, each man receiving what was supposed to be three lbs.",
    "title": "Reminiscences of the Great Mutiny 1857-59\r\nIncluding the relief, siege, and capture of Lucknow, and the campaigns in Rohilcund and Oude",
    "author": "Forbes-Mitchell, William",
    "gutenbergReference": "33426",
    "hash": "d8ac430edca6648679105909c49e46387aabd5a71c845e78914530d8653d571a"
  },
  {
    "time": "01:57",
    "quoteFirst": "At ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " we escorted them back to their caravan and said good-night, first of all pointing out that a sentry was posted over them, with orders to shoot at sight if anyone left the waggons during the night. They started for Pretoria at daybreak, but most of the officers were there to see them off, while one met them a few miles up the road. The Colonel was late for breakfast that morning.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "hash": "be58734a76460b7ef54eba7e0f2245a98e2308db84b40336c3c304ed8d448b4d"
  }
]