[
  {
    "time": "01:58",
    "quoteFirst": "Our men in the road never got a chance of letting off their guns. Most of us dozed coldly and uncomfortably on the hard road. I woke up ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", dreaming that a mule was kicking the splash-board of a Maltese wagon to pieces, and then realized that it was the German rifle fire beyond the hedge, hitting the road. I walked up the road for a few yards and heard two men talking, one of whom was, I suppose, Hubert, and the other must have been C.",
    "title": "Mons, Anzac and Kut",
    "author": "Herbert, Aubrey, 1880-1923",
    "gutenbergReference": "54312",
    "hash": "89b415e277982931b10e4c6d970f8c62e08c38a3d7c2a464e9c02f7dd2e93f69"
  },
  {
    "time": "01:58",
    "quoteFirst": "Here no one could say where the 56th Division was, and I was directed to leave by a midnight train and to report to the R.T.O. at Abbéville. I got there ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " and was told to go back to Étaples by an 8 o'clock train that morning. I managed to get a few hours' sleep and breakfast at the Officers Club at Abbéville, and reached Étaples about midday on April 7. On April 9 I was told to proceed to St.",
    "title": "Q.6.a and Other places: Recollections of 1916, 1917 and 1918",
    "author": "Buckley, Francis, 1881-1949",
    "gutenbergReference": "25528",
    "hash": "5abd74b24b82c54ba196871d9680f8a4abbbf6615fb01414047915414b83333c"
  },
  {
    "time": "01:58",
    "quoteFirst": "The first thing we did was to get all the dispositions of the Battalion (the same happened throughout the whole Brigade) effected under darkness, every section in its correct place. The dew had fallen very thickly and the long grass and corn were wringing wet; consequently we all got our feet and legs soaked. Then dummy ammunition was distributed. At ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "hash": "0cab0eca7ac0ef52fec94a52bc0f4dfe4bab9b4b51bbeef056d5b872b24b7c4f"
  },
  {
    "time": "01:58",
    "quoteFirst": "They say we took 2 officers and 80 men, besides killing a large number of the 7,000 who attacked our particular trench; also that the Germans expect to beat the Russian Army in May, and that we have 150,000 Japanese soldiers holding India for us! I never heard this before, nor anyone else either! I fancy they were freely plied with ration rum, no doubt someone else going short, and thus their original opinions were found out. Last night was beautifully clear, with a moon. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " we became aware that a party of the enemy were out in front of us only 50 yds. away, so we stealthily gathered our men up and opened a rapid fire on them.",
    "title": "Letters of Lt.-Col. George Brenton Laurie\r\n(commanding 1st Battn. Royal Irish Rifles) Dated November 4th, 1914-March 11th, 1915",
    "author": "Laurie, G. B. (George Brenton), 1867-1915; Vere-Laurie, Florence [Editor]",
    "gutenbergReference": "24862",
    "hash": "70a57419b411645eee90849e9b5c09f88d1b4c951cde89c06742c857dc8be7e0"
  },
  {
    "time": "01:58",
    "quoteFirst": "The night was very cold, and about 10 p.m. it started to rain, which added very much to the men's discomfort, as the roads were in a fearful state and over ankle deep in mud; ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the morning of the 21st December we got a two hours halt and rested in a broken-down factory as best we could. Marching again at 4 a.m. we kept on the move until 10 a.m., and were then kept lying about the road soaked to the skin--as the rain had not ceased since the previous night--waiting orders to move on. These orders came about 3 p.m., when we found that we were to go into the trenches.",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "hash": "efc24e6601319eaf5843bff7d6c3d3c667a6483ee75b45d4437d42dbf16e3091"
  },
  {
    "time": "01:58",
    "quoteFirst": "When but seventeen, I was sent for to watch with Professor Shurtleff, really a dying man, and left all alone with him in the lower part of the house; he begged ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " to be taken up and placed in a rocking-chair near the little open fire. The light was dim and the effect was very weird.",
    "title": "Memories and Anecdotes",
    "author": "Sanborn, Kate, 1839-1917",
    "gutenbergReference": "15174",
    "hash": "f8c90384e6372d9df0f13ef356622f4b3e607b8e6824d75b77d1788e42c43b3e"
  },
  {
    "time": "01:58",
    "quoteFirst": "Immediately tongues seemed to be mechanically loosened and the conversation flowed freely, discussing the ride, horses, coming stiffness, and all the things that one has to talk about after two and a-half days in the saddle. On reaching the estancia ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", none of us needed much bed, and throwing our things down on the grass outside, we soon were dreaming of alligators, broken bridges, swimming rivers, etc.",
    "title": "Argentina from a British Point of View, and Notes on Argentine Life",
    "author": "Ogilvie, Campbell Patrick [Compiler]",
    "gutenbergReference": "14366",
    "hash": "95ba1f1cf9aa87438a17fd31caa84be12fe18a580ae6adf8783eec61fa989c5a"
  },
  {
    "time": "01:58",
    "quoteFirst": "During the first two or three hours the two juniors spent their time tracing out connections behind the switchboard, making diagrams, and clambering about on the tops of engines or boilers; later on, they too, usually dozed off, sprawling over the switchboard desk, or stretched out on the floor somewhere out of sight.  After ",
    "quoteTime": "about two o'clock a.m.",
    "quoteLast": " the whole works, in fact, became a sort of temporary palace of sleep; the stoker dozed on his box in the boiler house, the engine driver made himself snug on the bed plate of an engine, the fires in the boilers died gradually down from a fierce white to a dull red glow, the steam pressure gauge dropped back twenty or thirty pounds, the engines hummed away merrily, with a rather soothing sort of buzz from the alternator, and a mild sort of grinding noise from the direct current dynamos, with a little intermittent sparking at the brushes.",
    "title": "Jack Carstairs of the power house",
    "author": "Sandys, Sydney; Wood, Stanley L., 1866-1928 [Illustrator]",
    "gutenbergReference": "73393",
    "hash": "1f51b09a10d8444863cf74dd7da58dd0e8ace67be5f9f2a3671a0afe445c41f6"
  },
  {
    "time": "01:58",
    "quoteFirst": "",
    "quoteTime": "About 2 o'clock at night",
    "quoteLast": ", I saw a body of men approaching where I was.",
    "title": "\"Co. Aytch,\" Maury Grays, First Tennessee Regiment\r\nOr, A Side Show of the Big Show",
    "author": "Watkins, Samuel R. (Samuel Rush), 1839-1901",
    "gutenbergReference": "13202",
    "hash": "53ec723540e19994aaee0e8e0af48b7f77f8e5e40537be21bd582aed69bcdbb2"
  },
  {
    "time": "01:58",
    "quoteFirst": "After the first few days most young infants require one feeding in the middle of the night, which is usually given ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " The day feedings then begin at 6 A.M., and are repeated at regular intervals until 9 or 10 P.M. The daily bath should be scheduled so that a feeding will be due just after the bath has been completed. If asleep when the next succeeding feeding falls due, the infant should not be waked, but at other times nothing should interfere with the regularity of the schedule.",
    "title": "The Prospective Mother, a Handbook for Women During Pregnancy",
    "author": "Slemons, J. Morris (Josiah Morris), 1876-1948",
    "gutenbergReference": "7129",
    "hash": "f68417e3177a4d87bba4fdb5d4b4c682b12ea0ce53613b2ff44cec5c720e483f"
  },
  {
    "time": "01:58",
    "quoteFirst": "He generously supplemented our loads with tongues and backfats and bosses, so that when we left his camp that night we were well provisioned. Continuing our journey we passed several small camps _en route_, and stopping ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", slept for a few hours and were away again by daylight.  Pushing on, we reached home the third day of the return journey, bringing word of Indians and buffalo, which missionaries and traders and settlers were all delighted to hear.",
    "title": "Pathfinding on Plain and Prairie\nStirring Scenes of Life in the Canadian North-west",
    "author": "McDougall, John, 1842-1917; Laughlin, J. E. [Illustrator]",
    "gutenbergReference": "61657",
    "hash": "61001607b373e19f1c8856fba2d95a21077f718f0dfc5e48ad5edde4d9022c2d"
  },
  {
    "time": "01:58",
    "quoteFirst": "After the booster separation, the Atlas sustainer and vernier engines continued to burn until they were shut off by radio guidance command. Shortly thereafter, spring-loaded bolts ejected the nose-cone shroud which had protected the spacecraft against frictional heating in the atmosphere. Simultaneously, the gyroscopes in the Agena were started and, at about ",
    "quoteTime": "1:58 a.m.",
    "quoteLast": ", the Agena and the spacecraft separated from the now-spent Atlas, which was retarded by small retro-rockets and drifted back into the atmosphere, where it was destroyed by friction on reentry.",
    "title": "Mariner Mission to Venus",
    "author": "Jet Propulsion Laboratory (U.S.)",
    "gutenbergReference": "54585",
    "hash": "e7e515f04a3f984e10a600c2c51ca05ffcbb7efd03479f53f84af7bb684d1cf2"
  },
  {
    "time": "01:58",
    "quoteFirst": "",
    "quoteTime": "About 2 o'clock A.M.",
    "quoteLast": " the enemy, finding no possible way of retreating but over the bridge and through Vera, made a desperate attack with a most overwhelming force on the bridge, and carried it. Captain Cadoux brought his company to the bridge and tried to drive the enemy back, or prevent more from passing.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "hash": "f98fd24b05d81b123113eb275a4db85a117a704d91bba3448ebbde735e458b92"
  },
  {
    "time": "01:58",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " Pettigrew said something about going to bed; and I rose and put down my pipe. We stood looking at the fireplace for a time, and he expressed regret that I had to leave so early in the morning.",
    "title": "My Lady Nicotine: A Study in Smoke",
    "author": "Barrie, J. M. (James Matthew), 1860-1937; Prendergast, Maurice, 1858-1924 [Illustrator]",
    "gutenbergReference": "18934",
    "hash": "9ab8968fe9a1734ed2f855ff766455f9be5628f9a84ec3f077166d6ab9e24855"
  },
  {
    "time": "01:58",
    "quoteFirst": "Then the commander of the piquet at Cheadle Hulme Station, finding that he must inevitably be attacked by road and rail, set the station on fire, and with the assistance of the railway officials blew up a large portion of the permanent way with dynamite, thus cutting off the enemy's means of communication. This accomplished, he fell back upon his supports at Adswood, and they, at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", retreated with the reserves to the embankment of the North-Western Railway which carries the line from Stockport to Whaley Bridge, and took up a strong position to assist in the defence of Stockport.",
    "title": "The Great War in England in 1897",
    "author": "Le Queux, William, 1864-1927; Crowther, T. S. C. [Illustrator]; Field, Cyril, 1859-1942 [Illustrator]",
    "gutenbergReference": "37470",
    "hash": "7a9c7b5646d817f404530a5279fd441cddd513a437d5bcb79682aef70e028cc1"
  },
  {
    "time": "01:58",
    "quoteFirst": "and his Staff-Major in their two touring-cars. The Division is back resting somewhere near here. We got to bed ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " after tea and bread and butter downstairs, but slept very little owing to the noise of the guns, which shake and rattle the windows every minute.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "hash": "9da3de021a80628b2bae308547d4be79c013d7f19ceba7efe9488584bcaf66d7"
  },
  {
    "time": "01:58",
    "quoteFirst": "Only possible explanation would appear to be that prior to his decease he had forwarded his manuscripts elsewhere, and that he was meditating composition of another when death overtook him. Medical evidence, however, places hour of decease ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", and why the defunct man should remain at his desk far into the night without putting pen to paper is another point which remains shrouded in obscurity.",
    "title": "The valley of eyes unseen",
    "author": "Collins, Gilbert, 1890-1960",
    "gutenbergReference": "76222",
    "hash": "e13690d84ddeb8673d71738e82a00e837dc71e58a7e72ba8f6a8ffa10eab2ff7"
  },
  {
    "time": "01:58",
    "quoteFirst": "",
    "quoteTime": "About two A. M.",
    "quoteLast": " there came a veritable downpour and big, booming reverberations of thunder. Vivid flashes of bluish lightning filled each window with a dazzling glare and cast a weird and uncanny light throughout the room.",
    "title": "Don Hale with the Flying Squadron",
    "author": "Sheppard, W. Crispin (William Crispin), 1871-; Bodine, Hugh A. [Illustrator]",
    "gutenbergReference": "43344",
    "hash": "9372f1f6601a7ad436e557ce5aec21067cdd0a6f4b3121ded8015d1984622d19"
  },
  {
    "time": "01:58",
    "quoteFirst": "Though I was the only visitor, I feared I should not have the bed to myself: so I e'en wrapped myself in my Highland plaidie (after the minimum of disinvestiture), and stretched my limbs on an arthritic settee, with intent to sleep. No sleep came till the quaffing roysterers of the clachan had ceased fighting under the moon outside, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " namely. Rather than stay two nights in such a place, I boated out early next day into the mid-channel of the Sound of Mull, and clambered up the sides of Macbrayne's _Lapwing_, which took me to Oban.",
    "title": "Literary Tours in The Highlands and Islands of Scotland",
    "author": "Holmes, Daniel Turner",
    "gutenbergReference": "29178",
    "hash": "2ca55dd55d3351d1863c0cf8845eaabf40b5358d373734d672ba9cded1d15165"
  },
  {
    "time": "01:58",
    "quoteFirst": "I remember seeing him off on the train, never expecting to see him again. Six months afterward, while working press wire in Cincinnati, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", there was flung into the middle of the operating-room a large tin box. It made a report like a pistol, and we all jumped up startled. In walked Stanton.",
    "title": "Edison: His Life and Inventions",
    "author": "Dyer, Frank Lewis, 1870-1941; Martin, Thomas Commerford, 1856-1924",
    "gutenbergReference": "820",
    "hash": "37b2864da876fd3342cec5337d19b6ad0559faa1278a43dc2a98740c13d62096"
  }
]