[
  {
    "time": "01:59",
    "quoteFirst": "Well, by this time, we were quite ready for rest, and the forgetfulness which, we hoped, sleep would bring with it; but our peace was not to last long. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " my wife clutched my hair and woke me up. \"James, James, listen!\" I listened. I heard a sort of scrambling noise outside the door.",
    "title": "Successful Recitations",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929 [Editor]",
    "gutenbergReference": "17378",
    "hash": "cab04eb0d25f360555c177d47753b51c65f09c1545bfc6cc9f0a168c544e7f87"
  },
  {
    "time": "01:59",
    "quoteFirst": "No one was allowed on the floor weekends without a pass signed personally by Tanaka-san. He glanced at his watch. It was ",
    "quoteTime": "nearly two A.M.",
    "quoteLast": " More heavy intakes of air and _muzukashii's_. Of course the honorable Dr. Richardson-san, being an honorable director herself, should be able to come and go as she pleased, but the rules . . .",
    "title": "The Samurai Strategy",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34323",
    "hash": "1abb72f479654ccce417636797edacadb9c791f42cd17984a0996f8ea54bde1f"
  },
  {
    "time": "01:59",
    "quoteFirst": "We can always get a current of air, if not a stiff breeze, to fan the first stages; and being unhampered by the claims of city offices, we can start it in the morning, and keep it going the whole day long. Our only trouble is to get the red-hot mass to slumber through the night; it has such a trick of suddenly bursting out again ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", lighting up the cottage in the dark, and flaming forth a vivid beacon worthy of the men of Harlech, and recalling stirring scenes in old romance—only the local constabulary have no poetic leanings, and merely see in it a case for a £10 fine under the Defence of the Realm Act.",
    "title": "Between the Larch-woods and the Weir",
    "author": "Klickmann, Flora, 1867-1958",
    "gutenbergReference": "51601",
    "hash": "6fc45faa61584fe7ce0bc1022418577fd091f7ff33811262f050953b7e042da1"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " (the 24th) orders to begin retiring were issued from G.H.Q.  Some four hours before a few of the units--those north of the canal--had begun to fall back; and so the beginning of the move was made.",
    "title": "The Retreat from Mons\r\nBy one who shared in it",
    "author": "Corbett-Smith, Arthur, 1879-1945",
    "gutenbergReference": "55048",
    "hash": "138e189b821be6d592b16ada31541e70e3f20fe5a46f623c49b43e38c909ea49"
  },
  {
    "time": "01:59",
    "quoteFirst": "After several charges and counter-charges the Senegalese began to give ground, and a company of the Worcester Regiment and some gunners were sent forward to hold the gap. Later, a second company of the Worcester Regiment was also sent up, and the position was then maintained for the remainder of the night, although ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " it was found necessary to dispatch one battalion Royal Naval Division to strengthen the extreme right of the French.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "hash": "b0e8f920bc43e454ae37305ba5f3da2340de22e18a4db49d682d4ec4c735fc0d"
  },
  {
    "time": "01:59",
    "quoteFirst": "At the time they arrived, General Pearson informed me that as soon as they got into the Union Depot hotel they would be disembarked, and brought out to Twenty-eighth street, and placed in position at Twenty-eighth street, and the Fourteenth, and Nineteenth, and Breck's battery would be sent out to me, and the trains moved. I waited until ",
    "quoteTime": "nearly two o'clock that night",
    "quoteLast": ", (Saturday,) waiting for trains, and waiting for information. Not a train appeared, and not a word of official information reached me until Sunday morning.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "5f9bcdfcbc4f726c716f905c753659732d9c1e6da0fae0dd7e6c9c8196e6960d"
  },
  {
    "time": "01:59",
    "quoteFirst": "I learned to read the papers while I was selling them. I tell you I learned things on that messenger job. A messenger boy on a night shift sees everything in a town except the inside of the churches. One night ",
    "quoteTime": "about two A. M.",
    "quoteLast": " I took a message away up town. It took a long time to get anybody up, but finally an oldish man came to the door.",
    "title": "Scott Burton, Forester",
    "author": "Cheyney, Edward G. (Edward Gheen), 1878-1950; Rockwell, Norman, 1894-1978 [Illustrator]",
    "gutenbergReference": "57298",
    "hash": "2a64696b0019c77aad9e6fef04e507722c6f30472654c836c6b50e7dfc476b43"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " they marched back to the station. To Winterbourne’s surprise and delight Elizabeth and Fanny were there. Elizabeth had received his telegram, although it was after hours.",
    "title": "Death of a hero",
    "author": "Aldington, Richard, 1892-1962",
    "gutenbergReference": "76571",
    "hash": "40712d029a499279d06fab0ccf2d5c9dc5ce12ed42b7378b84a21dab042e5ef0"
  },
  {
    "time": "01:59",
    "quoteFirst": "I supposed, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I estimated I was still quite ten miles from the frontier. There was a strong wind, and I had not enough matches to spare to look more than once or twice at my map.",
    "title": "The Tunnellers of Holzminden (with a side-issue)",
    "author": "Durnford, H. G. (Hugh George)",
    "gutenbergReference": "52308",
    "hash": "eda98c944b5ed11a5f15716e532a4f61550fb08cc11e266953e3d95f8a7c23b0"
  },
  {
    "time": "01:59",
    "quoteFirst": "We made fires, though we were nearly blinded by the smoke from the wet wood; someone produced some bread and cheese and shared it round, and then we all turned in. It was so cold and wet that I crawled out again ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and finished the night by the fire, as did three or four more uneasy souls who were too cold to sleep. My feet were soaking, so I stuck them near the fire and then went to sleep, pulling my coat over my head to keep off the rain, and it was not until some time afterwards that I discovered that I had burnt the soles nearly off my boots.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "hash": "9bb51322282ab146c614d44a5ff8a480d7b5084069e9577ac8aace66b403d0a5"
  }
]