[
  {
    "time": "01:59",
    "quoteFirst": "June 13.—",
    "quoteTime": "About two A.M.",
    "quoteLast": " we passed out of India into the territory of His Highness the Maharajah of Cashmere, and halted at Bimber. The accommodation here turned out to be most indifferent, although in our route the edifice for travellers was called a “Baraduree,” which sounded grandly.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "hash": "f4311aeace04110a8937d99101bec6101b1aa9f3c67055e3775ebeed332a05ff"
  },
  {
    "time": "01:59",
    "quoteFirst": "Comparatively speaking, we had only known mosquitoes theoretically before (though that knowledge was bad enough); last night we learnt of them practically, none of us had thought of _tucking in_ our nets, and mosquitoes seemed to swarm up under each net before we had been in bed for half an hour. Little peace did anyone get through those long night hours, and, though a voice came from one of the tents ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", remarking clearly above the intermittent snores, \"Oh! how lovely,\" few echoed the sentiment, and the speaker assured us this morning that she was only dreaming, and that her words did not refer to insects of any kind, neither were they made in connection with the upheaval caused by \"Monte\" at one period of the night.",
    "title": "Argentina from a British Point of View, and Notes on Argentine Life",
    "author": "Ogilvie, Campbell Patrick [Compiler]",
    "gutenbergReference": "14366",
    "hash": "3f8f48ca002eea889188c54044cd42fad7703600e9a04a071df62fc87e69f5f0"
  },
  {
    "time": "01:59",
    "quoteFirst": "Catherine Camp to the village of Anzin, two or three miles north-west of Arras, with instructions to move again very early next morning. This we certainly did, as we rose ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and had finished breakfast by 3 a.m. About 6 a.m. we moved down to the railway line between Anzin and St. Aubin--Artillery Point was the name of the spot--and entrained.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "6d4bd2474135fd6a7b19c6e35324c1b47a7a7662b32ac0835d25a6a862960e38"
  },
  {
    "time": "01:59",
    "quoteFirst": "This forward movement commenced ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " There was some delay in determining whether the strong convent, mentioned above, had been evacuated. Accounts on that subject were conflicting; but a thorough examination of the whole position showed that it was abandoned.",
    "title": "Company 'A', corps of engineers, U.S.A., 1846-'48, in the Mexican war",
    "author": "Smith, Gustavus Woodson, 1822-1896",
    "gutenbergReference": "31113",
    "hash": "5517828dfd3e48bc9b820209d452682083231f26d141e9eac0621d0275876f7a"
  },
  {
    "time": "01:59",
    "quoteFirst": "The place where they were is now under water. Our cabin roof was not a success. It was too flat. On the night we moved in it rained heavily, and ",
    "quoteTime": "about 2 a. m.",
    "quoteLast": " we were roused by the water pouring in on our beds and our precious supplies. We got to work without delay.",
    "title": "Gold Hunting in Alaska",
    "author": "Grinnell, Joseph, 1877-1939; Grinnell, Elizabeth, 1851-1935 [Editor]",
    "gutenbergReference": "65123",
    "hash": "eaa43b6bab46f7015285ce8b9b219a0f3c459b4f30977bb6af0f41642c31473d"
  },
  {
    "time": "01:59",
    "quoteFirst": "\"September 28.--The heat is most oppressive: even the nights are hot, until ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", at which hour a cool breeze springs up.",
    "title": "The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "2125",
    "hash": "21e0a3eeb3a96206bcd8fe4688f1ba5a107871ec533226d4d2b1d987a5c97293"
  },
  {
    "time": "01:59",
    "quoteFirst": "Draper, the mate in charge, Mr. Davis, second officer of the _Royal George_ lying at anchor near, three seamen, three passengers, and the cook. At ",
    "quoteTime": "about two a.m.",
    "quoteLast": " they were roused by loud calls, and as each one came out of his cabin to ascertain what the row was about he was seized and lashed to the bulwarks. When all had been secured the robber who appeared to be leader untied Mr.",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "hash": "0204920d5da017ecb49a2dee981828c2df26cb132506ea764128129c00820ec1"
  },
  {
    "time": "01:59",
    "quoteFirst": "Oct. 9, ",
    "quoteTime": "1 to 2 a. m.",
    "quoteLast": "               0.25 2 to 3 a. m.                .75 3 to 4 a. m.                .",
    "title": "The Passaic Flood of 1903",
    "author": "Leighton, Marshall Ora, 1874-1958",
    "gutenbergReference": "19878",
    "hash": "4bc941129709ebae5ec1a014c043f7985f5044dbe7563989441e63bdc47eeb76"
  },
  {
    "time": "01:59",
    "quoteFirst": "Presently, ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", as near as can be determined, those in the life-boats observed her settling very rapidly with the bows and the bridge completely under water, and concluded it was now only a question of minutes before she went. So it proved She slowly tilted straight on end with the stern vertically upwards, and as she did, the lights in the cabins and saloons, which until then had not flickered for a moment, died out, came on again for a single flash, and finally went altogether.",
    "title": "Sinking of the Titanic and Great Sea Disasters",
    "author": "Marshall, Logan, 1884-1937 [Editor]",
    "gutenbergReference": "781",
    "hash": "589fd0df4f7c83451958e88006478ac10de1294766f6df15db3ed2632cdc4ab0"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About two o'clock that night",
    "quoteLast": " Madeleine awoke to an awful sense of impending calamity. Something had happened, some tremendous change had come over the world.",
    "title": "Home Fires in France",
    "author": "Fisher, Dorothy Canfield, 1879-1958",
    "gutenbergReference": "35616",
    "hash": "9508232faedb59c1cc16c1f8eb48b4df47aec4872ea7d9b75374b5578a9fd007"
  },
  {
    "time": "01:59",
    "quoteFirst": "When Sir Redvers was quite satisfied that he knew all about the battle, he turned back, and went straight to Umsinga, I riding to the Ityatosi, where I had sent a photographer whom I had engaged to photograph the spot where the gallant Prince Imperial fell. This added another 50 miles to my journey beyond Rorke’s Drift, where I dined on Monday night. Leaving after dinner, I joined Redvers Buller ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and rested for an hour at Umsinga, then, starting for Maritzburg, 80 miles distant, we arrived in time for dinner.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "hash": "9f2be390a56f7875febe4e565a38c9b385fe3c37a32decfdd3872595bef0289e"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " I woke to find the room illuminated in spite of dark blinds and curtains, and I rushed to the window and saw an enormous fire; it seemed to be in the direction of the Four Courts, which is in the hands of the Sinn Feiners, and we hear this morning that a portion of the buildings was burnt last night.",
    "title": "The Sinn Fein Rebellion as I Saw It.",
    "author": "Norway, Hamilton, Mrs., -1932",
    "gutenbergReference": "43470",
    "hash": "be32127a649cfd0757c8de9b1f0b1c8f24bff2b4f9ccbd1e2d63873ac34e8bc4"
  },
  {
    "time": "01:59",
    "quoteFirst": "Blake stayed at a hotel near Stephen’s Green, and for the first part of the night, so silent and empty were the streets, that Dublin might have been a city of the dead. However, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", a miniature battle broke out in some near quarter, and for hours rifle-fire and the explosions of bombs continued, varied at times by bursts of machine-gun fire.",
    "title": "Tales of the R.I.C.",
    "author": "Unknown [Adapter]",
    "gutenbergReference": "53324",
    "hash": "ebd4bd6bda0986c89ab76759fcc117f763a217f376a365c2ede641b4d72bdf2c"
  },
  {
    "time": "01:59",
    "quoteFirst": "Night came on, and we all toddled off to roost. I am habitually a very sound sleeper, dropping off the moment I turn in, and never awaking till daylight. On this occasion, however, I awoke ",
    "quoteTime": "about two o'clock A.M.",
    "quoteLast": ", and, do what I would, I could not coax myself to sleep again. While tossing from side to side, I felt the vessel strike as if gently touching a bank; and wood being a good conductor of sound, I heard the water, as it were, gurgling in.",
    "title": "Lands of the Slave and the Free; Or, Cuba, the United States, and Canada",
    "author": "Murray, Henry A. (Henry Anthony), 1810-1865",
    "gutenbergReference": "11329",
    "hash": "74ef130ed9c93ea54056a9d0519470ce218eb0698a00a22e5281dba50c71b37b"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About two o'clock at night",
    "quoteLast": " the two forces blundered, as it were, on each other about half way. A skirmish took place between their advanced guards, in which Porterfield of the Virginia regulars was mortally wounded. Some prisoners were taken on either side.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "hash": "824ed512116ac5e30424c0fabf70240c8674b6147e92cf3c5551dcbe9e409093"
  },
  {
    "time": "01:59",
    "quoteFirst": "We were about two miles from her, and the crew insisted that such a tremendous wave would be formed by suction as she went down, that we ought to get as far as possible away. The ‘Captain’ (as he calls Stoker Fred Barrett), and all, lay on their oars. Presently, ",
    "quoteTime": "about 2 a. m.",
    "quoteLast": " (2.15 a. m. per book account), as near as I can remember, we observed her settling very rapidly, with the bow and bridge completely under water, and concluded it was now only a question of minutes before she went; and so it proved. She slowly tilted, straight on end, with the stern vertically upward....",
    "title": "The Truth about the Titanic",
    "author": "Gracie, Archibald, 1858-1912",
    "gutenbergReference": "67584",
    "hash": "8d5eeedb0629409be92127aafcbc6bc43af76c9462fcc63005b65348f3f33894"
  },
  {
    "time": "01:59",
    "quoteFirst": "As Parsons had predicted, the place was wide open. Although it was ",
    "quoteTime": "nearly two a. m.",
    "quoteLast": ", and the State excise law forbids business of the kind after one o’clock, the two waiters were very busy serving drinks.",
    "title": "Nick Carter Stories No. 157, September 11, 1915: A human counterfeit; or, Nick Carter and the crook's double.",
    "author": "Carter, Nicholas (House name); Lebhar, Bertram",
    "gutenbergReference": "68474",
    "hash": "2940010d25ee7c96970c177d7beca974d9a70e86af79dc0e80ca906887c85728"
  },
  {
    "time": "01:59",
    "quoteFirst": "Suddenly at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " they both started up violently, at the sound of Carlo's furious barking near their window, where he usually kept guard.",
    "title": "The Petticoat Commando: Boer Women in Secret Service",
    "author": "Brandt, Johanna, 1876-1964",
    "gutenbergReference": "20194",
    "hash": "84d2dc5c9e756cf9ca78bd43bf90a0bd0eb2aca404212a5b82b71b7c09213622"
  },
  {
    "time": "01:59",
    "quoteFirst": "It was night in New York City--",
    "quoteTime": "about two A.M.",
    "quoteLast": " of the night of May 19th and 20th. Our mountain ledge was within a store on the east side of Fifth Avenue at 36th Street.",
    "title": "The White Invaders",
    "author": "Cummings, Ray, 1887-1957",
    "gutenbergReference": "20551",
    "hash": "74062e2063d7c1d206b2057eafe9def7ee160461beba3c8388d8e52b387be4cc"
  },
  {
    "time": "01:59",
    "quoteFirst": "I think no one slept much.  I could hear from the other tent the low hum of the men's voices far into the night.  Mosquitoes kept me awake.  ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": "",
    "title": "A Woman's Way Through Unknown Labrador",
    "author": "Hubbard, Mina, 1870-1956",
    "gutenbergReference": "4266",
    "hash": "6b7151a7f5354ad3ce4c18634ce6e08e4e7b9ed638fe1157968a5f8b16f96410"
  }
]