[
  {
    "time": "01:57",
    "quoteFirst": "_October 23rd._ Starts at 1 a.m. for mine and ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " for Henry.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "hash": "3af2b815a2b3eb1e711784d24306e8e7d660166d00915b51857489cb599b52b5"
  },
  {
    "time": "01:57",
    "quoteFirst": "A halt would be called about ten miles from the Turkish lines, at which point it was considered safe to disregard the Turk. Here, under the glorious moonlight, a picnic would be held and the adventures of the day would be recounted, and after a smoke the journey would be resumed, camp being reached by ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "hash": "f5e075d2521176f3362127df498f39c509fe4f891548f9301aa55879cc4929fe"
  },
  {
    "time": "01:57",
    "quoteFirst": "During the first two or three hours the two juniors spent their time tracing out connections behind the switchboard, making diagrams, and clambering about on the tops of engines or boilers; later on, they too, usually dozed off, sprawling over the switchboard desk, or stretched out on the floor somewhere out of sight.  After ",
    "quoteTime": "about two o'clock a.m.",
    "quoteLast": " the whole works, in fact, became a sort of temporary palace of sleep; the stoker dozed on his box in the boiler house, the engine driver made himself snug on the bed plate of an engine, the fires in the boilers died gradually down from a fierce white to a dull red glow, the steam pressure gauge dropped back twenty or thirty pounds, the engines hummed away merrily, with a rather soothing sort of buzz from the alternator, and a mild sort of grinding noise from the direct current dynamos, with a little intermittent sparking at the brushes.",
    "title": "Jack Carstairs of the power house",
    "author": "Sandys, Sydney; Wood, Stanley L., 1866-1928 [Illustrator]",
    "gutenbergReference": "73393",
    "hash": "15dadfd306a83747c911d9a5c3e149409bd5ed685599cd9139e27ecab3e1ad6e"
  },
  {
    "time": "01:57",
    "quoteFirst": "After returning home ",
    "quoteTime": "about two A.M.",
    "quoteLast": ", he sat down and wrote a letter, giving reasons as to why he was about to commit suicide: these, it is needless to say, were simply his gambling reverses. A pistol shot through the brain terminated his existence.",
    "title": "Reminiscences of Captain Gronow",
    "author": "Gronow, R. H. (Rees Howell), 1794-1865",
    "gutenbergReference": "3798",
    "hash": "8790fc86e4bd6c0d1eb10212ae7e5dbbcd8d42fa9554200bca676270b6006576"
  },
  {
    "time": "01:57",
    "quoteFirst": "One especially Sister feared would not pull through. I prayed he might live, but it was not to be. She was right--one night ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " he became rapidly worse and perforation set in. The dreadful part was that he was so horribly conscious all the time.",
    "title": "Fanny goes to war",
    "author": "Washington, Pat Beauchamp, 1892-1972",
    "gutenbergReference": "16521",
    "hash": "6664a7fa6d64376484afca017f5fd13fa5b117ce8e8ce52462c0511cd3fa46b1"
  },
  {
    "time": "01:57",
    "quoteFirst": "One evening I had been dining with a friend at the Grand Hotel. Whilst I was in the vestibule ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", putting on my snow-boots preparatory to the short walk home, a middle-aged man, with hands clenched, face as pale and clammy as a corpse, and teeth set hard, rushed up to me in such an alarming manner that I fondled the butt of a revolver lying in the outside pocket of my overcoat by way of precaution against possible contingencies.",
    "title": "British Secret Service During the Great War",
    "author": "Everitt, Nicholas",
    "gutenbergReference": "41435",
    "hash": "87b082f5750bffa4531745df31bfe3e9af09a0f154e05283178fd03dbee18250"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " Barbicane was at the altitude of the 20th lunar parallel, not far from that little mountain, 1,559 metres high, which bears the name of Pythias. The distance from the projectile to the moon was only 1,200 kilometres, brought by means of telescopes to two and a half leagues.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "hash": "4cdd7ddb2c8705db9ee875108247c06f02e3b49fd3f423bebf30db1e8d1b7412"
  },
  {
    "time": "01:57",
    "quoteFirst": "Strawbridge and Clothier (also of Philadelphia) are equally at fault. When I wake up, on my Wanamaker divan, it is usually ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " Not too late, even then, for a determined spirit to make incision on its tasks. But I find myself moving towards a very fine white-enamelled icebox which I bought from Strawbridge and Clothier in 1918.",
    "title": "The Powder of Sympathy",
    "author": "Morley, Christopher, 1890-1957; Duncan, Walter Jack, 1881-1941 [Illustrator]",
    "gutenbergReference": "67188",
    "hash": "60c9bf9c3db93d447127084e3abd1e4eb01b36a5e74a9a009b2c9ff6cb803ceb"
  },
  {
    "time": "01:57",
    "quoteFirst": "You require, not only a certain amount of sleep, but to take that sleep before the body and mind are at all overtaxed. From many causes, it is well known, the human frame is always at its lowest from ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " till 5 a.m., and the nearer you approach those hours in going to bed, the less able are you to derive all the benefit which you require from sleep. Twelve o'clock is late enough for any one.",
    "title": "Advice to Singers",
    "author": "Crowest, Frederick James, 1850-1927",
    "gutenbergReference": "41013",
    "hash": "2525fd7d144eafbceda02eed4b2ee7a8347589d2cc28ecd1b0cf8d6d309e6b68"
  },
  {
    "time": "01:57",
    "quoteFirst": "Van Dorn returned ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", with orders for all the forces to move around to General Price’s position. When this was accomplished it was near daylight, and we had spent the night without sleep, without rations, and without water.",
    "title": "The Lone Star Defenders",
    "author": "Barron, S. B. (Samuel Benton), 1834-1912",
    "gutenbergReference": "50472",
    "hash": "aa2f1b16d9195e28224eedcb3f66dc4bbab139b9d57ef263d42256c658a41b80"
  },
  {
    "time": "01:57",
    "quoteFirst": "After a lull of ten months since the dastardly vandalism in the Weeden lot at the North Burial Ground, a nocturnal prowler was glimpsed early this morning in the same cemetery by Robert Hart, the night watchman. Happening to glance for a moment from his shelter at ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", Hart observed a glow of a lantern or pocket torch not far to the northward, and upon opening the door detected the figure of a man with a trowel very plainly silhouetted against a nearby electric light. At once starting in pursuit, he saw the figure dart hurriedly toward the main entrance, gaining the street and losing himself among the shadows before approach or capture was possible.",
    "title": "The case of Charles Dexter Ward",
    "author": "Lovecraft, H. P. (Howard Phillips), 1890-1937; Ferman, Harry, 1906-1973 [Illustrator]",
    "gutenbergReference": "73547",
    "hash": "d8f1dda0533ac012235848571b21523f3a2cfd9368872fc9f1ddf65e6daf2976"
  },
  {
    "time": "01:57",
    "quoteFirst": "went round the front line with the good news. He remained in the front line till ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " Just as he was leaving, a post reported that a short time earlier they had discovered a party of Boche in front of our wire, apparently cutting it. They had been driven off with a Lewis gun, and had not been seen since.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "4e759b6a999ea8219b3a20e4a02cb137bb2a12730487f1c92bf0259d90e94348"
  },
  {
    "time": "01:57",
    "quoteFirst": "Days passed.  The 'alert' came one night ",
    "quoteTime": "about 2 AM",
    "quoteLast": ", shouted along the tent lines, 'This is it, you guys.  Movin' out.  One hour.'",
    "title": "A Grandpa's Notebook\r\nIdeas, Models, Stories and Memoirs to Encourage Intergenerational Outreach and Communication",
    "author": "Moldeven, Meyer, 1917-",
    "gutenbergReference": "2737",
    "hash": "cea994fe3c1a18436b20557ffd5d143b76a85185053a111145b21d9a6294a0f1"
  },
  {
    "time": "01:57",
    "quoteFirst": "The last time we saw Mike was ",
    "quoteTime": "about two a.m.",
    "quoteLast": "—we had been detained at the office.  As we neared the house, mentally debating whether or not we would take off our boots downstairs—the last time we did so we absent-mindedly hung them on the hat-rack—we noticed a nice grey tabby stepping daintily across the deserted street ahead of us.",
    "title": "Imperfectly Proper",
    "author": "Donovan, Peter, 1884-; Johnston, R. E. [Illustrator]",
    "gutenbergReference": "52438",
    "hash": "f260e68641948bcd49bcd288eaf6eab662c2ebc7de469ceb227b560e797f64c6"
  },
  {
    "time": "01:57",
    "quoteFirst": "When they understood that the quarrel was between Robespierre and the Convention, they sent messengers to recall the battalions of national guards already at the Hôtel de Ville. The deputy Barras, appointed by the Convention to command in Henriot’s place, invested, ",
    "quoteTime": "about two at night",
    "quoteLast": ", the nearly-deserted building without encountering opposition. Those within were surprised where they sat.",
    "title": "The French Revolution 1789-1795",
    "author": "Gardiner, Bertha Meriton, 1846?-1925",
    "gutenbergReference": "71688",
    "hash": "68bae811602c7c7214db00004305451fca9e72c83cc751f17a83109adb33740a"
  },
  {
    "time": "01:57",
    "quoteFirst": "On the following Saturday night, Nov. 10th, at 9 P.M., Miss S. was taken sick with a chill, and Miss B. at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", some five hours later, the period of incubation being less than seven days in both cases. No other person handled the fatal envelope or in any way came in contact with it, and there is, after the most careful inquiry, no suspicion of any other source of infection in these two cases. Miss S.",
    "title": "A system of practical medicine. By American authors. Vol. 1",
    "author": "Pepper, William, 1843-1898 [Editor]; Starr, Louis, 1849-1925 [Editor]",
    "gutenbergReference": "39157",
    "hash": "ec2fe6a099d7508329be56767097a64ed803dbb4b5adbf31fe4751d4a340e3a7"
  },
  {
    "time": "01:57",
    "quoteFirst": "When Sir Redvers was quite satisfied that he knew all about the battle, he turned back, and went straight to Umsinga, I riding to the Ityatosi, where I had sent a photographer whom I had engaged to photograph the spot where the gallant Prince Imperial fell. This added another 50 miles to my journey beyond Rorke’s Drift, where I dined on Monday night. Leaving after dinner, I joined Redvers Buller ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and rested for an hour at Umsinga, then, starting for Maritzburg, 80 miles distant, we arrived in time for dinner.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "hash": "b85ec46602fad7ad9661bed949b131a14927d622d047501517a7413d10559f1c"
  },
  {
    "time": "01:57",
    "quoteFirst": "During that day, Ross and Jones came to the conclusion that there was nothing to be done but cut their way out; everyone must take his chance, the rush to be made ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " On the morning of the 10th, accordingly, at the time fixed, they made their sortie.",
    "title": "With Kelly to Chitral",
    "author": "Beynon, William George Laurence, Sir, 1866-1955",
    "gutenbergReference": "10603",
    "hash": "a0b3fd4788ecb8ed0cd73713121a00227acf3dd2422d00f4442cd74486fe65e2"
  },
  {
    "time": "01:57",
    "quoteFirst": "You must write me when to expect you. The stage from Staunton now crosses during the night, and, when the roads are favourable, arrives ",
    "quoteTime": "about two A. M.",
    "quoteLast": " When the roads are unfavourable, it gets in generally in time for an early breakfast. The canal-boats have resumed their trips now, so you will have a choice of routes from Richmond, if you conclude to go there.",
    "title": "Recollections and Letters of General Robert E. Lee",
    "author": "Lee, Robert E. (Robert Edward), 1843-1914; Lee, Robert E. (Robert Edward), 1807-1870 [Contributor]",
    "gutenbergReference": "2323",
    "hash": "2dc8a57aebeb4081db6214bdae17bfa2d5d0e61d8937f83058570bdc64389287"
  },
  {
    "time": "01:57",
    "quoteFirst": "The snow had made it impossible for us to find the tide-line and we were uncertain how far the sea was going to encroach upon our beach. I pitched my tent on the seaward side of the camp so that I might have early warning of danger, and, sure enough, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " a little wave forced its way under the tent-cloth.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "hash": "a250bb6c991e4904ce4a1c6cfd263a3a0aa335b6a8d6d35ee8183c9ba7b7246e"
  }
]