[
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About two A. M.",
    "quoteLast": " Mrs. Gorgas and I went to our quarters. We had been home just a short time when I was aroused by a hurried step and a knock at the door. I found it was a messenger summoning me to the hospital, with the information that the lady had killed herself.",
    "title": "Sanitation in Panama",
    "author": "Gorgas, William Crawford, 1854-1920",
    "gutenbergReference": "70624",
    "hash": "d84bdaaac7ad907639ebe5a82723e25c1df5077ed75d0e578136da6712bc7556"
  },
  {
    "time": "01:59",
    "quoteFirst": "At ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " a low howl began, echoed and varied by thirty or forty other members of the canine race, a low peculiar cry of pain growing into a long, drawn-out wail, rising and swelling until at last it ended in almost a scream.” “An unholy, ill-omened proceeding which surely nought earthly could account for,” is Mr.",
    "title": "\"The One\" Dog and \"The Others\": A Study of Canine Character",
    "author": "Slaughter, Frances E. (Frances Elizabeth), 1851-; Guest, Augusta [Illustrator]; Stokes, G. V., 1873-1954 [Illustrator]",
    "gutenbergReference": "57384",
    "hash": "2272afeb584c15fb9d2b19d8691061479f31ce6ec4cdb8e9a11232349876ab74"
  },
  {
    "time": "01:59",
    "quoteFirst": "Whereupon the sea anchor was got inboard and, since there was nothing else to be done, the yacht returned to Havana harbour at a speed of fourteen knots--her engines working as smoothly as though they had never broken down--arriving at her former berth and picking up her buoy at ",
    "quoteTime": "about two o'clock a.m.",
    "quoteLast": "  Captain Morillo, who had been anxiously awaiting her return, promptly made his appearance alongside in the cruiser's cutter, for the purpose of taking off his men and learning the result of the expedition; and great was his wrath and disgust on hearing that it had failed, after all, in consequence of a breakdown of the yacht's engines.",
    "title": "The Cruise of the Thetis: A Tale of the Cuban Insurrection",
    "author": "Collingwood, Harry, 1851-1922; Cuneo, Cyrus, 1879-1916 [Illustrator]",
    "gutenbergReference": "21075",
    "hash": "69ccc0d16d836ed706774129ce0286d0be1b562e7e08ca7bb87e1fe140fd07d7"
  },
  {
    "time": "01:59",
    "quoteFirst": "The _Victoria_ came at night (or what should be night). The ramshackle big frame hotel, with partitions so thin that they transmit every sound, got about 40 guests, and next room to mine came to be occupied by two women who had visitors, female and male, were taken out for a ride after 12 and returned ",
    "quoteTime": "about 2 a. m.",
    "quoteLast": " One of them, or their visitor, had a perpetual vocal gush, the others chimed in now and then, and a strong male voice added the bass from time to time, with old Fords noisily coming and going outside, and people going up and down the stairs.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "hash": "f90df4508619f899702d09d56d264b273793734ac89da3b851f7f6d7c547d40c"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " Saturday all hope was really abandoned, and the most influential member of the Central States group said, “Well, no man can say I have not done everything, tried everything, and waited till the last minute to harmonize this situation. And here we are forced to move in the nomination none of us wants.",
    "title": "Give the man room",
    "author": "Casey, Robert J. (Robert Joseph), 1890-1962; Borglum, Mary Montgomery, 1874-1955",
    "gutenbergReference": "74349",
    "hash": "a6b5a7f6e3f4fe9bfea1e9530c8c02ddce3da6df32a7877792b3731cc6a6f43a"
  },
  {
    "time": "01:59",
    "quoteFirst": "Charles Fitzherbert assisted no more at rehearsals, but occupied himself entirely with the box-office. Mr. Wade Fortescue was very fierce ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " in the bar of his hotel, but very mild at rehearsals. Mr.",
    "title": "The Early Life and Adventures of Sylvia Scarlett",
    "author": "MacKenzie, Compton, 1883-1972",
    "gutenbergReference": "39527",
    "hash": "0cc1fa0284e7f1c533fc2f68347f2448605c9e4540ca396d4390b463ff94ec60"
  },
  {
    "time": "01:59",
    "quoteFirst": "The steamer _Kilauea_ left Honolulu one evening at half-past five o'clock, and dropped several of us ",
    "quoteTime": "about two o'clock at night",
    "quoteLast": " into a whale-boat near a point on the lee side of Molokai. Here we were landed, and presently mounted horses and rode seven or eight miles to the house of a German, Mr.",
    "title": "Northern California, Oregon, and the Sandwich Islands",
    "author": "Nordhoff, Charles, 1830-1901; Remy, Jules, 1826-1893 [Contributor]",
    "gutenbergReference": "13222",
    "hash": "36b5c5a250ac2ba48d3a22120f2ba9ad7222dfb1e8e6205c2cbb34066c8a0b41"
  },
  {
    "time": "01:59",
    "quoteFirst": "Be that as it may, nothing had been done by his orders to get the army over, and there would have been no bridge had I not caught the steamer Admiral. When at last the bridge was finished, all my division train had been ferried over save six wagons, and it was ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " before it was all over. Then Loring's Division had to cross.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "hash": "bde37c3dcc649e5ead5a9384375d132274db0168dc2562ebb6663ccf2cc752de"
  },
  {
    "time": "01:59",
    "quoteFirst": "17 9, 12 to 1 a. m.               .29 ",
    "quoteTime": "1 to 2 a. m.",
    "quoteLast": "                .33 2 to 3 a. m.                .62 3 to 4 a. m.                .",
    "title": "The Passaic Flood of 1903",
    "author": "Leighton, Marshall Ora, 1874-1958",
    "gutenbergReference": "19878",
    "hash": "ca47c0c8490e74333d6382a1e9cef6e77f6b815d13d08148749af91c9cd61a70"
  },
  {
    "time": "01:59",
    "quoteFirst": "WT 8h 02m 26s. C-W 3h 00m 02s. Same HE, IE, CC. Log registered 210. Continued on same course p.s.c. until ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " when observed altitude of Star Vega 47° 19' 20\" West of meridian. WT 2h 04m 24s A.M. C-W 3h 00m 02s. Same IE, HE, CC. Log registered 299. TZ of Star N 86° W.",
    "title": "Lectures in Navigation",
    "author": "Draper, Ernest Gallaudet, 1885-1954",
    "gutenbergReference": "27642",
    "hash": "60a15b4ec6cfccf319744b081fbe8b86ff159da79a7123262e93f384d2ce8c0f"
  },
  {
    "time": "01:59",
    "quoteFirst": "_Montfort_ experience ought to have reminded me that the decks are always washed by the night watch. I was reminded of this ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " by an unsympathetic seaman, who was pointing the nozzle of a hose threateningly at me. The awakened crowd was drifting away, goodness knows where, trailing their wet blankets.",
    "title": "In the Ranks of the C.I.V.",
    "author": "Childers, Erskine, 1870-1922",
    "gutenbergReference": "13235",
    "hash": "9659fd4dfe2165c8aed1f47b7fbd8e485676c89ce7d880aaffc28841d9186aa9"
  },
  {
    "time": "01:59",
    "quoteFirst": "The telegraph-line between Lingayen (Pangasinán) and a place a few miles from Bolinao (Zambales) was cut down and removed. A lineman was sent out to repair it under escort of civil guards, who were forced by the rebels to retire. On March 7, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", the Eastern Extension Telegraph Company's cable-station at Bolinao was besieged by rebels. The village was held by about 400 armed natives, who had killed one native and two European soldiers on the way.",
    "title": "The Philippine Islands\r\nA Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule",
    "author": "Foreman, John, F.R.G.S.",
    "gutenbergReference": "22815",
    "hash": "497fb603c9275373f97798be85df63e192582d034a7efd0fa5b3e9a8d4264d20"
  },
  {
    "time": "01:59",
    "quoteFirst": "We encamped two miles beyond Liberty, where we rested a couple of hours, and then moved on. While here our rear had some severe skirmishing with the enemy, who were endeavoring to harass our troops and cut off part of our train, but were repulsed and driven off. ",
    "quoteTime": "About 2 o’clock A. M.",
    "quoteLast": ", on the 20th, we rested a couple of hours, then moved on till 8 o’clock A. M., when we halted an hour for breakfast. While here Gen.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "hash": "8c3c7cc4a9f8a55bacb429d7e93ffc97b1e9a59bb30c356786e889c053266ebe"
  },
  {
    "time": "01:59",
    "quoteFirst": "His liquid cash was tight, so he spent that night in the Rex Hotel, in the worst room in the house, right over the cymbal tree that the jazz-drummer below hammered on until ",
    "quoteTime": "nearly two a.m.",
    "quoteLast": ". The bed was small and hard and smelled of bleach and must, the washbasin gurgled mysteriously and spat out moist sewage odors, and he'd read all his books, so he sat in the window and watched the drunks and the hipsters stagger down Queen Street and inhaled the smoky air and before he knew it, he'd nodded off in the chair with his heavy coat around him like a blanket.",
    "title": "Someone Comes to Town, Someone Leaves Town",
    "author": "Doctorow, Cory, 1971-",
    "gutenbergReference": "18224",
    "hash": "041e66dc367518d63ca48ec14e93a3ee7d8beef28a9106b0ce57c0f9fb52cabd"
  },
  {
    "time": "01:59",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " I woke to find the room illuminated in spite of dark blinds and curtains, and I rushed to the window and saw an enormous fire; it seemed to be in the direction of the Four Courts, which is in the hands of the Sinn Feiners, and we hear this morning that a portion of the buildings was burnt last night.",
    "title": "The Sinn Fein Rebellion as I Saw It.",
    "author": "Norway, Hamilton, Mrs., -1932",
    "gutenbergReference": "43470",
    "hash": "be32127a649cfd0757c8de9b1f0b1c8f24bff2b4f9ccbd1e2d63873ac34e8bc4"
  },
  {
    "time": "01:59",
    "quoteFirst": "At ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " we escorted them back to their caravan and said good-night, first of all pointing out that a sentry was posted over them, with orders to shoot at sight if anyone left the waggons during the night. They started for Pretoria at daybreak, but most of the officers were there to see them off, while one met them a few miles up the road. The Colonel was late for breakfast that morning.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "hash": "ae6d0c742852836404d511fdb91332198709cb355eec407e6e1b87893cd041b7"
  },
  {
    "time": "01:59",
    "quoteFirst": "It was ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " when our adventurers came upon the scene.  The trench was cut through ground on which a number of soldiers were encamped, whose white tents looked ghostlike in the feeble star-light, and lines of naked natives were seen, waving lanterns, pushing along the mysterious cable, or, with hands and feet busily pressing down the loose soil that covered the buried portion.",
    "title": "The Battery and the Boiler: Adventures in Laying of Submarine Electric Cables",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21716",
    "hash": "bf136852a5f829ccbee04d641ec1d570aab51728674218d62831fb95e1108185"
  },
  {
    "time": "01:59",
    "quoteFirst": "This same day my room had been changed to a small apartment in close proximity with the one occupied by Mrs. B., separated only by a thin board partition. ",
    "quoteTime": "About two o'clock at night",
    "quoteLast": " she came home, accompanied by two females. One left in a few minutes, as she had company waiting for her at the door.",
    "title": "Secret Band of Brothers\nA Full and True Exposition of All the Various Crimes, Villanies, and Misdeeds of This Powerful Organization in the United States.",
    "author": "Green, J. H. (Jonathan Harrington), 1812-",
    "gutenbergReference": "17917",
    "hash": "8f75ecf4d0d74874d45f55bd599f6fe73f7614093370d852106aef771717410c"
  },
  {
    "time": "01:59",
    "quoteFirst": "We found that we were told off, with detachments of the 19th, 23rd, 33rd, 34th, 88th, and 97th, to hold the fourth parallel. There was another trench in front of us, full of men from various regiments. The firing was very heavy all night, or up to ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", when all at once the word was given \"Stand to! look out!\" The enemy with an overwhelming force had attacked our front trench, and had either destroyed or routed our people out of it with the bayonet. I must say that the greater portion of the men in this front trench were recruits, men who had not learnt how to die, but who knew how to run.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "hash": "44cc4c0f865debdab73dfe54ca00a9409467ecc60a0ab449c1a2c73aaea5b4f9"
  },
  {
    "time": "01:59",
    "quoteFirst": "No history would be complete without some mention of the fire of the early morning of 11 December 1907 which destroyed most of Parliament Buildings. It began in the old portion formerly occupied by the Library at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " and rapidly spread to the Legislative Council on one side and the House of Representatives on the other. Both these portions were of wood and burned fiercely.",
    "title": "Report of the Chief Librarian for the Year Ended 31 March 1958: Special Centennial Issue",
    "author": "New Zealand. General Assembly Library; Wilson, J. O.; Burns, A. D. [Editor]",
    "gutenbergReference": "25034",
    "hash": "754eae0cec3c71d47bde24b816e78a2e943185d4ca5f1d6aa2579aa01b916e27"
  }
]