[
  {
    "time": "01:58",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " on March 7th, PTs 337 and 338 slipped into Hansa Bay, a powerfully garrisoned Japanese base by-passed early in the Allied forward movement. The PTs poked about the enemy harbor and picked up a radar target close to shore.",
    "title": "The Mosquito Fleet",
    "author": "Keating, Bern, 1915-2004",
    "gutenbergReference": "65550",
    "hash": "26421e1f2d11bf53f8ba47bec56e72ea4c5f3ea76014361742d5f1d156c17723"
  },
  {
    "time": "01:58",
    "quoteFirst": "It happens about six times in the course of every year, during the hot season. You may read about it in the next morning's paper which records how some young man, often of good family and apparently in good health, was seen behaving in the most inexplicable fashion at the hour of ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "; jumping, that is, in a state of Adamitic nudity, into some public fountain. It goes on to say that the culprit was pursued by the police, run to earth, and carried to such-and-such a hospital, where his state of mind is to be investigated.",
    "title": "Alone",
    "author": "Douglas, Norman, 1868-1952",
    "gutenbergReference": "7380",
    "hash": "3b408f60de82871eac15b3e29fcc4bcd5ad9bb872e53cf96201eeebe5cc54e43"
  },
  {
    "time": "01:58",
    "quoteFirst": "\"_July 30._--Again moored alongside of an iceberg. Holding on for clearer weather. Two lively bears seen ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " The 'Red Boat,' with Petersen and Hayes, got one; I took one of the quarter-boats, and shot the other.",
    "title": "The Far North: Exploration in the Arctic Regions",
    "author": "Kane, Elisha Kent, 1820-1857",
    "gutenbergReference": "52631",
    "hash": "d04d20e520737c7c7614c798dec005503e530c946af8b64e6af4fc5b583295f0"
  },
  {
    "time": "01:58",
    "quoteFirst": ", into the trenches destined for them. The details had to be very carefully arranged indeed, and it was not till ",
    "quoteTime": "nearly 2 A.M.",
    "quoteLast": " that we had got the French into the trenches, the Worcesters into reserve, and the Bedfords and Cheshires on their way back to Ypres.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "hash": "2282ee2b7f180b7afabd8b9ceb9bd365445675398e2d385dae94caad0391b066"
  },
  {
    "time": "01:58",
    "quoteFirst": "While touring in the all star cast of \"The Rivals\" I called on an old and esteemed friend of mine at Chicago--the bar keeper at the Grand Pacific Hotel--who informed me that my friend Sol Smith Russell and he had spent a most enjoyable evening the night before. Sol had left him at ",
    "quoteTime": "about two A. M.",
    "quoteLast": " saying he was looking forward to our appearing in \"The Rivals\" with joyous anticipation. I asked about Sol's health and capacity. The bar keeper replied, \"He's fine.",
    "title": "Nat Goodwin's Book",
    "author": "Goodwin, Nat. C. (Nathaniel Carll), 1857-1919",
    "gutenbergReference": "46341",
    "hash": "9fef749d0a87b42d37a80c7947a3344ce9f4ba653761ea1c592244d5b704d35b"
  },
  {
    "time": "01:58",
    "quoteFirst": "M. Desmoulin came to see me, and also Pastor Arboux, who, alas! through some inconceivable injustice, was not allowed to be present in Court! One of the Sisters gave me a special potion to soothe my nerves and to help me to sleep. But at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " batches of street women were brought in, and their cries, their insults to the Sisters, awoke me as I lay restless, sleepless, on my straw-bed, for the rest of the night, thinking of Marthe and wondering when the end of this terrible nightmare would come.",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "hash": "2c1672366e286d5c44872dbd60b8e35b540086c9623af9f3fe13142c28a156a4"
  },
  {
    "time": "01:58",
    "quoteFirst": "Suddenly at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " they both started up violently, at the sound of Carlo's furious barking near their window, where he usually kept guard.",
    "title": "The Petticoat Commando: Boer Women in Secret Service",
    "author": "Brandt, Johanna, 1876-1964",
    "gutenbergReference": "20194",
    "hash": "eaa4a38fc3239cb552c2f04ffe3a278abf21084943be615b9a73d270e9e1cb9b"
  },
  {
    "time": "01:58",
    "quoteFirst": "It had been written at Braine-le-Comte at 10.30 p.m. No further instructions were issued by Wellington, for he had already arranged “for a movement tending to draw the right of his forces in towards the left.”[87] He therefore remained at the ball until ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", on the 16th, and then went to bed.",
    "title": "The Story of Wellington",
    "author": "Wheeler, Harold, 1877-",
    "gutenbergReference": "50434",
    "hash": "dfb61f89c58636f59b75debef4b8d26f608e7a53fdffc8779eb382243e660e76"
  },
  {
    "time": "01:58",
    "quoteFirst": "_July 16th._--The heat during the night was fearful. A slight alarm ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", but it was soon over. The enemy fired smartly throughout the night, and in the morning sent several round shot through the roof of the brigade mess, and hit the Residency. They were busy, besides, making batteries in the garden of Johannes's house, and opposite the 13th and the Cawnpore battery.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "e7c4b5b888c0d785a7fa10edd68fd5a662ff71885b8a6751d1b40f76d9917c92"
  },
  {
    "time": "01:58",
    "quoteFirst": "10 Mountain Battery, Royal Artillery, to make a night march through the Boer lines and hold a hill behind their right flank till the rest of the troops took us off, which they expected to do about 11 A.M. As it turned out, they were not able to do this, but they did keep the Boer guns employed, luckily for us. We started off at 8.30 P.M., and got to the foot of our hill ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " The Royal Irish Fusiliers were in front, then the battery and S.A.A. mules, and last ourselves.",
    "title": "South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "26198",
    "hash": "27bf8e368d6e2915dcbfc05c513643e9442b92da556e7e8548a088719fbf064b"
  }
]