[
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " the march was resumed in the same order as before, except that the guns and mounted infantry had closed up to the infantry. But after crossing the railway the roughness of the ground added to the fatigue of the troops; moreover, doubt as to the manner in which the column was being guided had spread discouragement.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "0d08bf98d88de0be9c12f8a0d645e2f35be02cfebc0a0f81bde7fe6416e75602"
  },
  {
    "time": "01:57",
    "quoteFirst": "At ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I had turned my back to the sea for a moment, and my thoughts were for an instant in Bruges, when, on facing forward once again I saw a sight which effectually brought me back to earth.",
    "title": "The Diary of a U-boat Commander\nWith an Introduction and Explanatory Notes by Etienne",
    "author": "King-Hall, Stephen, Sir, 1893-1966; Mason, Frank H. (Frank Henry), 1876-1965 [Illustrator]",
    "gutenbergReference": "7947",
    "hash": "1e09db9bc640a0e50d1cf9fab2d4556956b935e1e5713beb3f11492181d750c7"
  },
  {
    "time": "01:57",
    "quoteFirst": "24th.—",
    "quoteTime": "About 2 A. M.",
    "quoteLast": " the breeze died away, and shortly afterwards sprung up from the WNW: in consequence of this change, the weather has become wet, cloudy, and rather boisterous, with a rough sea, which occasioned sufficient motion to make most of the women sick: on this account, and the wet state of the weather, I allowed their beds to remain below.",
    "title": "Two Voyages to New South Wales and Van Diemen's Land",
    "author": "Reid, Thomas, 1791-1825",
    "gutenbergReference": "53643",
    "hash": "4078d8b2e0d04f3a50cb61dc88164bedf0c0f9c3fd08916b1a567db8d3f5c403"
  },
  {
    "time": "01:57",
    "quoteFirst": "Blake stayed at a hotel near Stephen’s Green, and for the first part of the night, so silent and empty were the streets, that Dublin might have been a city of the dead. However, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", a miniature battle broke out in some near quarter, and for hours rifle-fire and the explosions of bombs continued, varied at times by bursts of machine-gun fire.",
    "title": "Tales of the R.I.C.",
    "author": "Unknown [Adapter]",
    "gutenbergReference": "53324",
    "hash": "626c1b2505a294f8ab8c2caa367a8e4d0e67cc092404b49e5007aff89cc9919f"
  },
  {
    "time": "01:57",
    "quoteFirst": "Chinese-Manchurian frontier. We reached Chang-Chun ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " on November 28, and the exiles left that place by themselves by train on the evening of the same day.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "hash": "7c8fe099ace5dcb57d26410ce6791a0942b8393793027941258f6ba7bdd4e579"
  },
  {
    "time": "01:57",
    "quoteFirst": "We made fires, though we were nearly blinded by the smoke from the wet wood; someone produced some bread and cheese and shared it round, and then we all turned in. It was so cold and wet that I crawled out again ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and finished the night by the fire, as did three or four more uneasy souls who were too cold to sleep. My feet were soaking, so I stuck them near the fire and then went to sleep, pulling my coat over my head to keep off the rain, and it was not until some time afterwards that I discovered that I had burnt the soles nearly off my boots.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "hash": "fbba66eebe65a6195e1af2ea019c1ca9183494d3f7794c8f596cac7abcab3650"
  },
  {
    "time": "01:57",
    "quoteFirst": "\"Yes; but Jack generally had his hungry spell ",
    "quoteTime": "about 2 a. m.",
    "quoteLast": " Every night that our party was at the Bar E ranch Jack would wake us up and every one had to 'break bread' with him--only it was flapjacks instead of bread. Jack would do all the work, and he was an artist with the frying pan. He would turn those big cakes by tossing them out of the pan in the air, you know, and catch them after the flop.",
    "title": "Chiquita, an American Novel: The Romance of a Ute Chief's Daughter",
    "author": "Tileston, Merrill",
    "gutenbergReference": "33030",
    "hash": "9de2ba859e87f27521050884abeb36a578d770f6e3755dd13b75710b7591dc3d"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": ", when yawns were growing harder and harder to conceal, the light made its appearance. I counted three flashes and went below.",
    "title": "A Woman's Impression of the Philippines",
    "author": "Fee, Mary H. (Mary Helen)",
    "gutenbergReference": "13392",
    "hash": "9cf20c7d2794d028eb4811a0c008fa3b4562500407140ea468c4d9ce9925ed8f"
  },
  {
    "time": "01:57",
    "quoteFirst": "A halt would be called about ten miles from the Turkish lines, at which point it was considered safe to disregard the Turk. Here, under the glorious moonlight, a picnic would be held and the adventures of the day would be recounted, and after a smoke the journey would be resumed, camp being reached by ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "hash": "f5e075d2521176f3362127df498f39c509fe4f891548f9301aa55879cc4929fe"
  },
  {
    "time": "01:57",
    "quoteFirst": "While touring in the all star cast of \"The Rivals\" I called on an old and esteemed friend of mine at Chicago--the bar keeper at the Grand Pacific Hotel--who informed me that my friend Sol Smith Russell and he had spent a most enjoyable evening the night before. Sol had left him at ",
    "quoteTime": "about two A. M.",
    "quoteLast": " saying he was looking forward to our appearing in \"The Rivals\" with joyous anticipation. I asked about Sol's health and capacity. The bar keeper replied, \"He's fine.",
    "title": "Nat Goodwin's Book",
    "author": "Goodwin, Nat. C. (Nathaniel Carll), 1857-1919",
    "gutenbergReference": "46341",
    "hash": "37cc8e753fd5df405bc975d94104631239571851cc219d3f82e5125b6f0b418d"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About two o'clock a. m.",
    "quoteLast": " of July 1st, we were quietly awakened and cautioned to make no noise. The order to move was whispered and we started silently.",
    "title": "Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry",
    "author": "Fuller, Charles A.",
    "gutenbergReference": "31353",
    "hash": "805a38b9d3740683cb20cc08dea3bc019cd1a6067ca4dd6a45c693904cf6e38f"
  },
  {
    "time": "01:57",
    "quoteFirst": "The appendix to my report mentions the date \"November 29,\" but does not give the hour.  My official report, as published, also says this information was received \"",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " on the 29th\"; but this is evidently a clerical error:  Clearly the report should read, \"about 2 P. M. on the 28th.",
    "title": "Forty-Six Years in the Army",
    "author": "Schofield, John McAllister, 1831-1906",
    "gutenbergReference": "21417",
    "hash": "34cad5332bab6932103eed301d1ddd83315d3c6338b297315a711e722b51a033"
  },
  {
    "time": "01:57",
    "quoteFirst": "Henry Carleton had gone on his way to Pine Glen, and Brian Oakley and Jack were in the saddle, ready to start up the canyon, the next morning, when a messenger from the Sheriff arrived. An automobile had been seen returning from the mountains, ",
    "quoteTime": "about two o'clock that night",
    "quoteLast": ". There was only one man in the car.",
    "title": "The Eyes of the World",
    "author": "Wright, Harold Bell, 1872-1944",
    "gutenbergReference": "11715",
    "hash": "17c5b852cd59d64a3ec3b21d330092f107986717988d90ed6c6373639350fdd5"
  },
  {
    "time": "01:57",
    "quoteFirst": "He had been bad the night before, and now, by request, was sleeping _fifty_ feet away. But what is fifty feet of midnight silence to a forty-inch chest and a pair of tuneful nostrils. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " I was awakened as before, but worse than ever, by the most terrific, measured snorts, and so loud that they seemed just next me. Sitting up, I bawled in wrath, \"Oh, Jack, shut up, and let some one else have a chance to sleep.",
    "title": "Wild Animals at Home",
    "author": "Seton, Ernest Thompson, 1860-1946",
    "gutenbergReference": "27887",
    "hash": "caea5b69d8b3aa4d86ee5735ca4a5833a7a8a181e8f3d493decc8a5381de7133"
  },
  {
    "time": "01:57",
    "quoteFirst": "The Fury was not long after us in coming off the ground, when I was in hopes of finding that any twist or strain by which her leaks might have been occasioned, would, in some measure, close when she was relieved from pressure and once more fairly afloat. My disappointment and mortification, therefore, may in some measure be imagined, at being informed by telegraph, ",
    "quoteTime": "about two A.M.",
    "quoteLast": "",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 2",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "14350",
    "hash": "2753bfe781d7df8e8175a67ab40feb8b8d03f229cbe6309eb53a48b323086fe7"
  },
  {
    "time": "01:57",
    "quoteFirst": "I learned to read the papers while I was selling them. I tell you I learned things on that messenger job. A messenger boy on a night shift sees everything in a town except the inside of the churches. One night ",
    "quoteTime": "about two A. M.",
    "quoteLast": " I took a message away up town. It took a long time to get anybody up, but finally an oldish man came to the door.",
    "title": "Scott Burton, Forester",
    "author": "Cheyney, Edward G. (Edward Gheen), 1878-1950; Rockwell, Norman, 1894-1978 [Illustrator]",
    "gutenbergReference": "57298",
    "hash": "0e0b976e48fb3d437cadb4227abc94832fc52ff7e06f288b4f5e43b79021233c"
  },
  {
    "time": "01:57",
    "quoteFirst": "It was just as well that he did, for one night, ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", we were all awakened by the most blood-curdling screams it is possible to imagine. My sister and I sat up at once and clung tight to each other. Mr. P.",
    "title": "Ghosts in the Great War, and true tales of haunted houses",
    "author": "Giraud, S. Louis ( Stephen Louis), 1879-1950 [Editor]",
    "gutenbergReference": "76814",
    "hash": "2679e2724eee956589a3b9a774f2145f24061b4b835906a3a23bcf4163831080"
  },
  {
    "time": "01:57",
    "quoteFirst": "The restaurants are generally open till ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": "",
    "title": "The Gourmet's Guide to Europe",
    "author": "Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917; Bastard, Algernon",
    "gutenbergReference": "18854",
    "hash": "fa6a45f24210fbd7eea61a99707e5c5e0e14b7ce4ec185e2f30a1306aaac5008"
  },
  {
    "time": "01:57",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " Saturday all hope was really abandoned, and the most influential member of the Central States group said, “Well, no man can say I have not done everything, tried everything, and waited till the last minute to harmonize this situation. And here we are forced to move in the nomination none of us wants.",
    "title": "Give the man room",
    "author": "Casey, Robert J. (Robert Joseph), 1890-1962; Borglum, Mary Montgomery, 1874-1955",
    "gutenbergReference": "74349",
    "hash": "32bd0dc5f99b737b5132edf7925db1c726299e1cab3d3f96b79b4193c7eea8f2"
  },
  {
    "time": "01:57",
    "quoteFirst": "You see, the part of town where I was living wasn’t the right place for that sort of thing. I knew lots of chappies down Washington Square way who started the evening at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "—artists and writers and what-not, who frolicked considerably till checked by the arrival of the morning milk. That was all right. They like that sort of thing down there.",
    "title": "My man Jeeves",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "8164",
    "hash": "40e76b88fe452bf8847f1bba6c0963fbb7941a6139fda18ce086bf8e65a1ee69"
  }
]