[
  {
    "time": "01:58",
    "quoteFirst": "It was ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and in a trice I had undressed and sprang, agile and unhampered—as God had made me—into the water. For the first time the sky was covered with clouds, and the outlines of rowing-boats, anchored at a distance of about 200 yards from the shore, appeared vague and shadowy.",
    "title": "My Escape from Donington Hall, Preceded by an Account of the Siege of Kiao-Chow in 1915",
    "author": "Plüschow, Gunther, 1886-1931; De Chary, Pauline [Translator]",
    "gutenbergReference": "49264",
    "hash": "3d3cf4702950e8f5a28f5eecf7e03296281c35a612c8625c6c3f35eeaf7e12b7"
  },
  {
    "time": "01:58",
    "quoteFirst": "The great activity of the enemy on the night of the 23rd utterly precluded sleep. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " the troops of the Twenty-first Division on the right of the South Africans reported to Brig.-General Dawson that Cléry was in the hands of the enemy and that they were about to make a further retirement.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "hash": "d63d085d7681f508258e8dbf995b9e096938360a51c3ab6ad8aa27cbf5d136a4"
  },
  {
    "time": "01:58",
    "quoteFirst": "\"At ",
    "quoteTime": "about two A. M.",
    "quoteLast": ", on the 16th, the Brigade started from Dumfries, where we halted a few hours. After taking up the march through Wolf Run Shoals, Occoquan Creek, we camped for the night on a fine farm belonging to an old bachelor named Steele, who was very anxious that we should raise money to pay for the damage to his crops. He did not succeed, his uninvited guests being ragged and penniless.",
    "title": "Reply of the Philadelphia Brigade Association to the Foolish and Absurd Narrative of Lieutenant Frank A. Haskell",
    "author": "Philadelphia Brigade Association",
    "gutenbergReference": "33585",
    "hash": "0d7e1b53f8a6d42e053b4aed77f61b4461ac0aafa487de2adea3ca07faf613bd"
  },
  {
    "time": "01:58",
    "quoteFirst": "“We were bound for Algiers and Morocco, and were to heave up the anchor at daylight. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " a boat pulled off from the ‘Golden Horn,’ and came alongside, in it was the same old gentleman who had visited us earlier in the evening. He had with him two large portmanteaux and one small handbag.",
    "title": "At the back of the world",
    "author": "Pugh, George; Pugh, Jennie",
    "gutenbergReference": "71571",
    "hash": "b9498fed073b84e8b21bf48bc116ac448a9f3a0fac061cf58be255b32ef3c6c4"
  },
  {
    "time": "01:58",
    "quoteFirst": "The troops left their bivouacs ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the 23rd, reached their respective rendezvous at the time appointed, and at about 3.15 moved off towards the various parts of the enemy's position, to the attack of which they had been assigned.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "abaafe4917dd80e238d861d3e5e5c10bcb564ac0d90356b7a777f2aeed5de6a0"
  },
  {
    "time": "01:58",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " we once more picked up the line of telegraph poles. We were all the more glad to follow them as we saw difficult country ahead, and they were likely to lie along a practicable route.",
    "title": "Four-Fifty Miles to Freedom",
    "author": "Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-",
    "gutenbergReference": "50425",
    "hash": "c55425d2ae1c98690a21d9d280d9aaf8f3f768a71db10920c8e26d2190e05477"
  },
  {
    "time": "01:58",
    "quoteFirst": "Turnpike, facing east. ",
    "quoteTime": "About 2 a. m.",
    "quoteLast": " the rain falling in our faces woke us, and soon our pickets close by commenced firing. We retained our position until day.",
    "title": "The Southern Soldier Boy: A Thousand Shots for the Confederacy",
    "author": "Elliott, James Carson, 1845-",
    "gutenbergReference": "31453",
    "hash": "24ed36ed41303b7e72de45a1981f6d03e3aaf12d6fa0f6bd682131d02b090ffa"
  },
  {
    "time": "01:58",
    "quoteFirst": "Beneath these kongs a fire is built on cold nights. It was at Tai Yuam Hsien, where he spent the second night, that Richardson, while sleeping soundly on a kong, was awakened ",
    "quoteTime": "about two A.M.",
    "quoteLast": " by being nearly baked. The coolie who was acting as stoker, had replenished the oven so generously with fuel that the bed resembled a crematory.",
    "title": "From Job to Job around the World",
    "author": "Fletcher, Alfred C. B. (Alfred Charles Benson), 1885-1928",
    "gutenbergReference": "55336",
    "hash": "07f0ce3ce9b0864e27f4bf4a23d5a8080ce7da3bd2b1a58f8d45ffe793c01d76"
  },
  {
    "time": "01:58",
    "quoteFirst": "This same day my room had been changed to a small apartment in close proximity with the one occupied by Mrs. B., separated only by a thin board partition. ",
    "quoteTime": "About two o'clock at night",
    "quoteLast": " she came home, accompanied by two females. One left in a few minutes, as she had company waiting for her at the door.",
    "title": "Secret Band of Brothers\nA Full and True Exposition of All the Various Crimes, Villanies, and Misdeeds of This Powerful Organization in the United States.",
    "author": "Green, J. H. (Jonathan Harrington), 1812-",
    "gutenbergReference": "17917",
    "hash": "dd06f418dfd3bb903db25ef58cbf729efe25a1d1ca7ca0bc7cbcde94e6052357"
  },
  {
    "time": "01:58",
    "quoteFirst": "The nuns had seven monastic offices to say every day. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " the night office was said; they all got out of bed when the bell rang, and went down in the cold and the dark to the church choir and said Matins, followed immediately by Lauds. Then they went back to bed, just as the dawn was breaking in the sky, and slept again for three hours, and then got up for good at six o'clock and said Prime.",
    "title": "Medieval People",
    "author": "Power, Eileen, 1889-1940",
    "gutenbergReference": "13144",
    "hash": "45e0e22b72dab32b33af8b28c73e1ffaa7b990900535a5bc30213ef1a148467c"
  }
]