[
  {
    "time": "01:58",
    "quoteFirst": "My troubles were not yet ended, as the two Filipinos whom I had engaged to carry my food and bedding could not start till late, and consequently lost their way, and were discovered in the forest by some Negritos, who went in search of them ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " Meanwhile I had to lie on the hard ground in my wet clothes, and as I got very cold a fresh attack of fever resulted. I had intended to start off again about four a.m., but it was fully four hours later before we were well on our way. I managed to eat a little before I left, our rice and other food being cooked in bamboo (the regular method of cooking amongst the Negritos).",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "hash": "b2a5335a9bbe3feb5d5cd9db8f661c65f867bdfc59a5df231fc644193fe659bf"
  },
  {
    "time": "01:58",
    "quoteFirst": "We reached the summit at 12.30 A.M., drenched through and through with perspiration. We set to and made sangars, and then lay down in biting cold at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", one blanket apiece. In spite of the cold I should have slept had it not been for a man alongside me who snored vigorously all night. We were lying on flat rocks--none too soft. Our commanding officer was up before dawn looking out for our friends, the Boers, opposing Buller, for we were now in rear of their right, and if they had waited till daylight we should have gone for them; but our friends the seven must have warned them, for they had retired during the night.",
    "title": "South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901",
    "author": "Creswicke, Louis",
    "gutenbergReference": "46303",
    "hash": "31a5cad6a87e21a896004ae55b07420b08dc68ff41fdbe2f9b406095911334be"
  },
  {
    "time": "01:58",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " I got word that ----, one of our B Co. officers, was killed while waiting to go out on patrol to ascertain the effects of gas on enemy. He was a fine chap, and most popular, and even now it is difficult to believe he is really gone.",
    "title": "In the Line of Battle: Soldiers' Stories of the War",
    "author": "Wood, Walter, 1866-1961 [Editor]",
    "gutenbergReference": "48107",
    "hash": "e83695306277eee17374ad89eb003c7f4cc059ac293a55a241ec71a5a835a847"
  },
  {
    "time": "01:58",
    "quoteFirst": "You see, the part of town where I was living wasn't the right place for that sort of thing. I knew lots of chappies down Washington Square way who started the evening at ",
    "quoteTime": "about two a.m.",
    "quoteLast": "--artists and writers and so forth who frolicked considerably till checked by the arrival of the morning milk. That was all right. They like that sort of thing down there. The neighbours can't get to sleep unless there's someone dancing Hawaiian dances over their heads.",
    "title": "Carry On, Jeeves",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "65974",
    "hash": "797ab1626b4b0b91e6d36ecbafc80aa547369f128bdcf9610d75e46071d43a24"
  },
  {
    "time": "01:58",
    "quoteFirst": "She went to the booking-office and purchased a return ticket to Bockley (sixpence). She had a good sixpennyworth, for the next five hours she spent in the corner seat of a third-class compartment. ",
    "quoteTime": "About two a.m.",
    "quoteLast": " she fell asleep, and when she awoke the train was jerking to a standstill at Upton Rising. The clock said twenty minutes past six.",
    "title": "Catherine herself",
    "author": "Hilton, James, 1900-1954",
    "gutenbergReference": "71786",
    "hash": "e4ae6495fa1b561e95d1f4f750554573b0bae49d689b93aea9308cd9ca0fe6a4"
  },
  {
    "time": "01:58",
    "quoteFirst": "Palmer, of Turnours Hall, Chigwell, on Good Friday, 1884, \"awoke in violent agitation and profuse perspiration\" from a dream that something was wrong at the stables. He was at first dissuaded by his wife from paying any attention to the dream, but subsequently, at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", dressed and proceeded to the stables (a third of a mile off) to find that a mare had been stolen. The case has been investigated by Mr. T. Barkworth, of West Hatch, Chigwell, and by Mr. J. B.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "hash": "6fe9c23b59709d66f7dd8529496d7cbc90597b1d94531d3a5d763332f764383a"
  },
  {
    "time": "01:58",
    "quoteFirst": "After a lull of ten months since the dastardly vandalism in the Weeden lot at the North Burial Ground, a nocturnal prowler was glimpsed early this morning in the same cemetery by Robert Hart, the night watchman. Happening to glance for a moment from his shelter at ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", Hart observed a glow of a lantern or pocket torch not far to the northward, and upon opening the door detected the figure of a man with a trowel very plainly silhouetted against a nearby electric light. At once starting in pursuit, he saw the figure dart hurriedly toward the main entrance, gaining the street and losing himself among the shadows before approach or capture was possible.",
    "title": "The case of Charles Dexter Ward",
    "author": "Lovecraft, H. P. (Howard Phillips), 1890-1937; Ferman, Harry, 1906-1973 [Illustrator]",
    "gutenbergReference": "73547",
    "hash": "c1363988bec1eac646a21a67d05c64073768754d2da1801b161c6d06a0523fe5"
  },
  {
    "time": "01:58",
    "quoteFirst": "Yes, I must confess, one has often to draw upon the imagination even in serious \"realism,\" Some years ago I went with a colleague of the pen to illustrate and describe the dreadful scenes which were said to take place in St. James's Park, where the poor people were seen to sleep all night on the seats. We arrived ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " It was a beautiful moonlight night, but though we walked up and down for hours not a soul came in sight. My companion said, \"It's a bad business; we cannot do anything with this.",
    "title": "The Confessions of a Caricaturist, Vol. 1",
    "author": "Furniss, Harry, 1854-1925",
    "gutenbergReference": "29425",
    "hash": "a3f81215110a9a4b9addaabc153ab0f7b441e27e4631175bc7b884b98f13bc2a"
  },
  {
    "time": "01:58",
    "quoteFirst": "‘Battalion moved from Senlis at 11-7 p.m. (30-6-16), marching to assembly-trenches in Aveluy Wood, arriving ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "The West Riding Territorials in the Great War",
    "author": "Magnus, Laurie, 1872-1933; Haig, Douglas Haig, Earl, 1861-1928 [Author of introduction, etc.]",
    "gutenbergReference": "69691",
    "hash": "963c5256e2f352985be008ee1043246880b2cdbaf9991b82b981b0030a1b689b"
  },
  {
    "time": "01:58",
    "quoteFirst": "I thought how careful Gibbie was to observe the Fourth Commandment, as they begin their operations ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", but I said nothing and left the garden where he was working. As I left he turned to Goliah and took out of his pocket a five-dollar bill and said:—",
    "title": "A Woman Rice Planter",
    "author": "Pringle, Elizabeth W. Allston (Elizabeth Waties Allston), 1845-1921; Wister, Owen, 1860-1938 [Author of introduction, etc.]; Smith, Alice R. Huger (Alice Ravenel Huger), 1876-1958 [Illustrator]",
    "gutenbergReference": "57744",
    "hash": "d805c625a5c51be68be5d21eee75a04d07e774cb0e097cb5fcd95c70b64c8443"
  },
  {
    "time": "01:58",
    "quoteFirst": "Through them, one representing the “sports” and the other the “boss cops,” the agreement will be made and the money will be paid. They may meet each other and slide a “wad” from fist to fist as they shake hands on Broadway of a fine afternoon, or they may do their business over a friendly glass of beer at a Sixth avenue saloon table ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " If either of these agents tries to squeal, his principal promptly denounces and disavows all knowledge of him. Then who is believed, the poor, unknown, characterless go-between or the “reputable business man” and “faithful police official?”",
    "title": "Fools of Fortune; or, Gambling and Gamblers",
    "author": "Quinn, John Philip, 1846-; Johnson, Charles P. (Charles Philip), 1836-1920 [Contributor]; McIntyre, Robert, 1851-1914 [Contributor]; Snyder, John M., 1842-1914 [Contributor]; Swing, David, 1830-1894 [Contributor]",
    "gutenbergReference": "58280",
    "hash": "5879079028d671b5001a8711914b91b07fa96552ec67602a74327805fd84af42"
  },
  {
    "time": "01:58",
    "quoteFirst": "Now, it has been noticed that the camel will eat better at certain times of the day than he will at others. Between the hours of 11 a.m. and 3 p.m. camels do not graze. They generally lie down and rest at this time. Further, they do not graze between ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " and sunrise. They will, practically, graze all the rest of the twenty-four hours. Experience has also shown that they graze better on moonlight nights than when it is dark.",
    "title": "Through Timbuctu and across the great Sahara\r\n",
    "author": "Haywood, A. H. W. (Austin Hubert Wightwick), 1879?-1965",
    "gutenbergReference": "70221",
    "hash": "460261fdb87ccdb0b36ca348f0f615497cc13db60ac942393ce5faf6a37bcd27"
  },
  {
    "time": "01:58",
    "quoteFirst": "You see, the part of town where I was living wasn’t the right place for that sort of thing. I knew lots of chappies down Washington Square way who started the evening at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "—artists and writers and what-not, who frolicked considerably till checked by the arrival of the morning milk. That was all right. They like that sort of thing down there.",
    "title": "My man Jeeves",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "8164",
    "hash": "10eeb68f10ce48f4ecb7ac933bd79e89dcd99b02eeedc4e0b4f296726485c4f0"
  },
  {
    "time": "01:58",
    "quoteFirst": "Not far from the pump a few steps led down into a room where I found the C.O. and a number of the officers of the 1st Battalion. It was ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", and they were having a breakfast of tea and bacon and invited me to join them. After the meal was finished, the Colonel, who was lying on a rough bed, said to me, \"Sit down, Canon, and give us some of your nature poems to take our minds off this beastly business.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "hash": "d7ba11a5300df06949c1b81a9a1b6476569c6bad27ed11b45f7932a40527e46d"
  },
  {
    "time": "01:58",
    "quoteFirst": "The night was very cold, and about 10 p.m. it started to rain, which added very much to the men's discomfort, as the roads were in a fearful state and over ankle deep in mud; ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the morning of the 21st December we got a two hours halt and rested in a broken-down factory as best we could. Marching again at 4 a.m. we kept on the move until 10 a.m., and were then kept lying about the road soaked to the skin--as the rain had not ceased since the previous night--waiting orders to move on. These orders came about 3 p.m., when we found that we were to go into the trenches.",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "hash": "efc24e6601319eaf5843bff7d6c3d3c667a6483ee75b45d4437d42dbf16e3091"
  },
  {
    "time": "01:58",
    "quoteFirst": "Every morning, if the weather permits, the waterproof sheet and cork bed should be laid out to dry, and the skins also. The trench round the tent must be well looked to, the lines tightened, and the ponies tethered, as it is rather disagreeable to be awakened ",
    "quoteTime": "about two A.M.",
    "quoteLast": " by a storm of rain and wind, and to discover your pony, with his linked fore-legs well tangled in tent lines, doing his best to pull down the whole concern on the heads of the occupants. Far more delightful is it to be aroused on a bright, crisp, and fresh summer morning, when, if near a _sæter_, the cause of it may be the jodelling of a _pige_ in charge of the cows—Swiss as to character of song, exceedingly Norske as she calls to them to follow.",
    "title": "\"Gamle Norge\": Rambles and Scrambles in Norway",
    "author": "Pritchett, R. T. (Robert Taylor), 1828-1907",
    "gutenbergReference": "63851",
    "hash": "ec6cbf13645a8e80a81bfa967cb15d29c1ed95498495a8a632e030e91d046c50"
  },
  {
    "time": "01:58",
    "quoteFirst": "The cold on the mountains was excessive, the path difficult, and there was no moon. At ",
    "quoteTime": "about two A. M.",
    "quoteLast": " the party arrived at Sorento; but though they knocked loudly at the doors of the principal hotels, no one would rise to admit them. A testy Englishman only, in a red night-cap, looked out from a third floor window, and abused them in very bad Italian for disturbing his slumbers.",
    "title": "Wanderings of a beauty",
    "author": "James, Edwin, Mrs.",
    "gutenbergReference": "70138",
    "hash": "8cade5e995d612506a57767374de24182e9dc2e1645bdb4942b67e1e534eb940"
  },
  {
    "time": "01:58",
    "quoteFirst": "So we remained till, at last, ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", I caught sight of a light on a small hill not very far away in the west, and, on going over to it, found a sort of recluse, or holy man, quietly cooking his food. After the usual courtesies I asked him to come and help me to pull my car out.",
    "title": "Raiders of the Sarhad\nBeing an Account of the Campaign of Arms and Bluff Against the Brigands of the Persian-Baluchi Border during the Great War",
    "author": "Dyer, R. E. H. (Reginald Edward Harry), 1864-1927",
    "gutenbergReference": "51070",
    "hash": "212f1d3c03a5fc70632f6fcc202340a1b3b11fbca9708a2217e0d2063bdbec95"
  },
  {
    "time": "01:58",
    "quoteFirst": "At ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the 26th, the entire force, under Wad en Nejumi, numbering from 40,000 to 50,000 men, began its advance. It moved in two divisions.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "665691aa5a9d2c6938c40b3faeb4f64a455874d4153616636c64a901af5e060f"
  },
  {
    "time": "01:58",
    "quoteFirst": "It's now ",
    "quoteTime": "nearly 2 a.m.",
    "quoteLast": ", and I have to go out to the guns again before I go to bed. I carry your letters about in my pockets and read them at odd intervals in all kinds of places that you can't imagine.",
    "title": "Carry On: Letters in War-Time",
    "author": "Dawson, Coningsby, 1883-1959",
    "gutenbergReference": "14086",
    "hash": "341e98a652060618c0a3edf1fcf28dbbd38ebba2cbf45ed1616306732d730582"
  }
]