[
  {
    "time": "02:02",
    "quoteFirst": "Curtis that Van Dorn had concentrated his forces, and was in rapid march upon him, only a few miles away. He sent orders by swift riders to all his outlying parties to march at once to the designated rendezvous at Sugar Creek, and started back himself with Carr's Division, arriving on the crest ",
    "quoteTime": "about 2 a. m.",
    "quoteLast": " of March 5, and immediately setting his men to work preparing for the battle. Col. Dodge worked until midnight blockading with fallen trees the road from Bentonville to Springfield west of Leetown.",
    "title": "The Struggle for Missouri",
    "author": "McElroy, John, 1846-1929",
    "gutenbergReference": "31770",
    "hash": "fb6116ab976afd62006e6c25c9da112f316e779800caa0cdd504665d3ee43cf2"
  },
  {
    "time": "02:02",
    "quoteFirst": "I learned to read the papers while I was selling them. I tell you I learned things on that messenger job. A messenger boy on a night shift sees everything in a town except the inside of the churches. One night ",
    "quoteTime": "about two A. M.",
    "quoteLast": " I took a message away up town. It took a long time to get anybody up, but finally an oldish man came to the door.",
    "title": "Scott Burton, Forester",
    "author": "Cheyney, Edward G. (Edward Gheen), 1878-1950; Rockwell, Norman, 1894-1978 [Illustrator]",
    "gutenbergReference": "57298",
    "hash": "498f77b8eef32809ae11c3e407b1fa2589314f41e0222ac66f121f11f651ca4a"
  },
  {
    "time": "02:02",
    "quoteFirst": "Being to leeward, and desirous of obtaining the weather-gage, as the safest situation for his own ship, he carried a heavy press of sail, and in the night of the 14th, having stretched on, as he thought, sufficiently for that purpose, put the _Loire_ on the same tack as they were. ",
    "quoteTime": "About two A.M.",
    "quoteLast": ", it being then exceedingly dark, he found himself so near one of the largest ships as to hear the officer of the watch giving his orders. As the noise of putting about would have discovered the _Loire's_ situation, Captain Maitland very prudently abstained from doing so, until, by slacking the lee braces and luffing his ship to the wind, the enemy had drawn sufficiently ahead.",
    "title": "The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815",
    "author": "Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]",
    "gutenbergReference": "28934",
    "hash": "55603208a7724aee35cd70be72ced712cf423624d95296571c0e06c54e6371e7"
  },
  {
    "time": "02:02",
    "quoteFirst": "I think no one slept much.  I could hear from the other tent the low hum of the men's voices far into the night.  Mosquitoes kept me awake.  ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": "",
    "title": "A Woman's Way Through Unknown Labrador",
    "author": "Hubbard, Mina, 1870-1956",
    "gutenbergReference": "4266",
    "hash": "0c79195305e2225dd5de402f28d647ca7e367958925343862426941f232c1d96"
  },
  {
    "time": "02:02",
    "quoteFirst": "The Fury was not long after us in coming off the ground, when I was in hopes of finding that any twist or strain by which her leaks might have been occasioned, would, in some measure, close when she was relieved from pressure and once more fairly afloat. My disappointment and mortification, therefore, may in some measure be imagined, at being informed by telegraph, ",
    "quoteTime": "about two A.M.",
    "quoteLast": "",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 2",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "14350",
    "hash": "68e9a1df294b480b74044509cee7ad36ff1111976fe49aab383e7507547ae777"
  },
  {
    "time": "02:02",
    "quoteFirst": "The _fonda_ was less of an hotel than ever this evening, and we were warned that we must, willy-nilly, leave by the night diligence, because a _viajante_ (commis-voyageur) had engaged my room and would want to go to bed when the Fair meeting of the Commercial Club closed ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "My Spanish Year",
    "author": "Whishaw, Ellen M.",
    "gutenbergReference": "59293",
    "hash": "d1354970394e53c096a664f665a4c42ff771414ee0f09b66bfb942afaa5ce401"
  },
  {
    "time": "02:02",
    "quoteFirst": "24th.—",
    "quoteTime": "About 2 A. M.",
    "quoteLast": " the breeze died away, and shortly afterwards sprung up from the WNW: in consequence of this change, the weather has become wet, cloudy, and rather boisterous, with a rough sea, which occasioned sufficient motion to make most of the women sick: on this account, and the wet state of the weather, I allowed their beds to remain below.",
    "title": "Two Voyages to New South Wales and Van Diemen's Land",
    "author": "Reid, Thomas, 1791-1825",
    "gutenbergReference": "53643",
    "hash": "46dfcf9e0c70238f9512b3b8892e7f5838b5379078fa1c4ecd42618333588fd3"
  },
  {
    "time": "02:02",
    "quoteFirst": "Turnpike, facing east. ",
    "quoteTime": "About 2 a. m.",
    "quoteLast": " the rain falling in our faces woke us, and soon our pickets close by commenced firing. We retained our position until day.",
    "title": "The Southern Soldier Boy: A Thousand Shots for the Confederacy",
    "author": "Elliott, James Carson, 1845-",
    "gutenbergReference": "31453",
    "hash": "3ad0ccf26eae9bf181ed0bbee66561a39c4e69c6c2a6e35a8bb158a9c486add8"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About two a.m.",
    "quoteLast": ", when the vociferation was become slightly hoarse and rather less enthusiastic, the reserve constable was making the round when from one of the further cells came a shuddering cry and the thud of a heavy fall.  Running down the corridor, the constable found that it came from one of the cells where three men were herded together.",
    "title": "Daredevil",
    "author": "Charteris, Leslie, 1907-1993",
    "gutenbergReference": "75998",
    "hash": "8964c2c2e152bc7cd5868c4d935035fd8ddf6a5ec527002545e9fd9fc2cddc37"
  },
  {
    "time": "02:02",
    "quoteFirst": "British headquarters, but ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " of the 6th, heavy firing was heard in the direction of the kopje, and presently the news arrived that the attack, delivered by four companies of Suffolks, had been ignominiously repulsed.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "hash": "978a7e58484735d603e500c49c85bca466346764334dd0710e9b352efac75080"
  }
]