[
  {
    "time": "02:02",
    "quoteFirst": "_Friday, May 29th._--We had another chase last night from ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", but with better success than the two previous nights, since at 7.30 A.M. we came up with and captured the ship Jabez Snow, of Rockport, Maine. Just at daylight, being within about four miles of her, we hoisted our own colours, and fired a gun.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "304522c5ece5196951fbcba730437b8bb8e69e2f1d458bf132148c1d487cee82"
  },
  {
    "time": "02:02",
    "quoteFirst": "replied that as he had put it so gallantly he could not refuse his request, and so he might remain. That evening the Battn. went up to the trenches and was under fire about 36 hours, including the fierce fight of 16 June, 1915, losing about half its numbers. On 17 June, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", near Chateau Hooge, Belgium, he was helping to carry a wounded comrade on a stretcher, and had got within about 15 yards of the dressing station, when a shell came over and exploded underneath the stretcher, killing him and two others, and wounding the remaining two stretcher-bearers.",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "009140551015dcd0b3d5d055377a488dfe0fbd02706ca145a85fe15cb41222e5"
  },
  {
    "time": "02:02",
    "quoteFirst": "Charles Fitzherbert assisted no more at rehearsals, but occupied himself entirely with the box-office. Mr. Wade Fortescue was very fierce ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " in the bar of his hotel, but very mild at rehearsals. Mr.",
    "title": "The Early Life and Adventures of Sylvia Scarlett",
    "author": "MacKenzie, Compton, 1883-1972",
    "gutenbergReference": "39527",
    "hash": "afb7ea8f3c1e5a543b8e73806082d9d29fd85b273061dbd65e1153b399087eac"
  },
  {
    "time": "02:02",
    "quoteFirst": "\"Joseph Andrew Ford,\" so runs the official record, \"lost his life at a fire which occurred at 98 Gray's Inn Road, at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the 7th of October, 1871.",
    "title": "Beneath the Banner: Being Narratives of Noble Lives and Brave Deeds",
    "author": "Cross, F. J. (Frederick J.)",
    "gutenbergReference": "10024",
    "hash": "d1501ba0baa4bd9b696f35e58488e9d348e4beea70d22668b154878e9fdcf1d4"
  },
  {
    "time": "02:02",
    "quoteFirst": "It was on June 21, 1916, that the third battle of Ypres started, our regiment being in the line at Kemmel Hill, and our 3rd Canadian division at Ypres. On the second of that month \"Fritzie\" made his drive for Ypres. The battle started ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " The Huns came over in massed formation, and very strong in number, almost six to one of \"ours.\" All the boys in my battalion were sitting on top of the trench, looking on at the attack.",
    "title": "What the \"Boys\" Did Over There\nBy \"Themselves\"",
    "author": "Fox, Henry L. (Henry Landell), 1872- [Editor]",
    "gutenbergReference": "47856",
    "hash": "aceeaa39d408118a4e21d695c2e6b1b5a2d057be46780d238976a53cb9f3a358"
  },
  {
    "time": "02:02",
    "quoteFirst": "Being to leeward, and desirous of obtaining the weather-gage, as the safest situation for his own ship, he carried a heavy press of sail, and in the night of the 14th, having stretched on, as he thought, sufficiently for that purpose, put the _Loire_ on the same tack as they were. ",
    "quoteTime": "About two A.M.",
    "quoteLast": ", it being then exceedingly dark, he found himself so near one of the largest ships as to hear the officer of the watch giving his orders. As the noise of putting about would have discovered the _Loire's_ situation, Captain Maitland very prudently abstained from doing so, until, by slacking the lee braces and luffing his ship to the wind, the enemy had drawn sufficiently ahead.",
    "title": "The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815",
    "author": "Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]",
    "gutenbergReference": "28934",
    "hash": "55603208a7724aee35cd70be72ced712cf423624d95296571c0e06c54e6371e7"
  },
  {
    "time": "02:02",
    "quoteFirst": "We found it a solid piece of masonry, mounting six guns of eighteen pounds calibre. It is entirely surrounded by water, and guarded by a few soldiers. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " the several delegations returned, and at daylight a _small army_ was seen approaching. Wondering what could be the cause of this, we were all on the _qui vive_ for news.",
    "title": "Life and Adventure in the South Pacific",
    "author": "Jones, John D.",
    "gutenbergReference": "59684",
    "hash": "98bc2890b33f448603419ee5ecee7684bce079bc857f485d9c919571c9a87560"
  },
  {
    "time": "02:02",
    "quoteFirst": "It was night in New York City--",
    "quoteTime": "about two A.M.",
    "quoteLast": " of the night of May 19th and 20th. Our mountain ledge was within a store on the east side of Fifth Avenue at 36th Street.",
    "title": "The White Invaders",
    "author": "Cummings, Ray, 1887-1957",
    "gutenbergReference": "20551",
    "hash": "488c19106441abcebc945a2257e2db4c4320d0299af19945b0defa667c2ffcf8"
  },
  {
    "time": "02:02",
    "quoteFirst": "General Stuart was ordered to cross ahead of the general move, recross the Potomac at Williamsport, and stand guard to the rear of the columns in case of danger to their crossing. The road being clear at nine o'clock, the army marched; the First Corps, in advance, crossed ",
    "quoteTime": "about two A.M.",
    "quoteLast": " on the 19th, awaited to guard the crossing, and at daylight was deployed on the south side. A. P. Hill's division covered the retreat of the army, and the cavalry under Fitzhugh Lee was to follow, relieving lines of picket guards and helping the feeble footmen.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "hash": "fd8013cd1d2ddba14ccccdd3bf387293e979d17f17192573968ed770d42e2e94"
  },
  {
    "time": "02:02",
    "quoteFirst": "The troops left their bivouacs ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the 23rd, reached their respective rendezvous at the time appointed, and at about 3.15 moved off towards the various parts of the enemy's position, to the attack of which they had been assigned.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "4aea61836f7d1df8e375d23a9c466acb70b8d303030635c836e32857911cb2a2"
  },
  {
    "time": "02:02",
    "quoteFirst": "The early part of the next evening was marked by howls and screams coming from the mouth of the cave. As the night wore on the noises were quite evidently coming nearer and the sentries watched the cave mouth nervously, ready to bolt and scatter according to their orders at the first alarm. ",
    "quoteTime": "About two A. M.",
    "quoteLast": " the doctor and Carnes climbed into the tank beside Lieutenant Leffingwell, and the machine moved slowly into the cave. A search-light on the front of the tank lighted the way for them and, attached to a frame which held it some distance ahead of them, was a luckless sheep.",
    "title": "Astounding Stories of Super-Science January 1930",
    "author": "Bates, Harry, 1900-1981 [Editor]; Cummings, Ray, 1887-1957 [Contributor]; Emanuel, V. R. (Victor Rousseau), 1879-1960 [Contributor]; Leinster, Murray, 1896-1975 [Contributor]; Meek, S. P. (Sterner St. Paul), 1894-1972 [Contributor]; Pelcher, Anthony, 1897-1981 [Contributor]; Staley, M. L. [Contributor]; Tench, C. V., 1892-1963 [Contributor]",
    "gutenbergReference": "41481",
    "hash": "4bf184e3b38d23665fe8ba0ed03790524fb6eb5bb1e15c265d903d827217f2c6"
  },
  {
    "time": "02:02",
    "quoteFirst": "1811. French privateer Revance de Cerfe, burnt at Norfolk, Va. She was fired by 15 men in 2 boats, at ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": "",
    "title": "The Every Day Book of History and Chronology\nEmbracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time",
    "author": "Munsell, Joel, 1808-1880",
    "gutenbergReference": "44028",
    "hash": "b1ba5f730e488d60e6039de253bc16da994686d51edec7605b865948ab5c2d49"
  },
  {
    "time": "02:02",
    "quoteFirst": "I went into my sitting-room and into the hall, but everything was dark and quiet. I went back to bed convinced I had been the sport of another nightmare. It was ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " by my watch. At breakfast next morning on my plate was a telegram telling me to come home.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "hash": "bca719b6f2f8723a0e27d9946a46b8ea3a3ef9ef536f0ce53ef8a1f4977370b3"
  },
  {
    "time": "02:02",
    "quoteFirst": "Thereupon the assaulting columns in the cistern, thinking themselves discovered, let off a few shots and charged uphill, a little ahead of the appointed time, and before the Italian demonstration had begun[14]. The governor, Andriani, in his dispatch, makes no mention of this, but merely says that ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " his sentinels thought that they detected movements on the slopes, and that a short time afterwards a fierce attack was delivered. At any rate the garrison was not surprised as Suchet had hoped.",
    "title": "A history of the Peninsular War, Vol. 5, Oct. 1811-Aug. 31, 1812",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "62291",
    "hash": "1def4e5a34fd6b36dee18eea3c70f21989c31e1fdf235b07e061cc918a72b314"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " there came a halt on the top of a ridge, where General Hart formed up his brigade. Each regiment deployed into line, and then lay down one behind the other in the following order: Royal Inniskilling Fusiliers, Connaught Rangers, Royal Dublin Fusiliers, and Border Regiment.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "hash": "1447fb77c50c9d94d2f6e85099c1d99074132ef7169b24a77bc57c8cfd65ef5b"
  },
  {
    "time": "02:02",
    "quoteFirst": "While touring in the all star cast of \"The Rivals\" I called on an old and esteemed friend of mine at Chicago--the bar keeper at the Grand Pacific Hotel--who informed me that my friend Sol Smith Russell and he had spent a most enjoyable evening the night before. Sol had left him at ",
    "quoteTime": "about two A. M.",
    "quoteLast": " saying he was looking forward to our appearing in \"The Rivals\" with joyous anticipation. I asked about Sol's health and capacity. The bar keeper replied, \"He's fine.",
    "title": "Nat Goodwin's Book",
    "author": "Goodwin, Nat. C. (Nathaniel Carll), 1857-1919",
    "gutenbergReference": "46341",
    "hash": "cf6970f7ea92560e7bf3d53b8156c61516e318bc27cb3fc1d543cd5dbd08dc51"
  },
  {
    "time": "02:02",
    "quoteFirst": "One night he was left in the kitchen to sleep. The little girl of the home, Mack’s little mistress, was asleep in another room which opened into the kitchen. ",
    "quoteTime": "About two o’clock that night",
    "quoteLast": " the girl’s mother heard Mack rattling the door knob and meowing with all his might. She knew that something was wrong so she went to the kitchen to see why he was calling so much.",
    "title": "Ten Kittens",
    "author": "Puckett, G. A.; Walley, Helen [Illustrator]",
    "gutenbergReference": "67044",
    "hash": "4bfb04a2f055321121831273902fa13977e875d24acea9e2f07905c8f5fe563e"
  },
  {
    "time": "02:02",
    "quoteFirst": "18th. Last night the wind moderated a little, but ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " it blew more strongly than before. The forenoon was sufficiently fine to permit me to observe the dip of the needle 86° 36' 5\" N.",
    "title": "Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847",
    "author": "Rae, John, 1813-1893",
    "gutenbergReference": "39917",
    "hash": "a99280b1b55900a1b2e627ddfbfeb23a8f4a935e12ef8cf5982d7e9b150c4044"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About two A.M.",
    "quoteLast": " the wind shifted suddenly to the northward, from which point for about half-an-hour, its fury was tremendous; the government-house, built on stone piers, was blown away from them to a distance of nine feet; the sea rose ten feet and a half, by measurement afterwards, above the usual high-water mark. H.M.S.",
    "title": "Discoveries in Australia, Volume 2\nDiscoveries in Australia; with an Account of the Coasts and Rivers\nExplored and Surveyed During the Voyage of H.M.S. Beagle, in The\nYears 1837-38-39-40-41-42-43. By Command of the Lords Commissioners\nOf the Admiralty. Also a Narrative of Captain Owen Stanley's Visits\nTo the Islands in the Arafura Sea",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12146",
    "hash": "261271d856c210b7365b4baa747f77bf3eef6cb83e5f014d1a54eb88e6138ba1"
  },
  {
    "time": "02:02",
    "quoteFirst": "At midnight, Fauzi Pasha, as usual, went his rounds of the posts in the town, reaching his guards at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " While giving orders in the courtyard of his official residence, a sound as of shouts in the distance was heard. This was towards dawn. Fauzi went to the roof, and, through his binoculars, could faintly make out hand-to-hand fighting going on in the lines.",
    "title": "A Prisoner of the Khaleefa: Twelve Years Captivity at Omdurman",
    "author": "Neufeld, Charles, 1856-1918",
    "gutenbergReference": "52226",
    "hash": "adc8fc99823c4f2268445e122c6b474ce21d362ce76b521816f57ffaf59e2877"
  }
]