[
  {
    "time": "02:02",
    "quoteFirst": "\"I'm going down to camp on a milk train ",
    "quoteTime": "about two A. M.",
    "quoteLast": " This may be the last chance for us to see each other,\" Roscoe still spoke hurriedly; \"they're sending troops across every week, Tom.\"",
    "title": "Tom Slade with the Colors",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Clarity, Thomas [Illustrator]",
    "gutenbergReference": "20986",
    "hash": "43a08c5866e926757013e583e10faaed717ef3ae4c643f9df9927ec2e00e2a06"
  },
  {
    "time": "02:02",
    "quoteFirst": "Thereupon the assaulting columns in the cistern, thinking themselves discovered, let off a few shots and charged uphill, a little ahead of the appointed time, and before the Italian demonstration had begun[14]. The governor, Andriani, in his dispatch, makes no mention of this, but merely says that ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " his sentinels thought that they detected movements on the slopes, and that a short time afterwards a fierce attack was delivered. At any rate the garrison was not surprised as Suchet had hoped.",
    "title": "A history of the Peninsular War, Vol. 5, Oct. 1811-Aug. 31, 1812",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "62291",
    "hash": "1def4e5a34fd6b36dee18eea3c70f21989c31e1fdf235b07e061cc918a72b314"
  },
  {
    "time": "02:02",
    "quoteFirst": "The first thing we did was to get all the dispositions of the Battalion (the same happened throughout the whole Brigade) effected under darkness, every section in its correct place. The dew had fallen very thickly and the long grass and corn were wringing wet; consequently we all got our feet and legs soaked. Then dummy ammunition was distributed. At ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "hash": "562d38fcc1dafa4a3526568c88a7405a30542e4cf443c13b2612ec154527872b"
  },
  {
    "time": "02:02",
    "quoteFirst": "Our men in the road never got a chance of letting off their guns. Most of us dozed coldly and uncomfortably on the hard road. I woke up ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", dreaming that a mule was kicking the splash-board of a Maltese wagon to pieces, and then realized that it was the German rifle fire beyond the hedge, hitting the road. I walked up the road for a few yards and heard two men talking, one of whom was, I suppose, Hubert, and the other must have been C.",
    "title": "Mons, Anzac and Kut",
    "author": "Herbert, Aubrey, 1880-1923",
    "gutenbergReference": "54312",
    "hash": "f75602528381d4578ecb2b4bb3f2f604d9be0d1005c0f3228c89fc2425ab1aa6"
  },
  {
    "time": "02:02",
    "quoteFirst": "“",
    "quoteTime": "About 2 a. m.",
    "quoteLast": " of the 25th the scouts told him he could not cross the divide before daylight. We then made coffee and rested for three hours, at the expiration of which time the march was resumed, the divide crossed, and about 8 a. m. the command was in the valley of one of the branches of the Little Big Horn. By this time Indians had been seen, and it was certain that we could not surprise them, and it was determined to move at once to the attack.",
    "title": "Then and Now; or, Thirty-Six Years in the Rockies\r\nPersonal Reminiscences of Some of the First Pioneers of the State of Montana",
    "author": "Vaughn, Robert, 1836-1918",
    "gutenbergReference": "47334",
    "hash": "f729137a36a64e74e88945d1faa1040855f7e285632303a8a7882e65ee25c68c"
  },
  {
    "time": "02:02",
    "quoteFirst": "Well, by this time, we were quite ready for rest, and the forgetfulness which, we hoped, sleep would bring with it; but our peace was not to last long. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " my wife clutched my hair and woke me up. \"James, James, listen!\" I listened. I heard a sort of scrambling noise outside the door.",
    "title": "Successful Recitations",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929 [Editor]",
    "gutenbergReference": "17378",
    "hash": "6aa173dffb6d091076e02153b899bd9555264b2f5d52ab65b037969b5c82eed0"
  },
  {
    "time": "02:02",
    "quoteFirst": "At the fatal stroke of the clock the whole assembly rushed from their places as if a fire had broken out. When I asked a colleague what it all meant, the old notary, who had heard my question, replied: 'The primary duty of a Government employé is punctuality, sir!' At ",
    "quoteTime": "two minutes past two",
    "quoteLast": " not a soul was left in one of the rooms.",
    "title": "The Red Room",
    "author": "Strindberg, August, 1849-1912; Schleussner, Ellie [Translator]",
    "gutenbergReference": "37039",
    "hash": "98b3a9fbf05d6c6cb7900d5e79b9675e8ac198173aecd51ce941e5b015628640"
  },
  {
    "time": "02:02",
    "quoteFirst": "The _fonda_ was less of an hotel than ever this evening, and we were warned that we must, willy-nilly, leave by the night diligence, because a _viajante_ (commis-voyageur) had engaged my room and would want to go to bed when the Fair meeting of the Commercial Club closed ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "",
    "title": "My Spanish Year",
    "author": "Whishaw, Ellen M.",
    "gutenbergReference": "59293",
    "hash": "d1354970394e53c096a664f665a4c42ff771414ee0f09b66bfb942afaa5ce401"
  },
  {
    "time": "02:02",
    "quoteFirst": "These were observed by the French, and General Bosquet, acting by order of General Canrobert, directed General de Monet and General de Meyran to attack these works with 1,000 of the 2nd Zouaves, a battalion of the 6th of the Line, a battalion of the 10th of the Line, and a strong body of Marines; that operation was effected ",
    "quoteTime": "about two A.M.",
    "quoteLast": " The Russians offered a very vigorous resistance, the Zouaves were not properly supported by the Marines, or the troops of the Line. De Monet was badly wounded; he lost one hand, and the other was much mutilated.",
    "title": "The British Expedition to the Crimea",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "46242",
    "hash": "329a4895ebe9ca2fac09f1d248cb50956c090cb5ff25c0b88af41db303ceddd0"
  },
  {
    "time": "02:02",
    "quoteFirst": "Capt. Akers arrived at Port Colborne ",
    "quoteTime": "about 2 o'clock a.m.",
    "quoteLast": ", on June 2nd, and after delivering his despatches and verbal orders, had a conference with Lieut.-Col. Booker and Lieut.-Col. Dennis as to the situation of affairs at the front, which resulted in a proposal by Lieut.-Col.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "hash": "729f36caf102beff84052b13fa99a278180b98de9a566453701822cbcc1966a7"
  },
  {
    "time": "02:02",
    "quoteFirst": "The first trial was made under steam only, the weather was calm and the water smooth. At 54 minutes past 4 in the morning both vessels left the Nore, and at 30-1/",
    "quoteTime": "2 minutes past 2",
    "quoteLast": " the Rattler stopped her engines in Yarmouth Roads, where in 20-1/2 minutes afterward she was joined by the Alecto. The mean speed achieved by the Rattler during this trial was 9.",
    "title": "A Catechism of the Steam Engine",
    "author": "Bourne, John, C. E.",
    "gutenbergReference": "10998",
    "hash": "19f882e236e2d6cf94449f55070056b130f5c58180bb5a16e6b3006d4705d3f1"
  },
  {
    "time": "02:02",
    "quoteFirst": "The troops left their bivouacs ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the 23rd, reached their respective rendezvous at the time appointed, and at about 3.15 moved off towards the various parts of the enemy's position, to the attack of which they had been assigned.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "4aea61836f7d1df8e375d23a9c466acb70b8d303030635c836e32857911cb2a2"
  },
  {
    "time": "02:02",
    "quoteFirst": "Palmer, of Turnours Hall, Chigwell, on Good Friday, 1884, \"awoke in violent agitation and profuse perspiration\" from a dream that something was wrong at the stables. He was at first dissuaded by his wife from paying any attention to the dream, but subsequently, at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", dressed and proceeded to the stables (a third of a mile off) to find that a mare had been stolen. The case has been investigated by Mr. T. Barkworth, of West Hatch, Chigwell, and by Mr. J. B.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "hash": "31535a0902eb230000f52733611d17e3532a5acaca08d66864ec7c9651b9a82f"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About two o'clock a.m.",
    "quoteLast": ", eight or ten mounted militiamen came in from the country and informed me that the condition was such as the earlier reports had stated. That there were noisy demonstrations and disorder, but nowhere had actual violence been committed.",
    "title": "The Journal of Negro History, Volume 2, 1917",
    "author": "Various",
    "gutenbergReference": "20752",
    "hash": "60305573f42bd415d4ecab6878c5b63ebcaee3b6d9898a31fc2f10118912c514"
  },
  {
    "time": "02:02",
    "quoteFirst": "These were observed by the French, and General Bosquet, acting by order of General Canrobert, directed General de Monet and General de Meyran to attack these works with 1,000 of the 2nd Zouaves, a battalion of the 6th of the Line, a battalion of the 10th of the Line, and a strong body of Marines; that operation was effected ",
    "quoteTime": "about two A.M.",
    "quoteLast": " The Russians offered a very vigorous resistance, the Zouaves were not properly supported by the Marines, or the troops of the Line. De Monet was badly wounded; he lost one hand, and the other was much mutilated.",
    "title": "The British Expedition to the Crimea",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "46242",
    "hash": "329a4895ebe9ca2fac09f1d248cb50956c090cb5ff25c0b88af41db303ceddd0"
  },
  {
    "time": "02:02",
    "quoteFirst": "I found, too, that there was a mule loaded with grain that these gentry had stolen, which was driven by two men armed with iron-headed bludgeons. Our party was now nine—the five horsemen, well armed and mounted; the two footmen; the guide, who had been secured, and whose hands were tied behind his back; and myself. By this time I calculated that it was ",
    "quoteTime": "about two A.M.",
    "quoteLast": " I could see better, now we were on the open plain.",
    "title": "In the land of the lion and sun, or, modern Persia",
    "author": "Wills, C. J. (Charles James), 1842-1912",
    "gutenbergReference": "72128",
    "hash": "78dab514ae31dd5bacd0d37413c7947a9ac9d687ad6512538363d92cd2037da4"
  },
  {
    "time": "02:02",
    "quoteFirst": "The whole Company, except Madame Patti, had to muster at the station ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " to start for Canada. By some mismanagement on the part of the railway company, there being two competing lines, with but one set of rails running into the joint station, the artists were kept waiting at this station for over a couple of hours, the wind bitterly cold, and the thermometer some fifty degrees below freezing point.",
    "title": "The Mapleson Memoirs, 1848-1888, vol I",
    "author": "Mapleson, James Henry, 1830-1901",
    "gutenbergReference": "36143",
    "hash": "4afd699c3a1babd20fee64d3059dcb8e5d90cb61ca6e26998acbedce9baed242"
  },
  {
    "time": "02:02",
    "quoteFirst": "General Stuart was ordered to cross ahead of the general move, recross the Potomac at Williamsport, and stand guard to the rear of the columns in case of danger to their crossing. The road being clear at nine o'clock, the army marched; the First Corps, in advance, crossed ",
    "quoteTime": "about two A.M.",
    "quoteLast": " on the 19th, awaited to guard the crossing, and at daylight was deployed on the south side. A. P. Hill's division covered the retreat of the army, and the cavalry under Fitzhugh Lee was to follow, relieving lines of picket guards and helping the feeble footmen.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "hash": "fd8013cd1d2ddba14ccccdd3bf387293e979d17f17192573968ed770d42e2e94"
  },
  {
    "time": "02:02",
    "quoteFirst": "Whereupon the sea anchor was got inboard and, since there was nothing else to be done, the yacht returned to Havana harbour at a speed of fourteen knots--her engines working as smoothly as though they had never broken down--arriving at her former berth and picking up her buoy at ",
    "quoteTime": "about two o'clock a.m.",
    "quoteLast": "  Captain Morillo, who had been anxiously awaiting her return, promptly made his appearance alongside in the cruiser's cutter, for the purpose of taking off his men and learning the result of the expedition; and great was his wrath and disgust on hearing that it had failed, after all, in consequence of a breakdown of the yacht's engines.",
    "title": "The Cruise of the Thetis: A Tale of the Cuban Insurrection",
    "author": "Collingwood, Harry, 1851-1922; Cuneo, Cyrus, 1879-1916 [Illustrator]",
    "gutenbergReference": "21075",
    "hash": "08a183039f4bbaaa616ac220f769d13ccff65778649d9cd7622a0032ea738f20"
  },
  {
    "time": "02:02",
    "quoteFirst": "It was by this time ",
    "quoteTime": "about two o'clock a.m.",
    "quoteLast": "  The boats had been prepared long before, and nothing now remained but to lower away, unhook, and be off.",
    "title": "Under the Meteor Flag: Log of a Midshipman during the French Revolutionary War",
    "author": "Collingwood, Harry, 1851-1922",
    "gutenbergReference": "21068",
    "hash": "fccf6eadc202d254bfd92ebb5660d3551687ca46ddd9e497271d128d5df3fa0b"
  }
]