[
  {
    "time": "02:01",
    "quoteFirst": "\"At ",
    "quoteTime": "about two A. M.",
    "quoteLast": ", on the 16th, the Brigade started from Dumfries, where we halted a few hours. After taking up the march through Wolf Run Shoals, Occoquan Creek, we camped for the night on a fine farm belonging to an old bachelor named Steele, who was very anxious that we should raise money to pay for the damage to his crops. He did not succeed, his uninvited guests being ragged and penniless.",
    "title": "Reply of the Philadelphia Brigade Association to the Foolish and Absurd Narrative of Lieutenant Frank A. Haskell",
    "author": "Philadelphia Brigade Association",
    "gutenbergReference": "33585",
    "hash": "b6d1a82f1d3dc15e005466784811603f7a04ebedef87615a062935a195242212"
  },
  {
    "time": "02:01",
    "quoteFirst": "However, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " the emotion became calmer. President Barbicane succeeded in getting home almost knocked to pieces. A Hercules could not have resisted such enthusiasm.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "hash": "d665d71298be9dc35e91f012505fae5e8360b40ec9eec4862bf34f0cc0a08984"
  },
  {
    "time": "02:01",
    "quoteFirst": "‘I was walking along Burnham Street ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " Friday when two masked men, with drawn guns, ordered me into a blue sedan. I was blindfolded and gagged.",
    "title": "Minute Mysteries [Detectograms]",
    "author": "Ripley, H. A. (Harold Austin), 1896-",
    "gutenbergReference": "50603",
    "hash": "95fe3192132ad1696ed338a3d4be7130fe489cdbb7e698c11a8aed0b8e5ba6c6"
  },
  {
    "time": "02:01",
    "quoteFirst": "_July 16th._--The heat during the night was fearful. A slight alarm ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", but it was soon over. The enemy fired smartly throughout the night, and in the morning sent several round shot through the roof of the brigade mess, and hit the Residency. They were busy, besides, making batteries in the garden of Johannes's house, and opposite the 13th and the Cawnpore battery.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "d8c64ef2fd8594c4743e7ee2b4b17869679e26afdd43461cd4ee404a7ea93656"
  },
  {
    "time": "02:01",
    "quoteFirst": "1811. French privateer Revance de Cerfe, burnt at Norfolk, Va. She was fired by 15 men in 2 boats, at ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": "",
    "title": "The Every Day Book of History and Chronology\nEmbracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time",
    "author": "Munsell, Joel, 1808-1880",
    "gutenbergReference": "44028",
    "hash": "13b8d170ba08c9733ec3cb89466ce0ce133048dc0e294bdb0c27663fcbed56a4"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " (the 24th) orders to begin retiring were issued from G.H.Q.  Some four hours before a few of the units--those north of the canal--had begun to fall back; and so the beginning of the move was made.",
    "title": "The Retreat from Mons\r\nBy one who shared in it",
    "author": "Corbett-Smith, Arthur, 1879-1945",
    "gutenbergReference": "55048",
    "hash": "54dcdc4eb20e33c19b8f55b7c0daf24204121c65ccd0ff1ebcf0772d741206c6"
  },
  {
    "time": "02:01",
    "quoteFirst": "Suddenly at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " they both started up violently, at the sound of Carlo's furious barking near their window, where he usually kept guard.",
    "title": "The Petticoat Commando: Boer Women in Secret Service",
    "author": "Brandt, Johanna, 1876-1964",
    "gutenbergReference": "20194",
    "hash": "4643e8e0edcdd58eebf5e65d903f5c79d34f758410437f063408844f85ebb82a"
  },
  {
    "time": "02:01",
    "quoteFirst": "_October 23rd._ Starts at 1 a.m. for mine and ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " for Henry.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "hash": "b8bfe318206dc1c067d3a21824834ba12173d7a81f78e758189f0c243aea8cb9"
  },
  {
    "time": "02:01",
    "quoteFirst": "I did not feel the full force of the wind till I got out of the bottoms, but it was bitter when I reached the hills. I was so nearly frozen when I got home, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", that I could not unsaddle my horse till I had gone into the house, got a hot whisky, and warmed up.",
    "title": "Seeking Fortune in America",
    "author": "Grey, F. W. (Frederick William); Grey, Leopold John Herbert, 1840-1921 [Author of introduction, etc.]",
    "gutenbergReference": "57963",
    "hash": "15357824bfb039e81a865c9ebedf36ed8ed28dd127704d6864e0cecbd309188e"
  },
  {
    "time": "02:01",
    "quoteFirst": "The games principally played were _rouge et noir_ and hazard; the former producing an immense profit; for, not only were the whole of the expenses of this costly establishment defrayed by the winnings of the bank, but a very large sum was paid annually to the municipality of Paris. I recollect a young Irishman, Mr Gough, losing a large fortune at this _tapis vert_. After returning home ",
    "quoteTime": "about two A.M.",
    "quoteLast": " he sat down and wrote a letter, giving reasons why he was about to commit suicide: these, it is needless to say, were simply his gambling reverses. A pistol shot through the brain terminated his existence.",
    "title": "The History of Gambling in England",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "48223",
    "hash": "5fe4a86b1389e24b842ae2d57c0da9b712fd82df0795a0d9e8d438319599eb18"
  },
  {
    "time": "02:01",
    "quoteFirst": "We immediately left the river and put up our tents for a camp, short hobbling the horses with no bells on, but could not boil the billy, as smoke from the fire would be seen. The moon rose about midnight, and as the rain had ceased, we decided to start ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", leaving our horses and belongings in camp.",
    "title": "Reminiscences of Queensland, 1862-1869",
    "author": "Corfield, William Henry, 1843-1927",
    "gutenbergReference": "27099",
    "hash": "f87a0d26ba04776c3679202b8b09baa7461f01299d15133cc35ceceeb27769ca"
  },
  {
    "time": "02:01",
    "quoteFirst": "“Yes,” he answered, going on to explain. “The sedan owned by Dr. Letheny was seen standing in front of the Western Union office at ",
    "quoteTime": "about two o’clock that night",
    "quoteLast": ". This information was brought to my ears and upon investigation I found that Gainsay took the Doctor’s car—Huldah, in fact, saw him leave—and drove into the city, starting shortly before the storm began. He sent a message, of which I shall have a copy before the day is over.",
    "title": "The patient in Room 18",
    "author": "Eberhart, Mignon G. (Mignon Good), 1899-1996",
    "gutenbergReference": "75384",
    "hash": "1c6b87cf0ae98592a6688d9b1e01feae6eaafb27a6d68e4a8dc2725ae5584b80"
  },
  {
    "time": "02:01",
    "quoteFirst": "And I told Russ Knight there were some other things that were occurring at the time. So I remained there until ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and we all partook of the sandwiches and had a feast there.",
    "title": "Warren Commission (05 of 26): Hearings Vol. V (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44005",
    "hash": "8488c0c01738c3622cbda5d28cfcf2287bc895bb96184a336cd282092224b7fa"
  },
  {
    "time": "02:01",
    "quoteFirst": "Lafaele announced that the boy was very bad, and he would get \"some medicine\" which was a family secret of his own. Some leaves were brought mysteriously in; chewed, placed on the boy's eyes, dropped in his ears (see _Hamlet_) and stuck up his nostrils; as he did this, the weird doctor partly smothered the patient with his hand; and by ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " he was in a deep sleep, and from that time he showed no symptom of dementia whatever. The medicine (says Lafaele) is principally used for the wholesale slaughter of families; he himself feared last night that his dose was fatal; only one other person, on this island, knows the secret; and she, Lafaele darkly whispers, has abused it. This remarkable tree we must try to identify.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 25",
    "author": "Stevenson, Robert Louis, 1850-1894; Colvin, Sidney, 1845-1927 [Editor]; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "30714",
    "hash": "7c10ac3af86ce5b492e95216d32e23ad1dd2806bf856b7c3fc9691e9d09f5d39"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About two A. M.",
    "quoteLast": " Mrs. Gorgas and I went to our quarters. We had been home just a short time when I was aroused by a hurried step and a knock at the door. I found it was a messenger summoning me to the hospital, with the information that the lady had killed herself.",
    "title": "Sanitation in Panama",
    "author": "Gorgas, William Crawford, 1854-1920",
    "gutenbergReference": "70624",
    "hash": "3cc0bae9a721178872a851e24e579d208074c2dd3cb45c1d5b416524be10ec1a"
  },
  {
    "time": "02:01",
    "quoteFirst": "We were put in rooms adjoining, at the end of the new wing. I kept a light in my room, but the first night all was still. Next night, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", a succession of thundering knocks came from the end of our passage, re-echoing through the house, where it was heard by many others. About half-an-hour afterwards my husband heard a piercing shriek; then all was still, save for the hooting of the owls in the neighbouring trees.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "hash": "c3c77bc7f5c30e2be1b6c7a65b3151614f29a82ce6f7f3550bf97f5de153f51f"
  },
  {
    "time": "02:01",
    "quoteFirst": "We found it a solid piece of masonry, mounting six guns of eighteen pounds calibre. It is entirely surrounded by water, and guarded by a few soldiers. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " the several delegations returned, and at daylight a _small army_ was seen approaching. Wondering what could be the cause of this, we were all on the _qui vive_ for news.",
    "title": "Life and Adventure in the South Pacific",
    "author": "Jones, John D.",
    "gutenbergReference": "59684",
    "hash": "4fb53f48c9313f4239e19a7a98cc6400ec517353c427306364971ed8b7da76f1"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About two A.M.",
    "quoteLast": ", however, the excitement began to subside. President Barbicane reached his house, bruised, crushed, and squeezed almost to a mummy. Hercules could not have resisted a similar outbreak of enthusiasm. The crowd gradually deserted the squares and streets.",
    "title": "From the Earth to the Moon; and, Round the Moon",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "83",
    "hash": "501afea07711efead6860a8235b5b59b2e6440cac3377d0eef7d22a33d5b6cc2"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About 2 a. m.",
    "quoteLast": " we were disturbed from our slumbers by one of the watchers who had heard a distinct crackling in the adjoining forest. This report brought everybody to his feet and provoked a chorus of yells of intimidation, that never ceased till sunrise.",
    "title": "The Manóbos of Mindanáo\nMemoirs of the National Academy of Sciences, Volume XXIII, First Memoir",
    "author": "Garvan, John M.",
    "gutenbergReference": "18607",
    "hash": "e03848c0ad01306b7975e18e45151de2ecefe5acc45cfe4ce7544c8c0386b9e7"
  },
  {
    "time": "02:01",
    "quoteFirst": "The night before, Mr. Case, although for the third night without sleep, kept guard, and at ",
    "quoteTime": "about 2 o’clock A. M.",
    "quoteLast": " heard a dog baying not over a quarter of a mile away. He knew this indicated the white men’s camp, and in fact recognized the dog.",
    "title": "The Quarterly of the Oregon Historical Society (Vol. I, No. 3)",
    "author": "Oregon Historical Society",
    "gutenbergReference": "62009",
    "hash": "5b42bc5ca234322ffffe40a2292f3d0c8efec1c5da756ab19384a5ffa9bac0b7"
  }
]