[
  {
    "time": "02:01",
    "quoteFirst": "It had long been daylight when I regained our digs and crept quietly into my room without awaking the Pilot or Reggie, not that either of them deserved any consideration, for the Pilot who sleeps next to me snores like a foghorn, while Reggie very frequently returns from town by the Dons’ lubricator ",
    "quoteTime": "about two a.m.",
    "quoteLast": " and makes enough noise to stampede a herd of wild bulls.",
    "title": "Red Paint at Oxford: Sketches",
    "author": "Pish; Tush",
    "gutenbergReference": "52875",
    "hash": "c9cba92c93f63246a30a22bb28a03eb95204693e6115d3d6c2563d387a2664c7"
  },
  {
    "time": "02:01",
    "quoteFirst": "Something frightened them again ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", and they recommenced their fusilade at nothing and continued it for about an hour.  Our losses were six killed, eleven wounded and two prisoners, including Captain Fitzclarence and Lieutenant Swinburne slightly wounded.",
    "title": "Mafeking",
    "author": "Baillie, Frederick David, 1862-",
    "gutenbergReference": "41511",
    "hash": "7f9cd7c3ea45b04f2407d5672596e8fc0faff732e3a323d3b56ea589a4ef801e"
  },
  {
    "time": "02:01",
    "quoteFirst": "On arriving at the market square in Béthune, many men fell from sheer exhaustion. Meeting the buses again, we had some hot coffee and returned directly back to our billets, which we were very thankful to reach ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " on the 15th of January 1915. One of the most remarkable features of this, our first time in the trenches, was the fact that we did not sustain a single casualty, although we were subjected to a continual bombardment the whole time, the Huns’ shooting being fairly good(?), but their shells were very bad, many burying themselves in the mud and failing to explode at all.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "hash": "5fa2fc889244bdfe172cee591150c937224096d8c5a6f29495ce3c66b514e27a"
  },
  {
    "time": "02:01",
    "quoteFirst": "The snow had made it impossible for us to find the tide-line and we were uncertain how far the sea was going to encroach upon our beach. I pitched my tent on the seaward side of the camp so that I might have early warning of danger, and, sure enough, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " a little wave forced its way under the tent-cloth.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "hash": "08ad86ac786b1ef64afd59fb15bc5fed8d19f9b2cb01bfeba6dd78b01e1e2d0b"
  },
  {
    "time": "02:01",
    "quoteFirst": "Through them, one representing the “sports” and the other the “boss cops,” the agreement will be made and the money will be paid. They may meet each other and slide a “wad” from fist to fist as they shake hands on Broadway of a fine afternoon, or they may do their business over a friendly glass of beer at a Sixth avenue saloon table ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": " If either of these agents tries to squeal, his principal promptly denounces and disavows all knowledge of him. Then who is believed, the poor, unknown, characterless go-between or the “reputable business man” and “faithful police official?”",
    "title": "Fools of Fortune; or, Gambling and Gamblers",
    "author": "Quinn, John Philip, 1846-; Johnson, Charles P. (Charles Philip), 1836-1920 [Contributor]; McIntyre, Robert, 1851-1914 [Contributor]; Snyder, John M., 1842-1914 [Contributor]; Swing, David, 1830-1894 [Contributor]",
    "gutenbergReference": "58280",
    "hash": "eadad93a7bee2e3b2827c6df91a3fcd7e7f310e715604e20f771de802b22be19"
  },
  {
    "time": "02:01",
    "quoteFirst": "The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery.  There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "hash": "ab5fce087a1be262d54e9094a3c32545059ddb483834de5600ac246c76840b4f"
  },
  {
    "time": "02:01",
    "quoteFirst": "It was night in New York City--",
    "quoteTime": "about two A.M.",
    "quoteLast": " of the night of May 19th and 20th. Our mountain ledge was within a store on the east side of Fifth Avenue at 36th Street.",
    "title": "The White Invaders",
    "author": "Cummings, Ray, 1887-1957",
    "gutenbergReference": "20551",
    "hash": "0300f265949ebe78ebbb82da28793dc19f5ab707af9c5b8e55c940a29b0ac550"
  },
  {
    "time": "02:01",
    "quoteFirst": "Well, by this time, we were quite ready for rest, and the forgetfulness which, we hoped, sleep would bring with it; but our peace was not to last long. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " my wife clutched my hair and woke me up. \"James, James, listen!\" I listened. I heard a sort of scrambling noise outside the door.",
    "title": "Successful Recitations",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929 [Editor]",
    "gutenbergReference": "17378",
    "hash": "39886a08f34bc5078eb0117374760012dd6d01ebcf44a514ef5441ec2cf815ee"
  },
  {
    "time": "02:01",
    "quoteFirst": "‘Aunt Elsie answered our prepaid wire, simply saying, “I am in bed, do not telephone for a few days.” I was free to start off by the night train, and arrived ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " at Newcastle. I found the S.W.H. were at the Station Hotel, and I saw Aunt Elsie’s name in the book. I did not like to disturb her at that hour, and went to my room till 7.30.",
    "title": "Dr. Elsie Inglis",
    "author": "Balfour, Frances, Lady, 1858-1931",
    "gutenbergReference": "51410",
    "hash": "ab7b7353a00c22293e8df82c64a228f8eec8cf0aad53b9d5c6d40e0e12ac98a4"
  },
  {
    "time": "02:01",
    "quoteFirst": "_, belt, revolver, spare ammunition, compass, haversack, field-glasses, knife, and water-bottle. We then lost ourselves for a bit, and every one lost their tempers, and cursed everybody junior to themselves, and their horses, and the roads, and the staff. Eventually we hit our village ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": "...",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "hash": "874f5c044a9db6e7091b96515f56bd0652a2922c6b60c4db6c4f874790eede61"
  },
  {
    "time": "02:01",
    "quoteFirst": "I was wakened the very first night at my new billet, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", by the rat-a-tat of a kettle-drum, and two dreary notes continuously repeated by a bugle. It was the alarm for a fire at a farmhouse about half a mile from town.",
    "title": "On the Fringe of the Great Fight",
    "author": "Nasmith, George Gallie, 1877-1965",
    "gutenbergReference": "19876",
    "hash": "542d2f82715ff49be24b0c81e002fa81ecca26b355b0153c4da605d43516eaa1"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " on March 7th, PTs 337 and 338 slipped into Hansa Bay, a powerfully garrisoned Japanese base by-passed early in the Allied forward movement. The PTs poked about the enemy harbor and picked up a radar target close to shore.",
    "title": "The Mosquito Fleet",
    "author": "Keating, Bern, 1915-2004",
    "gutenbergReference": "65550",
    "hash": "1d9fc714c558066758cdd83326ea20c7b77586e8f1de96fdc44b011b9a2e43c3"
  },
  {
    "time": "02:01",
    "quoteFirst": "We were put in rooms adjoining, at the end of the new wing. I kept a light in my room, but the first night all was still. Next night, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", a succession of thundering knocks came from the end of our passage, re-echoing through the house, where it was heard by many others. About half-an-hour afterwards my husband heard a piercing shriek; then all was still, save for the hooting of the owls in the neighbouring trees.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "hash": "c3c77bc7f5c30e2be1b6c7a65b3151614f29a82ce6f7f3550bf97f5de153f51f"
  },
  {
    "time": "02:01",
    "quoteFirst": "At any rate, he will not have us soon. I know that I shall live for a long time.” He then went with friends to a restaurant, where he ate macaroni and drank white wine with mineral water. When he walked home ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", Peter was well in body and in mind.",
    "title": "Philip Hale's Boston Symphony Programme Notes",
    "author": "Hale, Philip, 1854-1934; Burk, John N. (John Naglee), 1891-1967 [Editor]; Gilman, Lawrence, 1878-1939 [Editor]",
    "gutenbergReference": "56208",
    "hash": "b02e62b4cdae62d0e8439025f40daff938f10e6458722af8647ea8edc6ac5eac"
  },
  {
    "time": "02:01",
    "quoteFirst": "Every morning, if the weather permits, the waterproof sheet and cork bed should be laid out to dry, and the skins also. The trench round the tent must be well looked to, the lines tightened, and the ponies tethered, as it is rather disagreeable to be awakened ",
    "quoteTime": "about two A.M.",
    "quoteLast": " by a storm of rain and wind, and to discover your pony, with his linked fore-legs well tangled in tent lines, doing his best to pull down the whole concern on the heads of the occupants. Far more delightful is it to be aroused on a bright, crisp, and fresh summer morning, when, if near a _sæter_, the cause of it may be the jodelling of a _pige_ in charge of the cows—Swiss as to character of song, exceedingly Norske as she calls to them to follow.",
    "title": "\"Gamle Norge\": Rambles and Scrambles in Norway",
    "author": "Pritchett, R. T. (Robert Taylor), 1828-1907",
    "gutenbergReference": "63851",
    "hash": "3629a5294ea20e588fe3abe926c2fafa611833ca86637e7d4bafbf9beba838fb"
  },
  {
    "time": "02:01",
    "quoteFirst": "After returning home ",
    "quoteTime": "about two A.M.",
    "quoteLast": ", he sat down and wrote a letter, giving reasons as to why he was about to commit suicide: these, it is needless to say, were simply his gambling reverses. A pistol shot through the brain terminated his existence.",
    "title": "Reminiscences of Captain Gronow",
    "author": "Gronow, R. H. (Rees Howell), 1794-1865",
    "gutenbergReference": "3798",
    "hash": "8fd82d8362f10aa8ee3b8aac6de00ac6a0836b5fbfe4173202f8d5ee429b5374"
  },
  {
    "time": "02:01",
    "quoteFirst": "Willard library. At ",
    "quoteTime": "one minute past two",
    "quoteLast": " he was where he should have been still less; that is, in the same place and condition. Now Mr. Ellis is not only the readiest hair-trigger sleeper known to history, but he is also one of the most profound and persistent.",
    "title": "The Clarion",
    "author": "Adams, Samuel Hopkins, 1871-1958; Stevens, William Dodge, 1870-1942 [Illustrator]",
    "gutenbergReference": "16447",
    "hash": "5d9ce40c50cf737b01ca2e6134685509b151cbfb582ade01595d307c8afe0214"
  },
  {
    "time": "02:01",
    "quoteFirst": "They say we took 2 officers and 80 men, besides killing a large number of the 7,000 who attacked our particular trench; also that the Germans expect to beat the Russian Army in May, and that we have 150,000 Japanese soldiers holding India for us! I never heard this before, nor anyone else either! I fancy they were freely plied with ration rum, no doubt someone else going short, and thus their original opinions were found out. Last night was beautifully clear, with a moon. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " we became aware that a party of the enemy were out in front of us only 50 yds. away, so we stealthily gathered our men up and opened a rapid fire on them.",
    "title": "Letters of Lt.-Col. George Brenton Laurie\r\n(commanding 1st Battn. Royal Irish Rifles) Dated November 4th, 1914-March 11th, 1915",
    "author": "Laurie, G. B. (George Brenton), 1867-1915; Vere-Laurie, Florence [Editor]",
    "gutenbergReference": "24862",
    "hash": "3a73990007b3dbfba56b3f9a8c1a62c3f1da7b0c7a03734cda909211f836243c"
  },
  {
    "time": "02:01",
    "quoteFirst": "Her well deck forward was awash; we could see the waves breaking on it; exactly at two o'clock her bows went under, and soon her funnel was surrounded with swirling water; it disappeared, and with her propellers high in the air she dived slowly and slantingly down to her great grave, and at ",
    "quoteTime": "one minute past two",
    "quoteLast": " the sea closed over her. Twenty-five minutes had elapsed since the explosion of the last bomb. The Germans said she and her cargo were worth a million sterling when she went down.",
    "title": "Five Months on a German Raider\nBeing the Adventures of an Englishman Captured by the 'Wolf'",
    "author": "Trayes, Frederic George, 1871-",
    "gutenbergReference": "16690",
    "hash": "d0013931aa3a9438d3e5e6c6236c41e892ff90389a44d51f195762e10ab10125"
  },
  {
    "time": "02:01",
    "quoteFirst": "‘Aunt Elsie answered our prepaid wire, simply saying, “I am in bed, do not telephone for a few days.” I was free to start off by the night train, and arrived ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " at Newcastle. I found the S.W.H. were at the Station Hotel, and I saw Aunt Elsie’s name in the book. I did not like to disturb her at that hour, and went to my room till 7.30.",
    "title": "Dr. Elsie Inglis",
    "author": "Balfour, Frances, Lady, 1858-1931",
    "gutenbergReference": "51410",
    "hash": "ab7b7353a00c22293e8df82c64a228f8eec8cf0aad53b9d5c6d40e0e12ac98a4"
  }
]