[
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About two o'clock that night",
    "quoteLast": " we were disturbed by the mules, which had been staked out to graze hard by, and which retreated towards the camp to the end of their ropes, snorting with terror. The dogs rushed to the scene of disturbance, and appeared to have a fight with some animal which escaped in the woods.",
    "title": "With the World's Great Travellers, Volume 1",
    "author": "Morris, Charles, 1833-1922 [Editor]; Leigh, Oliver Herbrand Gordon [Editor]",
    "gutenbergReference": "31908",
    "hash": "10251153459d7e682da9911377dc6533ec9ce8494c1f63ac71c5acf934651c85"
  },
  {
    "time": "02:02",
    "quoteFirst": "Another sailor was called, but by this time the light had disappeared and the sailor saw nothing, and Columbus' hopes again sank. Still he felt they must be nearing land. ",
    "quoteTime": "About two o'clock that night",
    "quoteLast": " the commander of one of the other boats started the cry:",
    "title": "The Junior Classics, Volume 7: Stories of Courage and Heroism",
    "author": "Patten, William, 1868-1936 [Editor]",
    "gutenbergReference": "6302",
    "hash": "dea14482852bd9465e0bf4dfba8acb66ce3bbf6c87ca38d329e23320f5d7993c"
  },
  {
    "time": "02:02",
    "quoteFirst": "Piling these one on top of the other, we made a raft, on which we ferried across first our kits and then our clothes. The water was warm, but the wind cold. We dressed and started again. It was by this time ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " C. thought he heard a shot, and we were afraid that the Boche had spotted someone getting out.",
    "title": "The Tunnellers of Holzminden (with a side-issue)",
    "author": "Durnford, H. G. (Hugh George)",
    "gutenbergReference": "52308",
    "hash": "951a66767fb1ed82e53e2b3b466c909a0dd3abaa8653751e6759950eea2c37ad"
  },
  {
    "time": "02:02",
    "quoteFirst": "You see, the part of town where I was living wasn’t the right place for that sort of thing. I knew lots of chappies down Washington Square way who started the evening at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": "—artists and writers and what-not, who frolicked considerably till checked by the arrival of the morning milk. That was all right. They like that sort of thing down there.",
    "title": "My Man Jeeves",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "8164",
    "hash": "83623408f0c6ab19711b829fea34333255983cdbe8ee30c3472ab72813e9c489"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About two A.M.",
    "quoteLast": ", however, the excitement began to subside. President Barbicane reached his house, bruised, crushed, and squeezed almost to a mummy. Hercules could not have resisted a similar outbreak of enthusiasm. The crowd gradually deserted the squares and streets.",
    "title": "From the Earth to the Moon; and, Round the Moon",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "83",
    "hash": "a7903e8af4a182636e2436d10e4394e8d9a4ae73b6b0538f5c1b3e37fda65f84"
  },
  {
    "time": "02:02",
    "quoteFirst": "My friend was not able to join me until the morning after my arrival, so I spent the first evening alone, and retired to bed rather early. I slept well enough during the earlier part of the night, but awoke ",
    "quoteTime": "about two A.M.",
    "quoteLast": ", having had a tiresome, worrying dream about the very man I have mentioned, who had certainly not been in my thoughts for many months, or possibly years.",
    "title": "Seen and Unseen",
    "author": "Bates, E. Katherine (Emily Katherine)",
    "gutenbergReference": "21041",
    "hash": "a2286fe23279181d0b417e743dc2a1185efbd05e4f2c903bafa75a6f6dfa7ed6"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": ", however, the excitement began to subside. President Barbicane reached his house, bruised, crushed, and squeezed almost to a mummy. A Hercules could not have resisted a similar outbreak of enthusiasm. The crowd gradually deserted the squares and streets.",
    "title": "From the Earth to the Moon, Direct in Ninety-Seven Hours and Twenty Minutes: and a Trip Round It",
    "author": "Verne, Jules, 1828-1905; Hildibrand, Henri Théophile, 1824-1897 [Engraver]; Bayard, Émile Antoine, 1837-1891 [Illustrator]; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]",
    "gutenbergReference": "44278",
    "hash": "8a64e3e5e0a2d4c77950c5fd778d4d64d01e5560d87d3df786a9a66d942d8bb6"
  },
  {
    "time": "02:02",
    "quoteFirst": "September, at ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", he reached an eminence about half a mile from the Fort. He divided his forces, placing detachments in different positions, being convinced that the enemy was too weak to attack him.",
    "title": "Fort Duquesne and Fort Pitt; Early Names of Pittsburgh Streets",
    "author": "Daughters of the American Revolution. Pittsburgh Chapter (Pittsburgh, Pa.)",
    "gutenbergReference": "40037",
    "hash": "21f317365e1ec98a9399625d78c1303912e38087ce738a07086e34f4e04fd853"
  },
  {
    "time": "02:02",
    "quoteFirst": "We had reached the plain, direct road to the place, and were journeying along quite happily, in single file, ",
    "quoteTime": "about 2 o'clock A. M.",
    "quoteLast": " on Sunday, our ninth day out, when we suddenly met and passed a negro man. Our recent experience prompted me to interview him, and my comrades halted in the brush by the roadside while I retraced my steps to overtake the man and learn what we had to expect as we advanced.",
    "title": "The Bright Side of Prison Life\nExperience, In Prison and Out, of an Involuntary Soujouner in Rebellion",
    "author": "Swiggett, S. A. (Samuel A.), 1834-",
    "gutenbergReference": "33035",
    "hash": "f94d8beaedef895679cdae71edd1efa04be9707d70f4e564552c037bf26c825a"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " (the 24th) orders to begin retiring were issued from G.H.Q.  Some four hours before a few of the units--those north of the canal--had begun to fall back; and so the beginning of the move was made.",
    "title": "The Retreat from Mons\r\nBy one who shared in it",
    "author": "Corbett-Smith, Arthur, 1879-1945",
    "gutenbergReference": "55048",
    "hash": "c3cf2d837f56f023a57ad57912b8a6f5b3a07d80634022512be29cdc1e91d5ac"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " the enemy repeated the attack in great force; but only a few reached the trenches, where they were bayoneted by our men. In this attack the darkness greatly assisted the enemy, as the supply of rockets being exhausted, no more could be sent up.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "05e6bbd823b8995f95a9b2d1b17da67d61c65a14ac8abce2418d7de8e43d31eb"
  },
  {
    "time": "02:02",
    "quoteFirst": "_July 23rd._--Very heavy rain during the night. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " the enemy sounded the \"turn out,\" and at 3 the \"assembly.\" About 1 A.M. a native pensioner, who left us on the 27th to gain information, came in, and said he had been confined by the enemy thirteen days, but had been to Cawnpore and left it two days ago,--that a British force with twelve guns was there; that they had fought three times with the Nana's troops, and had completely beaten them, taking many guns, and that they were crossing the river preparatory to advancing to our assistance.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "7b78e23672d72f9dc3cc03f358addd06b5bcb501c9362451c691991e0bf75725"
  },
  {
    "time": "02:02",
    "quoteFirst": "The steamer _Kilauea_ left Honolulu one evening at half-past five o'clock, and dropped several of us ",
    "quoteTime": "about two o'clock at night",
    "quoteLast": " into a whale-boat near a point on the lee side of Molokai. Here we were landed, and presently mounted horses and rode seven or eight miles to the house of a German, Mr.",
    "title": "Northern California, Oregon, and the Sandwich Islands",
    "author": "Nordhoff, Charles, 1830-1901; Remy, Jules, 1826-1893 [Contributor]",
    "gutenbergReference": "13222",
    "hash": "ba603a346b7d9eb20f17e9af1a83c7d8d69132ec21808da36c14382427b56d0a"
  },
  {
    "time": "02:02",
    "quoteFirst": "Even when the greater part of these foes was either gorged or slain, the sleep that hummed its mellow harmonies in the loft over our heads held far from us, tossing and stifling among feathers and flock pillows. It must have been ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", and I had just, by various strategies, induced myself to go to sleep, when I was once more awakened, this time by a convulsive clutch of my arm.",
    "title": "Through Connemara in a governess cart",
    "author": "Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915; Russell, W. W. [Illustrator]",
    "gutenbergReference": "59349",
    "hash": "eef1960201586ff233abc94f8e30f08f37b0a5862ea906ed012a35bbb8c403db"
  },
  {
    "time": "02:02",
    "quoteFirst": "At the fatal stroke of the clock the whole assembly rushed from their places as if a fire had broken out. When I asked a colleague what it all meant, the old notary, who had heard my question, replied: 'The primary duty of a Government employé is punctuality, sir!' At ",
    "quoteTime": "two minutes past two",
    "quoteLast": " not a soul was left in one of the rooms.",
    "title": "The Red Room",
    "author": "Strindberg, August, 1849-1912; Schleussner, Ellie [Translator]",
    "gutenbergReference": "37039",
    "hash": "98b3a9fbf05d6c6cb7900d5e79b9675e8ac198173aecd51ce941e5b015628640"
  },
  {
    "time": "02:02",
    "quoteFirst": "Kennedy found an article in an old rebel paper which stated that he was at Corinth; but that was some time before, and we had no idea which way he was marching. Capt. Starr, of the 2d Kentucky Cavalry, with a squadron of men, went with me to Whitesburgh, on the Tennessee, ten miles from Huntsville; and I there took a canoe and run down the river, it being ",
    "quoteTime": "about two o'clock at night",
    "quoteLast": " when I started on my lonely ride.",
    "title": "The Scout and Ranger\r\nBeing the Personal Adventures of Corporal Pike of the Fourth Ohio cavalry",
    "author": "Pike, James, 1834-1867",
    "gutenbergReference": "41995",
    "hash": "0745c094b8558bf0c4cbd4d264abed0fae60e322ef43598841500e58a1435395"
  },
  {
    "time": "02:02",
    "quoteFirst": "McLeod and Pollock, Argyle street, Glasgow, jewellers, by breaking through the sky-light. The building was one story high and it was comparatively easy to get on to the roof. ",
    "quoteTime": "About two o'clock a. m.",
    "quoteLast": "",
    "title": "All About Dogs: A Book for Doggy People",
    "author": "Lane, Charles Henry; Moore, R. H. [Illustrator]",
    "gutenbergReference": "45377",
    "hash": "38f2b8aa2dbe426cf374fb2ffaccdd006bbdc80cb2e47029fe812f7819ae7287"
  },
  {
    "time": "02:02",
    "quoteFirst": "The battalion had already gone on ahead, and the machine-gun section was the last to leave. We were to go down the road to Armentières, and at about twelve midnight we started on our march, rattling off down the road leading to Armentières, bound for some place we had never seen before. At ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " we got there; billets had been arranged for us, but at two in the morning it was no easy task to find the quarters allotted to us without the assistance of a guide. The battalion had got there first, had found their billets and gone to bed.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "hash": "f9eee36a88fea14fcfa25cb07c18817382b7a9534f51d0cf441816ccdfe56f18"
  },
  {
    "time": "02:02",
    "quoteFirst": "They made nervous sentries, and were probably more frightened of the prisoners than the prisoners were of them. Going the round of sentries on a dark night ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " was dangerous. Very often my lantern used to blow out and I would fumble to light it again in the dark and hear the frightened voice of a sentry roar out, ‘Halt! Who goes there?’ and know that he was standing with his rifle aimed and his magazine charged with five live rounds.",
    "title": "Good-bye to all that",
    "author": "Graves, Robert, 1895-1985",
    "gutenbergReference": "76911",
    "hash": "a8d2fa82666fd2308d2d1a152225b96adeba258bd399b05f2660a723900f59a2"
  },
  {
    "time": "02:02",
    "quoteFirst": "_Montfort_ experience ought to have reminded me that the decks are always washed by the night watch. I was reminded of this ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " by an unsympathetic seaman, who was pointing the nozzle of a hose threateningly at me. The awakened crowd was drifting away, goodness knows where, trailing their wet blankets.",
    "title": "In the Ranks of the C.I.V.",
    "author": "Childers, Erskine, 1870-1922",
    "gutenbergReference": "13235",
    "hash": "4319a22245b9c5eb2c3bc9b5647b30f84c96b41c3928739fd8510499f1554916"
  }
]