[
  {
    "time": "02:08",
    "quoteFirst": "It was so unusual to see a man wearing one, and especially such a one as he sported. Why, he was looked upon as a monstrosity. When asked once why he wore it, he said he would tell if any one could tell him why some men would, from ",
    "quoteTime": "fifty-two to three",
    "quoteLast": " hundred and sixty-five times a year, scrape their face from their nose to their neck. He never would furnish liquor for men in the hay-field, and for this reason had hard work to gather crops; but they would have rotted before he would have backed down and sacrificed his principle.",
    "title": "Bronson Alcott's Fruitlands, compiled by Clara Endicott Sears\r\nWith Transcendental Wild Oats, by Louisa M. Alcott",
    "author": "Sears, Clara Endicott, 1863-1960 [Compiler]; Alcott, Louisa May, 1832-1888 [Contributor]",
    "gutenbergReference": "53683",
    "hash": "07316d790526dcd397521f9f90fe4b14b9f5586ea031684d1a28e1289ef0d49c"
  },
  {
    "time": "02:08",
    "quoteFirst": "“It’s ",
    "quoteTime": "eight minutes after two",
    "quoteLast": ",” was Alan’s anxious reply.",
    "title": "The Airship Boys' Ocean Flyer; Or, New York to London in Twelve Hours",
    "author": "Sayler, H. L. (Harry Lincoln), 1863-1913; Riesenberg, Sidney H., 1885-1971 [Illustrator]",
    "gutenbergReference": "49416",
    "hash": "bc6e03974b18b8eebee9b7948c9d221f883f39ec67aca6c1947acc819706c803"
  },
  {
    "time": "02:08",
    "quoteFirst": "During the launch, Cape radar had tracked the radar beacon on the Agena, losing it on the horizon at 2:00.53 a.m. Radar stations at Grand Bahama Island, San Salvador, Ascension, the Twin Falls Victory ship, and Pretoria (in South Africa) continued to track down range. Meanwhile, Antigua had “locked on” and tracked the spacecraft’s radio transponder and telemetry from 1:58 to ",
    "quoteTime": "2:08 a.m.",
    "quoteLast": " when it went over the Antigua horizon.",
    "title": "Mariner Mission to Venus",
    "author": "Jet Propulsion Laboratory (U.S.)",
    "gutenbergReference": "54585",
    "hash": "ef0e70f721b9336529069acbab236cf814b9b3f40b8e05fd6ca31efa6b292723"
  },
  {
    "time": "02:08",
    "quoteFirst": "“I know,” replied Mr Fanshawe, in the tone of a man who is driven to extremity. “Patsy, you fetch out the mare, I’ll fetch the dogcart out—that’s the coach-house door, isn’t it? Bother! the brute has put the bar up—quick, it’s ",
    "quoteTime": "eight minutes past two",
    "quoteLast": ".”",
    "title": "Patsy",
    "author": "Stacpoole, H. De Vere (Henry De Vere), 1863-1951",
    "gutenbergReference": "56142",
    "hash": "bc8527c509cabaff07a0623cbe262fd1ffa23855362c4e72c3a19f01a2fefa95"
  }
]