[
  {
    "time": "02:00",
    "quoteFirst": "“Not yet,” she whispered. “Mabel said not till ",
    "quoteTime": "two o’clock",
    "quoteLast": ". What time is it now, father?”",
    "title": "Lord of the World",
    "author": "Benson, Robert Hugh, 1871-1914",
    "gutenbergReference": "14021",
    "hash": "8dd9acf720198d7652867b2e97cc2f27c7cf495dd235aaad691a3f4213f909f3"
  },
  {
    "time": "02:00",
    "quoteFirst": "\"Well, sir,\" the Club steward recited. \"You came in about ",
    "quoteTime": "two o'clock",
    "quoteLast": " and sat down in your usual chair--that one in the corner. You said something about having had lunch at the Harvard Club, sir, and had a couple of Scotch and sodas here.\"",
    "title": "The Rat Race",
    "author": "Franklin, Jay, 1897-1967",
    "gutenbergReference": "51854",
    "hash": "4f7a625108819057857a504d006308848fc4e0f8063fbf2d476a63a480619ae5"
  },
  {
    "time": "02:00",
    "quoteFirst": "“I awoke about ",
    "quoteTime": "two o’clock",
    "quoteLast": ", I’d judge. I can’t explain it, but I had a strong feeling that something was wrong. I lay there in bed for awhile, listening. I could hear the muffled rumble of a big truck engine.”",
    "title": "The Girl Scouts at Singing Sands",
    "author": "Wirt, Mildred A. (Mildred Augustine), 1905-2002; Geyer, Marguerite [Illustrator]",
    "gutenbergReference": "60977",
    "hash": "e73fa29104fe399c1bc21b3d453b8dc317e6b1ea168f0f449a3dcc95d8b48a18"
  },
  {
    "time": "02:00",
    "quoteFirst": "On our return to camp, at about ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the afternoon, we were honoured by a visit from the favourite wives of the King. These ladies, in number about twenty, were far more reserved in their manner than we could have expected.",
    "title": "A Parisian Sultana, Vol. 2 (of 3)",
    "author": "Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]",
    "gutenbergReference": "58678",
    "hash": "3e74409a9c7ddf26fb3f0204c0d6f607a57a12df633ab82dcd18d4ea2bc4d46c"
  },
  {
    "time": "02:00",
    "quoteFirst": "“By ",
    "quoteTime": "two o’clock",
    "quoteLast": " one of the heaps of one thousand heads of cowries had been thrown away and part of another given to the higher classes. Some three or four hundred pieces of cloth, a few kegs of rum, and rolls of tobacco, having all disappeared, His Majesty retired to rest awhile.",
    "title": "Stirring scenes in savage lands",
    "author": "Greenwood, James, 1832-1929",
    "gutenbergReference": "71512",
    "hash": "6c3fb713796337c0b4e65550d8238b1fddb0f4728ca43c45ab83f6b8507fd7e3"
  },
  {
    "time": "02:00",
    "quoteFirst": "\"We made our third visit ",
    "quoteTime": "at two o'clock",
    "quoteLast": ". There were still fifteen minutes before the beginning of the ecstatic crisis, which always took place punctually at a quarter past two and ended at about half past four. The pupils at this time were slightly contracted, the eyelids were almost entirely closed; the eyes, looking at nothing, were veiled from our view.",
    "title": "Fasting Girls: Their Physiology and Pathology",
    "author": "Hammond, William A. (William Alexander), 1828-1900",
    "gutenbergReference": "25601",
    "hash": "60a05b0be5f24c031f6c2d48559b87bd5a3ccbbe266ac5162f6d1d78d2b6f422"
  },
  {
    "time": "02:00",
    "quoteFirst": "Up to ",
    "quoteTime": "two o'clock",
    "quoteLast": " this afternoon only eight bodies had been taken out of the drift above the bridge. None of them was recognized. The work of pulling it out goes on very slowly.",
    "title": "The Johnstown Horror!!!\r\nor, Valley of Death, being A Complete and Thrilling Account\r\nof the Awful Floods and Their Appalling Ruin",
    "author": "Walker, James Herbert",
    "gutenbergReference": "27669",
    "hash": "57e4a79666a3cc67ea5c1e7f1935cb667624c734acb066d05db54d2b39920b12"
  },
  {
    "time": "02:00",
    "quoteFirst": "As it was, we burned several barrels of resin and took every chance of meeting our Maker. We got to St. Paul at ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the morning. Such a hullabaloo as there was--such a big tar barrel fire. We could plainly see \"Kaposia\" six miles away.",
    "title": "Old Rail Fence Corners: The A. B. C's. of Minnesota History",
    "author": "Morris, Lucy Leavenworth Wilder, 1865-1935 [Editor]",
    "gutenbergReference": "22179",
    "hash": "855098537bc1af2b38eea4f390b0cf7b9352962e699d64d0781f6833c29cfdad"
  },
  {
    "time": "02:00",
    "quoteFirst": "It was nearly ",
    "quoteTime": "two o’clock",
    "quoteLast": " when Don Luis mounted his horse and left the Worth residencia. The storm still raged, the night was dark, the cold intense, but the home of Lopez Navarro was scarce a quarter of a mile away; and he found him waiting his return.",
    "title": "Remember the Alamo",
    "author": "Barr, Amelia E., 1831-1919",
    "gutenbergReference": "287",
    "hash": "60e8be11a2539f2066e7d7843e53411d4522c79946b3a15e569697a2511914f4"
  },
  {
    "time": "02:00",
    "quoteFirst": "They both slept at last, and were wakened in broad daylight by the gouvernante, who entered in great trepidation, to say that there had been a plot against the Commander-in-chief;--that the window of his chamber had been entered ",
    "quoteTime": "at two o'clock",
    "quoteLast": " by a party of mulattoes, who had all been seized by L'Ouverture's soldiers.  How it came to end so--how soldiers enough happened to be at hand at the right moment--how it was all done without fighting, without noise enough even to break her rest (and she always know if anybody stirred)--the gouvernante could not tell.",
    "title": "The Hour and the Man, An Historical Romance",
    "author": "Martineau, Harriet, 1802-1876",
    "gutenbergReference": "24120",
    "hash": "e0195f530061f7d2ce8b701bd1f7b3c8c286af03455d30154c7d43f5e6f281bb"
  },
  {
    "time": "02:00",
    "quoteFirst": "Naples on the 20th of May ",
    "quoteTime": "at two o’clock",
    "quoteLast": " in the afternoon, to traverse the whole of the Italian peninsula with the rest of his army, consisting of eight hundred French lances, two hundred gentlemen of his guard, one hundred Italian men-at-arms, three thousand Swiss infantry, one thousand French and one thousand Gascon.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "218be19b6ab26ad2b124a2e1d04b80448cc693683284a4db5a6f80c4e178d4d3"
  },
  {
    "time": "02:00",
    "quoteFirst": "Merwyn go without a lunch, and it's nearly ",
    "quoteTime": "two o'clock",
    "quoteLast": ". Nor do I believe you have had a mouthful since breakfast, and I've forgotten all about providing anything. Oh, how signally I have failed on the first day of battle!\"",
    "title": "An Original Belle",
    "author": "Roe, Edward Payson, 1838-1888",
    "gutenbergReference": "5437",
    "hash": "ce856a34c0278d3e25b830f16634ffc9da5102754ca5cfbd57e49a64d91858d3"
  },
  {
    "time": "02:00",
    "quoteFirst": "The storm came again after ",
    "quoteTime": "two o’clock",
    "quoteLast": ", and with renewed fury. The rain fell in torrents, and was driven by the wind in sheets like small cataracts. But the lines and masses of people waiting for a chance to see their President for a last time never wavered.",
    "title": "Complete Life of William McKinley and Story of His Assassination\nAn Authentic and Official Memorial Edition, Containing Every Incident in the Career of the Immortal Statesman, Soldier, Orator and Patriot",
    "author": "Everett, Marshall, 1863-1939",
    "gutenbergReference": "58740",
    "hash": "adc2f038289f770dccfab2f632fbb4e289fd8e49c352807ce1c2fa04ed443937"
  },
  {
    "time": "02:00",
    "quoteFirst": "Madam Brown's house one afternoon about ",
    "quoteTime": "two o'clock",
    "quoteLast": ". Madam Brown's house was situated in Oil City in what is known as the \"Red Light District\" and was a large and well furnished establishment, in fact the finest of its kind in the oil regions of Pennsylvania at that time. It so happened that I was passing Madam Brown's house, when I heard a tremendous uproar in the house; women were screaming and shouting for help, and it was a general tumult.",
    "title": "Fifty Years a Detective: 35 Real Detective Stories",
    "author": "Furlong, Thomas, 1844-",
    "gutenbergReference": "58576",
    "hash": "83ae439985fd8f4a48f1899add2c397aff3cbb7c398272f7357da7ff8af393f7"
  },
  {
    "time": "02:00",
    "quoteFirst": "\"You see, the Prince looked out for such things when he engaged us interpreters, and now we are ready to talk to every man in his own language, including Chinook and United States. Now the only other thing I've got to say is that we won't be ready to consider any further business proposals until ",
    "quoteTime": "two o'clock",
    "quoteLast": " this afternoon, and anybody coming to our camp before that time will lose his chance. After that we shall be glad to see you all, and the fellows that make the least talk will stand the best show of getting a job.",
    "title": "Harper's Round Table, May 26, 1896",
    "author": "Various",
    "gutenbergReference": "57888",
    "hash": "2093e390a39c01882fa42855835f33fd8dbdbbbfa10e34c793da40f5e09a82f1"
  },
  {
    "time": "02:00",
    "quoteFirst": "Stiles, unless you will be so kind as to drive around to Deacon Mason's, Mr. Pettengill's, and Mrs. Hawkins's, and inform them that the funeral will be from the church, at ",
    "quoteTime": "two o'clock",
    "quoteLast": " Friday afternoon. I will see that you are paid for your services.\"",
    "title": "Quincy Adams Sawyer and Mason's Corner Folks\nA Picture of New England Home Life",
    "author": "Pidgin, Charles Felton, 1844-1923",
    "gutenbergReference": "16414",
    "hash": "42c8bb0435b04ce4aadd13abebd97031bcb8450355f78ae29fbafd4579f82243"
  },
  {
    "time": "02:00",
    "quoteFirst": "About ",
    "quoteTime": "two A.M.",
    "quoteLast": ", however, the excitement began to subside. President Barbicane reached his house, bruised, crushed, and squeezed almost to a mummy. Hercules could not have resisted a similar outbreak of enthusiasm. The crowd gradually deserted the squares and streets.",
    "title": "From the Earth to the Moon; and, Round the Moon",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "83",
    "hash": "51ce152519ef8e90428f64b8893d2db1e33deab2f1998a2c37352ddc05f01d49"
  },
  {
    "time": "02:00",
    "quoteFirst": "He never stopped for one moment to take thought, or to correct what he had written; in the excitement of the moment his pen travelled along over the paper as if inspired, and he found the words and thoughts thronging his brain almost faster than his lagging hand could suffice to give them visible embodiment. As each page was thrown off hurriedly, he sent it down, still pale and wet, to the printers in the office; and before ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the morning, he had full proofs of all he had written sent up to him for final correction. It was a stirring and vigorous leader, he felt quite certain himself as he read it over; and he thought with a swelling breast that it would appear next day, with all the impersonal authority of the 'Morning Intelligence' stamped upon its face, at ten thousand English breakfast tables, where it might rouse the people in their millions to protest sternly before it was too late against this horrid violation of our cherished and boasted national hospitality.",
    "title": "Philistia",
    "author": "Allen, Grant, 1848-1899",
    "gutenbergReference": "6060",
    "hash": "902c24b98ca6a86fcfbf5ea13b8e7e7672e038ca9b805767b0fb1b62b1315ded"
  },
  {
    "time": "02:00",
    "quoteFirst": "Seven days afterwards, at noon, on the 27th, when almost in sight of his native land, a fatal collision occurred, and before sundown every human being left upon the ship had sunk under the waves of the ocean. The only survivor who personally acquainted with my brother, saw him about ",
    "quoteTime": "two o’clock",
    "quoteLast": ", P.M., after the collision, and not very long before the ship sank, sitting with his sister in the small passage aft of the dining-saloon. They were tranquil and silent, though their faces wore the look of painful anxiety.",
    "title": "Passages from the Life of a Philosopher",
    "author": "Babbage, Charles, 1791-1871",
    "gutenbergReference": "57532",
    "hash": "b13e0a805ef23a5e1e352a16700414cfbae0549c6c341017a172c62892a68150"
  },
  {
    "time": "02:00",
    "quoteFirst": "",
    "quoteTime": "At two o'clock",
    "quoteLast": " the next morning a party he had sent to watch the Bavarians brought in the news that Merci was advancing with all his force. Rosen was ordered to hurry forward to the spot where the advanced division was lying.",
    "title": "Won By the Sword : a tale of the Thirty Years' War",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "4931",
    "hash": "90d43c674a6d127c80673e0839e9f5920cfc6aa99b528d482dc056bedf92e379"
  }
]