[
  {
    "time": "02:02",
    "quoteFirst": "The success of the undertaking depended on darkness, on the sudden bewilderment of minds, and the paralysis of the government through the assassination of some of the ministers. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " Mallet appeared in his general's uniform, attended by some of his confederates also in uniform, at the Popincour barracks, and demanded to see the Commandant Soulier at once, giving his name as Lamothe. Soulier was in bed asleep. He was also unwell.",
    "title": "Historic Oddities and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "44245",
    "hash": "ff444170e5bb545088308e76106f73f0a06c0e31ed6e71d384fa417ba7766bac"
  },
  {
    "time": "02:02",
    "quoteFirst": "It is ",
    "quoteTime": "a little after two a.m.",
    "quoteLast": ", and the ball is breaking up.  Not a very late hour, as many of the people live at a distance, and have a long drive homeward, over hilly roads.",
    "title": "Gwen Wynn: A Romance of the Wye",
    "author": "Reid, Mayne, 1818-1883",
    "gutenbergReference": "35196",
    "hash": "0d0cd302b27cec834d3c299bb3fb13aa622b843c699460d25ecd4427dfaad221"
  },
  {
    "time": "02:02",
    "quoteFirst": "The early part of the next evening was marked by howls and screams coming from the mouth of the cave. As the night wore on the noises were quite evidently coming nearer and the sentries watched the cave mouth nervously, ready to bolt and scatter according to their orders at the first alarm. ",
    "quoteTime": "About two A. M.",
    "quoteLast": " the doctor and Carnes climbed into the tank beside Lieutenant Leffingwell, and the machine moved slowly into the cave. A search-light on the front of the tank lighted the way for them and, attached to a frame which held it some distance ahead of them, was a luckless sheep.",
    "title": "Astounding Stories of Super-Science January 1930",
    "author": "Bates, Harry, 1900-1981 [Editor]; Cummings, Ray, 1887-1957 [Contributor]; Emanuel, V. R. (Victor Rousseau), 1879-1960 [Contributor]; Leinster, Murray, 1896-1975 [Contributor]; Meek, S. P. (Sterner St. Paul), 1894-1972 [Contributor]; Pelcher, Anthony, 1897-1981 [Contributor]; Staley, M. L. [Contributor]; Tench, C. V., 1892-1963 [Contributor]",
    "gutenbergReference": "41481",
    "hash": "4bf184e3b38d23665fe8ba0ed03790524fb6eb5bb1e15c265d903d827217f2c6"
  },
  {
    "time": "02:02",
    "quoteFirst": "My troubles were not yet ended, as the two Filipinos whom I had engaged to carry my food and bedding could not start till late, and consequently lost their way, and were discovered in the forest by some Negritos, who went in search of them ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " Meanwhile I had to lie on the hard ground in my wet clothes, and as I got very cold a fresh attack of fever resulted. I had intended to start off again about four a.m., but it was fully four hours later before we were well on our way. I managed to eat a little before I left, our rice and other food being cooked in bamboo (the regular method of cooking amongst the Negritos).",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "hash": "b7a4a3c22743e05e0aa68ba19d09414a2b801c9e3062747f112134b8e7998c9c"
  },
  {
    "time": "02:02",
    "quoteFirst": "In the open street, too, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " Another gentleman, name of Karstens, has been seriously wounded. The constable who was detailed to watch over him is also wounded, and both have been taken to the hospital.",
    "title": "Dr. Mabuse, master of mystery",
    "author": "Jacques, Norbert, 1880-1954; Clare, Lilian A. (Lilian Ada), 1865- [Translator]",
    "gutenbergReference": "75967",
    "hash": "d519fcb8b7b63a04f50766d7b4456e4b284d651e651cc9cb04b2908a70a11998"
  },
  {
    "time": "02:02",
    "quoteFirst": "That same night, or rather early on the following morning, for it was ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", I was awakened in my tent and informed that a sawar had just arrived with an urgent message for me. A moment later one of the cavalrymen composing the escort, which had started so gaily about twenty hours before, came in, breathing quickly and heavily with the speed at which he had ridden.",
    "title": "Raiders of the Sarhad\nBeing an Account of the Campaign of Arms and Bluff Against the Brigands of the Persian-Baluchi Border during the Great War",
    "author": "Dyer, R. E. H. (Reginald Edward Harry), 1864-1927",
    "gutenbergReference": "51070",
    "hash": "b569a7955c6379cf32c50d2fcf9a06b6e8c33d5770cae33b9c7d43640add824f"
  },
  {
    "time": "02:02",
    "quoteFirst": "The bombs gave us a bad moment or two. They did not kill any one, but threw up such clouds of dust that we were literally blinded; and then the main attack started at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the right and developed all along the row of trenches. A lull occurred till about 3 a.m.",
    "title": "In the Line of Battle: Soldiers' Stories of the War",
    "author": "Wood, Walter, 1866-1961 [Editor]",
    "gutenbergReference": "48107",
    "hash": "b6fa49269d1828b4e678bab7c8013026e260bea2a9ef57279028be82fe175535"
  },
  {
    "time": "02:02",
    "quoteFirst": "So we remained till, at last, ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", I caught sight of a light on a small hill not very far away in the west, and, on going over to it, found a sort of recluse, or holy man, quietly cooking his food. After the usual courtesies I asked him to come and help me to pull my car out.",
    "title": "Raiders of the Sarhad\nBeing an Account of the Campaign of Arms and Bluff Against the Brigands of the Persian-Baluchi Border during the Great War",
    "author": "Dyer, R. E. H. (Reginald Edward Harry), 1864-1927",
    "gutenbergReference": "51070",
    "hash": "a22293076c2ea908fdfebf9654e995e5417a6a77623c4705cc8b4502f81aa666"
  },
  {
    "time": "02:02",
    "quoteFirst": "replied that as he had put it so gallantly he could not refuse his request, and so he might remain. That evening the Battn. went up to the trenches and was under fire about 36 hours, including the fierce fight of 16 June, 1915, losing about half its numbers. On 17 June, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", near Chateau Hooge, Belgium, he was helping to carry a wounded comrade on a stretcher, and had got within about 15 yards of the dressing station, when a shell came over and exploded underneath the stretcher, killing him and two others, and wounding the remaining two stretcher-bearers.",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "009140551015dcd0b3d5d055377a488dfe0fbd02706ca145a85fe15cb41222e5"
  },
  {
    "time": "02:02",
    "quoteFirst": "I went into my sitting-room and into the hall, but everything was dark and quiet. I went back to bed convinced I had been the sport of another nightmare. It was ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " by my watch. At breakfast next morning on my plate was a telegram telling me to come home.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "hash": "bca719b6f2f8723a0e27d9946a46b8ea3a3ef9ef536f0ce53ef8a1f4977370b3"
  }
]