[
  {
    "time": "02:00",
    "quoteFirst": "Returning to the Lancaster road ",
    "quoteTime": "at two o'clock",
    "quoteLast": ", I rode on toward Camden, about thirty-five miles distant, passing on the way the celebrated Flat Rock, a mass of concrete, like that of Anvil Rock, five hundred yards across. It lies even with the surface of the ground, and presents numerous pits or cisterns, supposed to have been hollowed out by the Indians for the purpose of holding water.",
    "title": "The Pictorial Field-Book of the Revolution, Vol. 2 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence",
    "author": "Lossing, Benson John, 1813-1891",
    "gutenbergReference": "49352",
    "hash": "7f35a3418dc43e73550faeaa440a51f166870c0eaad5449c472400a0a685c843"
  },
  {
    "time": "02:00",
    "quoteFirst": "I considered it prudent to come on, as far as the ship’s safety was concerned, but I did not think it was just to come on to the Heads and take a pilot out of the schooner in such a sea as that. Therefore, on account of the danger to which the pilots would be exposed, I hove the ship to at ten P. M. till ",
    "quoteTime": "two o’clock",
    "quoteLast": " next morning. During all that time it was blowing a strong gale with heavy squalls.",
    "title": "Battling with waves and lawyers",
    "author": "Reid, John Arbuckle [Compiler]",
    "gutenbergReference": "71021",
    "hash": "35236263c2b295524876f39d271632a5889cfe1216de3b208543062fa782309f"
  },
  {
    "time": "02:00",
    "quoteFirst": "Between One & ",
    "quoteTime": "Two o’Clock",
    "quoteLast": ", all Eyes were gratified with seeing it rise majestically from among the Trees and ascend gradually above the Buildings, a most beautiful Spectacle! When it was about 200 feet high, the brave Adventurers held out and wav’d a little white Pennant, on both sides their Car, to salute the Spectators, who return’d loud Claps of Applause.",
    "title": "Aërial Navigation\r\nA Popular Treatise on the Growth of Air Craft and on Aëronautical Meteorology",
    "author": "Zahm, Albert Francis, 1862-1954",
    "gutenbergReference": "60277",
    "hash": "60f7e65e422c0f0ce5ac13277b55789a1e999358f2513a6811f026492a36a931"
  },
  {
    "time": "02:00",
    "quoteFirst": "",
    "quoteTime": "At two o’clock",
    "quoteLast": " on the 14th of April, Major Anderson and the garrison of Fort Sumter were received on board the Baltic, and the fleet shortly after sailed for New York. The flag of the fort was borne at the mast-head of the Baltic as she entered the bay of New York, where it was saluted by guns from every fort in the harbor, and hailed by the shouts of more than a hundred thousand people, who lined the wharves of the city.",
    "title": "Pictorial history of the war for the Union, volume 1 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "72340",
    "hash": "6157c8c1b47b91f741d051c7b141beed64437e812aa701e23b261a241b18f0da"
  },
  {
    "time": "02:00",
    "quoteFirst": "Business at all the other booths, however, continued to be dull until shortly after ",
    "quoteTime": "two o'clock",
    "quoteLast": ", when the gymnasium door burst open, and what appeared to be an endless succession of noisy, laughing girls crowded in. It proved to be Miss Martin's entire seminary, turned out in a body to support their sister school in its good work.",
    "title": "The Girl Scouts' Good Turn",
    "author": "Lavell, Edith",
    "gutenbergReference": "24248",
    "hash": "ff0ab3576da60961c8379fe3ae7ff95968cdb8c040ebe152eab0f2a57107682c"
  },
  {
    "time": "02:00",
    "quoteFirst": "“elbow” in the English line. By ",
    "quoteTime": "two o’clock",
    "quoteLast": " the wind fell away to a dead calm and movement became restricted on either side to what could be done by towing, or drifting along with the tide. Cannonading went on between the two stationary fleets for some time. At last the ebb-tide set up a strong westerly current. The Dutch dropped anchor with all sails set.",
    "title": "A Short History of the Royal Navy, 1217-1815. Volume II, 1689-1815",
    "author": "Hannay, David, 1853-1934",
    "gutenbergReference": "58814",
    "hash": "73752c5c5563d377237b2eef868fc04a6b0163f6fbcc8097580311062f8abba1"
  },
  {
    "time": "02:00",
    "quoteFirst": "About ",
    "quoteTime": "two o'clock",
    "quoteLast": " they were broad awake, and lying flat on the deck of the yacht, peering into the darkness in the direction of the night-line.",
    "title": "The Swan and Her Crew\r\nor The Adventures of Three Young Naturalists and Sportsmen on the Broads and Rivers of Norfolk",
    "author": "Davies, G. Christopher (George Christopher), 1849-1922",
    "gutenbergReference": "40214",
    "hash": "286e2d9a8c523e8f932a05270b85bd76a6462b93de9773a4c76fe24c77800687"
  },
  {
    "time": "02:00",
    "quoteFirst": "Happily the weather cleared up between one and ",
    "quoteTime": "two o'clock",
    "quoteLast": ", and we got ready to depart; but our kind host and hostess would not let us go without taking a 'snatch', as they called it; which was in truth a very good dinner. While the punch went round, Dr Johnson kept a close whispering conference with Mrs M'Kinnon, which, however, was loud enough to let us hear that the subject of it was the particulars of Prince Charles's escape.",
    "title": "The Journal of a Tour to the Hebrides with Samuel Johnson, LL.D.",
    "author": "Boswell, James, 1740-1795",
    "gutenbergReference": "6018",
    "hash": "40598dadf0229d338792197ee3743d1d2610acf94d9fd883671ec4c99b0d8233"
  },
  {
    "time": "02:00",
    "quoteFirst": "By ",
    "quoteTime": "two o’clock",
    "quoteLast": " in the afternoon the last of the sheep had been separated; the shepherds were driving away their flocks in different directions; the bleating, barking, and shouting were dying off in the distance, and then Magnus--soiled, sunburnt and unshaven--turned his face toward the tents.",
    "title": "The Prodigal Son",
    "author": "Caine, Hall, Sir, 1853-1931",
    "gutenbergReference": "51950",
    "hash": "1ea165812c62e5a25363cc49f0b80fce9ce2197cd190b7de9504ce4ba804075e"
  },
  {
    "time": "02:00",
    "quoteFirst": "Coventry at his chamber, and with him a good while about several businesses at his chamber, and so took leave, and away to my boat, and all night upon the water, staying a while with Nan at Moreclacke, very much pleased and merry with her, and so on homeward, and come home by ",
    "quoteTime": "two o'clock",
    "quoteLast": ", shooting the bridge at that time of night, and so to bed, where I find Will is not, he staying at Woolwich to come with my wife to dinner tomorrow to my Lady Carteret's.  Heard Mr. Williamson repeat at Hampton Court to-day how the King of France hath lately set out a most high arrest against the Pope, which is reckoned very lofty and high.",
    "title": "Diary of Samuel Pepys — Volume 36: July 1665",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4157",
    "hash": "12d4b42692aaf3d4562f56772e6e25e8f10a719f7425b89538b963ccd63315f8"
  },
  {
    "time": "02:00",
    "quoteFirst": "Steuben, with a thousand men, disputed the entry of the town. At about ",
    "quoteTime": "two o'clock",
    "quoteLast": " the British advanced in two columns by the old road leading by the Blandford Church, and were opposed by a party of militia posted on the heights, just beyond Blandford, under Captain House, of Brunswick, and Colonel Dick. The enemy were twice broken, and ran like sheep, and during two hours advanced only one mile.",
    "title": "History of the Colony and Ancient Dominion of Virginia",
    "author": "Campbell, Charles, 1807-1876",
    "gutenbergReference": "32573",
    "hash": "0cb0a3895a168b5951273d7dba70a77dcec155d84634d10025d582f5a4bee0ee"
  },
  {
    "time": "02:00",
    "quoteFirst": "Mr. JOHNSON then moved an adjournment, which was carried on a division, and the Convention adjourned ",
    "quoteTime": "at two o'clock",
    "quoteLast": " and fifty minutes.",
    "title": "A Report of the Debates and Proceedings in the Secret Sessions of the Conference Convention\r\nFor Proposing Amendments to the Constitution of the United States, Held at Washington, D.C., in February, A.D. 1861",
    "author": "Chittenden, L. E. (Lucius Eugene), 1824-1900",
    "gutenbergReference": "24561",
    "hash": "ca01b1512a7f5e11fd45b8849c39b6c8b757cb1d79c7ab811ca91e721ad32a9f"
  },
  {
    "time": "02:00",
    "quoteFirst": "A. L. & S. J.    28     Monday morn.     1     \"  arrived left ",
    "quoteTime": "2 o'clock",
    "quoteLast": ".[128]",
    "title": "The Underground Railroad from Slavery to Freedom: A comprehensive history",
    "author": "Siebert, Wilbur Henry, 1866-1961",
    "gutenbergReference": "49038",
    "hash": "d36b32d6d982f57f208fc1d8ebe498b17e9e66775ab6de59e91b4a92a455f7c4"
  },
  {
    "time": "02:00",
    "quoteFirst": "She relaxed her grip, and the brave Virginian packed her down the mountain, wrapped in his soldier cloak. The horses were reached in time, and the prisoners put on double behind the soldiers, who fed them crackers as they marched. ",
    "quoteTime": "At two o'clock",
    "quoteLast": " in the morning the little command rode into Fort Robinson and dismounted at the guardhouse. The little girl, who was asleep and half frozen in Johnson's overcoat, would not go to her mother: poor little cat, she had found a nest.",
    "title": "Crooked Trails",
    "author": "Remington, Frederic, 1861-1909",
    "gutenbergReference": "7867",
    "hash": "9cf5b39c4c75542f961fe83170d182e0afb560fa55d55a39925fd4245b359f65"
  },
  {
    "time": "02:00",
    "quoteFirst": "The sun blazed down fiercely on the river, and sweat poured off the white faces and the black one as the boys drove the canoe down the current. But it was not till after ",
    "quoteTime": "two o’clock",
    "quoteLast": " that, as they rounded a bend, the river seemed to split into two broad streams before them. Between the two channels lay a dense, unwholesome-looking swamp, a tangle of titi-shrubs and dead cypresses and vines and willows, all draped with gray curtains of Spanish moss.",
    "title": "The Woods-Rider",
    "author": "Pollock, Frank Lillie, 1876-1957; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]; Jackson, John Edwin, 1876-1950 [Illustrator]",
    "gutenbergReference": "67698",
    "hash": "9941f4f748202bb96e5772dc96ce9c198dd55dff0e342793084bca30561b58fe"
  },
  {
    "time": "02:00",
    "quoteFirst": "After what I had said to the consul I felt I should be bound to go, and I went to bed calmly enough. But about ",
    "quoteTime": "two o’clock",
    "quoteLast": " in the morning I had, contrary to my usual habit, to get up and offer sacrifice to Cloacina. I left my room without any candle, as I knew my way well enough about the house.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2981",
    "hash": "679337c55a6e20b22500dd1fbaa9bac589f9f833cfe7f7e81397756f7f75fede"
  },
  {
    "time": "02:00",
    "quoteFirst": "By nightfall Geoff had fully carried out the instructions given him, and, having visited the naval contingent, learned that a small motor-launch would be fully armed and provisioned, and ready to set off at the first streak of dawn on the following morning. Also, he had interviewed his chum Philip, whose delight and enthusiasm were almost overwhelming. They were up shortly after ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the morning, and, having eaten a hearty breakfast, and armed themselves with rifles and revolvers, they stole down to the landing-place, where the motor-boat was to wait them.",
    "title": "On the Road to Bagdad: A Story of Townshend's Gallant Advance on the Tigris",
    "author": "Brereton, F. S. (Frederick Sadleir), 1872-1957; Paget, Walter, 1863-1935 [Illustrator]",
    "gutenbergReference": "43081",
    "hash": "f3113ce3f290b3723654e2d599e89a96e85aff4f11f0ec1c1db0a9eeb5dd4d4c"
  },
  {
    "time": "02:00",
    "quoteFirst": "Franklin Hall, at 7-1/",
    "quoteTime": "2 o'clock",
    "quoteLast": ".",
    "title": "The Black Swan at Home and Abroad\r\nor, A Biographical Sketch of Miss Elizabeth Taylor Greenfield, the American Vocalist",
    "author": "Anonymous",
    "gutenbergReference": "46526",
    "hash": "5ea65e1af0668d65e89b5fae004a7bc2c8adfd85728f5db7f9725e133a6534e2"
  },
  {
    "time": "02:00",
    "quoteFirst": "How many days had passed since Long Hair had seen them he knew not; but it was easy to see from his friend's anxiety that his parents were in an extremity of danger, and whether he could succeed in procuring assistance for them in season seemed doubtful. It would take him, to go afoot, two days to reach the fort; and he could not hope to get to his father's settlement with the soldiers in less than a day more, even if they were mounted. It was now about ",
    "quoteTime": "two o'clock",
    "quoteLast": ", and he had eaten nothing since early in the morning; but he thought not of food as he hurried on. With the accuracy of the practised pioneer he struck a bee-line for the fort.",
    "title": "The Cabin on the Prairie",
    "author": "Pearson, C. H. (Charles Henry), 1824-1906",
    "gutenbergReference": "28870",
    "hash": "b8da0f86fc0287a70a2331d44f77e5239ab23d6dd873cd74c2d95b0b11be0fc3"
  },
  {
    "time": "02:00",
    "quoteFirst": "\"It must have been near ",
    "quoteTime": "two o'clock",
    "quoteLast": " when the leftenant fetched up his horse and the pony belonging to the young lady. She must have been expectin' him, for she come right out of the house, without keeping him waitin' a minute. He helped her into the saddle, while they talked and laughed as happy as could be.\"",
    "title": "A Waif of the Mountains",
    "author": "Ellis, Edward Sylvester, 1840-1916",
    "gutenbergReference": "29693",
    "hash": "eb1785fdaf806b2e44fdd332af5f2a02bf662abe96eba3cdd1dba6f38738d795"
  }
]