[
  {
    "time": "02:00",
    "quoteFirst": "That evening at Beaumont was issued a general order[62] for the forward movement of the army, to commence at half-past ",
    "quoteTime": "two o’clock",
    "quoteLast": " the next morning, the 15th. For each corps special directions were given, and also for each of the three divisions of the Imperial Guard,—Marshal Mortier, its commander, having through illness been obliged to remain at Avesnes.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "hash": "dbed60231746788030e2bdc23a95f068a56b4a6dba040404eb28342edc432b10"
  },
  {
    "time": "02:00",
    "quoteFirst": "ALAN MASON stopped his restless pacing back and forth and looked at his watch--",
    "quoteTime": "two o'clock",
    "quoteLast": ". Surely, the autopsy must be over! He had waited for what appeared an interminable time for the County coroner, his assistant and Doctor Roberts to join him in the living room as they had promised. The afternoon papers would soon be off the press and distributed to the public; it would not be long before the reporters from the other local papers and even the representatives of the great news services located in the National Capital would be at Abbott's Lodge in search of the sensational.",
    "title": "The Thirteenth Letter",
    "author": "Lincoln, Natalie Sumner, 1881-1935",
    "gutenbergReference": "67890",
    "hash": "28ccfa193e62b5cfe0fd3ef7c20114a348566e9b68e9654c3ceef237234dde07"
  },
  {
    "time": "02:00",
    "quoteFirst": "11th, when two appeared in light E. wind and rain; at the same station, Nov. 16th, one was killed on lantern ",
    "quoteTime": "at 2 a.m.",
    "quoteLast": ", in light S. wind and haze.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932",
    "gutenbergReference": "65411",
    "hash": "320c025521d1e536f30a27e18974f975a61446453ef41ad40c5e687b6e720c18"
  },
  {
    "time": "02:00",
    "quoteFirst": "Murat was sent forward with a thousand infantry, one light piece of artillery, and a detachment of dragoons, ",
    "quoteTime": "at two o'clock",
    "quoteLast": " in the morning.",
    "title": "The Whites and the Blues",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "59938",
    "hash": "27de2d0cf7652e0554571296ac866d9f2031028f61230b3024fbbd2e23c7a7a4"
  },
  {
    "time": "02:00",
    "quoteFirst": "He passed a restless night on Saturday, and continued in a very precarious state on Sunday and Monday. On Tuesday morning he fell into a sound sleep, after which he felt easier, his mind being quite composed. But ",
    "quoteTime": "at two o'clock",
    "quoteLast": " on that day symptoms appeared which caused the physicians to abandon all hope. The last rites of the Church were administered by the Bishop of Gibraltar, Dr.",
    "title": "Cassell's History of England, Vol. 5 (of 8)\r\nFrom the Peninsular War to the Death of Sir Robert Peel",
    "author": "Anonymous",
    "gutenbergReference": "58358",
    "hash": "7e1711679510aa2d0200a630534a4078e9aede091290cdd1586299f643b3ebb8"
  },
  {
    "time": "02:00",
    "quoteFirst": "The streets were not thronged, as I expected them to be. There was a glorious “afterglow,” which gave us as long a drive as we wished. I got up ",
    "quoteTime": "at 2 a. m.",
    "quoteLast": " to look for the Southern Cross, that same “First Officer” having told me it did not rise till after midnight. I saw it, to my great gratification. This was the second time. The first time was on the Nile.",
    "title": "By-gone Tourist Days: Letters of Travel",
    "author": "Collins, Laura G. Case, 1826-1912",
    "gutenbergReference": "48728",
    "hash": "e3afcf1aecd2316c997432c2942d0e9e0ac02649fd6095ab1fbfe17fa36cf38a"
  },
  {
    "time": "02:00",
    "quoteFirst": "_31st._--We encamped in sight of Camargo ",
    "quoteTime": "at two o’clock",
    "quoteLast": " to-day. We crossed the river St. Pon in a ferry boat, which was pulled by means of ropes.",
    "title": "Journal of William H. Richardson, a private soldier in the campaign of New and Old Mexico, under the command of Colonel Doniphan of Missouri",
    "author": "Richardson, William H.",
    "gutenbergReference": "68587",
    "hash": "f670cad92665ce16825ab191ad00d1b94090112176c9ada68ed496ecda3eb343"
  },
  {
    "time": "02:00",
    "quoteFirst": "It was after ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the morning when the fort came into view, dark and silent in the midst of the plain surrounding it. Benson now rode in advance.",
    "title": "Boys of The Fort; Or, A Young Captain's Pluck",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "32057",
    "hash": "6b0776a4ffef533c48c31a46224d8a7a779aff5326d8c0949d2e4c98e5b7f57e"
  },
  {
    "time": "02:00",
    "quoteFirst": "",
    "quoteTime": "At two o’clock",
    "quoteLast": ", she began to give her sitting-room an unnecessary dusting; at half past, she sat down at the window with some sewing; at three, she went to the door again, as if pulled by a rope. When she saw the expressman coming down the street, she clutched the side of the door.",
    "title": "Christmas in modern story",
    "author": "Van Buren, Maud, 1869-1959 [Editor]; Bemis, Katharine Isabel, 1872-1959 [Editor]",
    "gutenbergReference": "74691",
    "hash": "8626d194d4590d9fbf34ac32867e360384ebf42cb44e77676912b77c12890f40"
  },
  {
    "time": "02:00",
    "quoteFirst": "It was now, by our time-pieces, about ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the afternoon--that is, two hours had elapsed since we left terra firma; and, saving a few biscuits and a glass of cordial a-piece, we had not taken any sort of refreshment. The Brahmin proposed that we now should dine; and, opening a small case, and drawing forth a cold fowl, a piece of dried goat's flesh, a small pot of ghee, some biscuits, and a bottle of arrack flavoured with ginger and spices, with a larger one of water, we ate as heartily as we had ever done at the hermitage; the slight motion of our machine to one side or the other, whenever we moved, giving us nearly",
    "title": "A Voyage to the Moon\r\nWith Some Account of the Manners and Customs, Science and Philosophy, of the People of Morosofia, and Other Lunarians",
    "author": "Tucker, George, 1775-1861",
    "gutenbergReference": "10005",
    "hash": "062cf79e3ea3a34ac27d04caf9a251d97b2fc6fc85f050438763a02d1cc6fce3"
  }
]