[
  {
    "time": "02:01",
    "quoteFirst": "I arrived there ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", and at once went to the leading hotel.",
    "title": "Fifteen Years with the Outcast",
    "author": "Roberts, Fflorens",
    "gutenbergReference": "9390",
    "hash": "7eb770db270fc9b08ec50c004a27e27d061ddc46b5b54bfec9e835aac6b0302d"
  },
  {
    "time": "02:01",
    "quoteFirst": "No history would be complete without some mention of the fire of the early morning of 11 December 1907 which destroyed most of Parliament Buildings. It began in the old portion formerly occupied by the Library at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " and rapidly spread to the Legislative Council on one side and the House of Representatives on the other. Both these portions were of wood and burned fiercely.",
    "title": "Report of the Chief Librarian for the Year Ended 31 March 1958: Special Centennial Issue",
    "author": "New Zealand. General Assembly Library; Wilson, J. O.; Burns, A. D. [Editor]",
    "gutenbergReference": "25034",
    "hash": "38069f59d068b2c52a418b48f42a45b05598165c32dfcc6fecbacd2de6b5ab7c"
  },
  {
    "time": "02:01",
    "quoteFirst": "The bombs gave us a bad moment or two. They did not kill any one, but threw up such clouds of dust that we were literally blinded; and then the main attack started at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the right and developed all along the row of trenches. A lull occurred till about 3 a.m.",
    "title": "In the Line of Battle: Soldiers' Stories of the War",
    "author": "Wood, Walter, 1866-1961 [Editor]",
    "gutenbergReference": "48107",
    "hash": "f8056cf7b1ea70756614186c585bcf3ccd743715f952fbc57d05b0494b1d2615"
  },
  {
    "time": "02:01",
    "quoteFirst": "\"",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " of the 25th, the scouts told him that he could not cross the divide before daylight. We then made coffee and rested for three hours, at the expiration of which time the march was resumed, the divide crossed, and about 8 A.M. the command was in the valley of one of the branches of the Little Big Horn. By this time Indians had been seen, and it was certain that we could not surprise them, and it was determined to move at once to the attack.",
    "title": "Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle",
    "author": "Victor, Frances Fuller, 1826-1902",
    "gutenbergReference": "39465",
    "hash": "266df61697d6c6d690755cfe3c24ac6c897c34bdddfc27193ad2a516f00dfaa3"
  },
  {
    "time": "02:01",
    "quoteFirst": "The hitherto victorious \"red line\" had carried all before them. On the morning of the 18th June the Connaught boys were on tiptoe to be let loose at the great Redan. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " the signal for attack was thrown up; away went the Fusiliers, well supported by the Rangers and other regiments. But we were doomed to disappointment. The column was met with a perfect hail of fire from hundreds of guns loaded with grape and canister, whilst broadside after broadside from some of the largest ships afloat in any waters carried death and destruction into that noble band. The brave fellows fell in heaps.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "hash": "0de52f4a338771ba59ac8186052d135e69c52d612dabbb66b7e7ee6b06fe9001"
  },
  {
    "time": "02:01",
    "quoteFirst": "The rebel army, commanded by General Albert Sidney Johnston, was, according to their own reports and admissions, forty-five thousand strong, had the momentum of attack, and beyond all question fought skillfully from early morning till ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", when their commander-in-chief was killed by a Mini-ball in the calf of his leg, which penetrated the boot and severed the main artery.  There was then a perceptible lull for a couple of hours, when the attack was renewed, but with much less vehemence, and continued up to dark.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "hash": "99544ff75193dbe666b58b4f5988a12f2c20a1d1ca5533b1471a5e43b4f3878b"
  },
  {
    "time": "02:01",
    "quoteFirst": "Box and Cox, Genoa is tenanted by two distinct populations. One fills the place by day and throughout the evening up to about ten o'clock; after this hour it disappears, and there is a brief interval of rare repose. ",
    "quoteTime": "About 2 a.m.",
    "quoteLast": " the Cox of this joint tenancy appears on the scene, and by four there is a full tide of bustle that murders sleep as effectually as was ever done by Macbeth. I do not wonder that the mosquitoes (who, I have the best reason to know, are insects of the finest discrimination and the most exacting good taste) quit Genoa at the earliest possible moment.",
    "title": "Faces and Places",
    "author": "Lucy, Henry W. (Henry William), Sir, 1845-1924",
    "gutenbergReference": "25624",
    "hash": "b83a909b5c9241cc7ef47f1f4af6fde77fa3b1c832519f79f4babdaa57cd6915"
  },
  {
    "time": "02:01",
    "quoteFirst": "I arrived there ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", and at once went to the leading hotel.",
    "title": "Fifteen Years with the Outcast",
    "author": "Roberts, Fflorens",
    "gutenbergReference": "9390",
    "hash": "7eb770db270fc9b08ec50c004a27e27d061ddc46b5b54bfec9e835aac6b0302d"
  },
  {
    "time": "02:01",
    "quoteFirst": "The games principally played were _rouge et noir_ and hazard; the former producing an immense profit; for, not only were the whole of the expenses of this costly establishment defrayed by the winnings of the bank, but a very large sum was paid annually to the municipality of Paris. I recollect a young Irishman, Mr Gough, losing a large fortune at this _tapis vert_. After returning home ",
    "quoteTime": "about two A.M.",
    "quoteLast": " he sat down and wrote a letter, giving reasons why he was about to commit suicide: these, it is needless to say, were simply his gambling reverses. A pistol shot through the brain terminated his existence.",
    "title": "The History of Gambling in England",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "48223",
    "hash": "5fe4a86b1389e24b842ae2d57c0da9b712fd82df0795a0d9e8d438319599eb18"
  },
  {
    "time": "02:01",
    "quoteFirst": "Not being able to ascertain from the intricacies of Bradshaw anything definite as to the time of my arrival, I enquired at Euston and was informed that I could get a train at Preston for Lytham at about 4.30 a.m. (I speak loosely as to time, it being so long ago), arriving at Lytham somewhere about three hours later. Whereupon I booked and left Euston about ten o’clock, arriving at Preston somewhere ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I sought a first-class waiting-room, for in those palmy days I always travelled first class, but I found it full of a foul crowd of men, smoking, swearing, and spitting, and entirely resentful of my intrusion, especially so of my fur coat.",
    "title": "Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "67673",
    "hash": "fe1214cb0c5ede3c9b9e73e2ca020a478023ec5989fcdcd353135e7547a1a0ff"
  },
  {
    "time": "02:01",
    "quoteFirst": "We found that we were told off, with detachments of the 19th, 23rd, 33rd, 34th, 88th, and 97th, to hold the fourth parallel. There was another trench in front of us, full of men from various regiments. The firing was very heavy all night, or up to ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", when all at once the word was given \"Stand to! look out!\" The enemy with an overwhelming force had attacked our front trench, and had either destroyed or routed our people out of it with the bayonet. I must say that the greater portion of the men in this front trench were recruits, men who had not learnt how to die, but who knew how to run.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "hash": "fb0d5c6fe242daeffaa9a692d9f0fb4d18462293beef78f8688ecfc3e0126ebe"
  },
  {
    "time": "02:01",
    "quoteFirst": "WT 8h 02m 26s. C-W 3h 00m 02s. Same HE, IE, CC. Log registered 210. Continued on same course p.s.c. until ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " when observed altitude of Star Vega 47° 19' 20\" West of meridian. WT 2h 04m 24s A.M. C-W 3h 00m 02s. Same IE, HE, CC. Log registered 299. TZ of Star N 86° W.",
    "title": "Lectures in Navigation",
    "author": "Draper, Ernest Gallaudet, 1885-1954",
    "gutenbergReference": "27642",
    "hash": "b03111c8bc037a3cd7471d48ac645f785a873a234dd8f7cbb16419c0831f2908"
  },
  {
    "time": "02:01",
    "quoteFirst": "",
    "quoteTime": "About two A.M.",
    "quoteLast": " the wind shifted suddenly to the northward, from which point for about half-an-hour, its fury was tremendous; the government-house, built on stone piers, was blown away from them to a distance of nine feet; the sea rose ten feet and a half, by measurement afterwards, above the usual high-water mark. H.M.S.",
    "title": "Discoveries in Australia, Volume 2\nDiscoveries in Australia; with an Account of the Coasts and Rivers\nExplored and Surveyed During the Voyage of H.M.S. Beagle, in The\nYears 1837-38-39-40-41-42-43. By Command of the Lords Commissioners\nOf the Admiralty. Also a Narrative of Captain Owen Stanley's Visits\nTo the Islands in the Arafura Sea",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12146",
    "hash": "33791041dc1ed3eb7e76f571690f7eeede149b79a3feaaa62156197b514d8d1c"
  },
  {
    "time": "02:01",
    "quoteFirst": "In the night of November 28-9, ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": ", I received the report of the cavalry commander, conveying the information given him by prisoners that the enemy had commenced to bridge the river near Huey's Mill, and urging the necessity of immediate retreat to Franklin.",
    "title": "Forty-Six Years in the Army",
    "author": "Schofield, John McAllister, 1831-1906",
    "gutenbergReference": "21417",
    "hash": "e30b26be847bda5740b7a5cf2f1909d38c7485a3c3541194225bd2af7d71b31e"
  },
  {
    "time": "02:01",
    "quoteFirst": "Cavalry, but got back into Baltimore at ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": "\"",
    "title": "Between the Lines: Secret Service Stories Told Fifty Years After",
    "author": "Smith, Henry Bascom, -1916",
    "gutenbergReference": "24541",
    "hash": "3a18cdda7e8e7e99148df3f3a2a7db5086816420a1b0a5f00c44a0e8b3f6726a"
  },
  {
    "time": "02:01",
    "quoteFirst": "The rain had, with its usual opportuneness, begun again; we stood in it under umbrellas, and watched the gig jumping on its tow-rope like a dog on a string, as the crew plied the labouring oar in futile endeavour to move the _Eileen Oge_. We had run on the rock at half-tide, and the increasing slant of the deck as the tide fell brought home to us the pleasing probability that at low water--viz. ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": "--we should roll off the rock and go to the bottom. Had Bernard Shute wished to show himself in the most advantageous light to Miss Sally he could scarcely have bettered the situation.",
    "title": "Some Experiences of an Irish R.M.",
    "author": "Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915",
    "gutenbergReference": "34630",
    "hash": "5063fe42a5ad6b390a486eea704a4f62983e0a300aa71e7345f0e3c218bc608a"
  },
  {
    "time": "02:01",
    "quoteFirst": "Draper, the mate in charge, Mr. Davis, second officer of the _Royal George_ lying at anchor near, three seamen, three passengers, and the cook. At ",
    "quoteTime": "about two a.m.",
    "quoteLast": " they were roused by loud calls, and as each one came out of his cabin to ascertain what the row was about he was seized and lashed to the bulwarks. When all had been secured the robber who appeared to be leader untied Mr.",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "hash": "c6a1c682f6a3f9132a0f46cbfb7724fb2b954d2dd777f0134f004c05dcb9ef25"
  },
  {
    "time": "02:01",
    "quoteFirst": "During the night--we turned in ",
    "quoteTime": "about two A. M.",
    "quoteLast": "--it occurred to me that I had heard or read that no person could be legally convicted of murder till the body of the victim had been found dead. This little matter had been overlooked about long enough, I thought.",
    "title": "Cupid's Middleman",
    "author": "Lent, Edward B. (Edward Burcham), 1869-; Matthews, Harry B. [Illustrator]",
    "gutenbergReference": "31561",
    "hash": "5ce29c43a6d1c44831184c186a6f8939fe70ef7fd2d5538cd1f4119238d83519"
  },
  {
    "time": "02:01",
    "quoteFirst": "Cavalry, but got back into Baltimore at ",
    "quoteTime": "about 2 A. M.",
    "quoteLast": "\"",
    "title": "Between the Lines: Secret Service Stories Told Fifty Years After",
    "author": "Smith, Henry Bascom, -1916",
    "gutenbergReference": "24541",
    "hash": "3a18cdda7e8e7e99148df3f3a2a7db5086816420a1b0a5f00c44a0e8b3f6726a"
  },
  {
    "time": "02:01",
    "quoteFirst": "I remember seeing him off on the train, never expecting to see him again. Six months afterward, while working press wire in Cincinnati, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", there was flung into the middle of the operating-room a large tin box. It made a report like a pistol, and we all jumped up startled. In walked Stanton.",
    "title": "Edison: His Life and Inventions",
    "author": "Dyer, Frank Lewis, 1870-1941; Martin, Thomas Commerford, 1856-1924",
    "gutenbergReference": "820",
    "hash": "416aff78bc5e0537b30c169ef3d00b42652ce4d992649531fcd78013f5fb1371"
  }
]