[
  {
    "time": "02:00",
    "quoteFirst": "At night we were shown by her into a small bedroom, adjoining the room we occupied.  \"You are quite alone here: the conscripts are to muster to-morrow, I find, in the _Place d'Armes_, at ",
    "quoteTime": "two o'clock",
    "quoteLast": ": do you intend to go?\"",
    "title": "Peter Simple",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21577",
    "hash": "350429f480ce8fb8095c82ed5c9ab680399ddebe6462d97d8e2590b2e366f398"
  },
  {
    "time": "02:00",
    "quoteFirst": "We were halted there to allow the Ninth Army Corps to cross before us. The train commenced crossing about ",
    "quoteTime": "two o'clock",
    "quoteLast": " on the morning of the sixteenth of June. It was a beautiful, clear, moonlight night and I had no difficulty in counting the one hundred and one pontoons composing the bridge over the James, more than two thousand feet wide at this point. It was daylight when we parked in a cornfield on the other side, and men and animals were glad to get some rest.",
    "title": "Ten years in the ranks, U.S. Army",
    "author": "Meyers, Augustus, 1841-",
    "gutenbergReference": "45949",
    "hash": "d5eb80c5e8d59a01cda001ac038dc7a23a448177d1c9122b4ef8a2f28c91655b"
  },
  {
    "time": "02:00",
    "quoteFirst": "We were to start ",
    "quoteTime": "at two o’clock",
    "quoteLast": ". After we had made our farewell visits I went to Mr. Drew and said, “I have decided to accept your offer of having us towed down-stream.",
    "title": "French enterprise in Africa",
    "author": "Hourst, 1864-1940; D'Anvers, N., 1844-1933 [Translator]",
    "gutenbergReference": "71649",
    "hash": "ee698470797f6d940bfb906e191226926d375131949776552b0f8ab49d15985d"
  },
  {
    "time": "02:00",
    "quoteFirst": "“",
    "quoteTime": "At two o’clock",
    "quoteLast": " we came in sight of Jumbo, the Blacksmith’s native town, from whence he had been absent more than four years. Soon after this his brother, who had by some means been apprized of his coming, came out to meet him, accompanied by a singing-man; he brought a horse for the Blacksmith, that he might enter his native town in a dignified manner; and he desired each of us to put a good charge of powder into our guns.",
    "title": "A Letter on the Abolition of the Slave Trade\nAddressed to the freeholders and other inhabitants of Yorkshire",
    "author": "Wilberforce, William, 1759-1833",
    "gutenbergReference": "63974",
    "hash": "2dd50e8a57fc05387f59b222b3ce9693502a377a16bec520f9fa71c498df26cf"
  },
  {
    "time": "02:00",
    "quoteFirst": "It was a member of my family who called my attention to the abnormal noise, so much the more curious, inasmuch as I could produce it at will, giving shades and variations expressed by the movements of my hand. In order to respond in advance to any objection, I will say it was ",
    "quoteTime": "two o’clock",
    "quoteLast": " in the morning when this phenomenon was produced, and there was no passing carriages in the street to make any kind of a vibration.",
    "title": "Medicine in the Middle Ages\r\nExtracts from \"Le Moyen Age Medical\" by Dr. Edmond Dupouy; translated by T. C. Minor",
    "author": "Dupouy, Edmond, 1838-1920; Minor, Thomas C. (Thomas Chalmers), 1847?-1912 [Translator]",
    "gutenbergReference": "63938",
    "hash": "859e571a9b106309f091a01b3175a05532a877300048fe2bf52dccad3ccf3188"
  },
  {
    "time": "02:00",
    "quoteFirst": "\"What are we waiting for?\" I asked dejectedly. \"It's ",
    "quoteTime": "two o'clock",
    "quoteLast": ".\"",
    "title": "The Lady with the Dog and Other Stories",
    "author": "Chekhov, Anton Pavlovich, 1860-1904; Garnett, Constance, 1861-1946 [Translator]",
    "gutenbergReference": "13415",
    "hash": "703dac829f0954a0036a0ea0d09209ad30308a9963556febb7fd25ff1bdd1e5a"
  },
  {
    "time": "02:00",
    "quoteFirst": "We succeeded in reaching Bras toward ",
    "quoteTime": "two o'clock",
    "quoteLast": ": the village was violently bombarded--human bodies and horses blocked the streets.",
    "title": "A Blue Devil of France: Epic figures and stories of the Great War, 1914-1918",
    "author": "Capart, G.-P. (Gustav-P.), 1881-; Drouillard, Jacques C., 1889- [Translator]",
    "gutenbergReference": "48229",
    "hash": "c7a1422b58de75b08422a44d5eab17b88a6123fff97d8498b24d82f16cbbf1d7"
  },
  {
    "time": "02:00",
    "quoteFirst": "comes or not; so be so good as to stay at home till eight o'clock. You can come to dinner either to-day or to-morrow; but you must settle which you mean to do, as it is not easy _for me_ to provide provisions. Not later than half-past ",
    "quoteTime": "two o'clock",
    "quoteLast": ". The housekeeper will tell you about a lodging in the Landstrasse. It is high time, truly! As soon as you hear of anything to be had on the Bastei or the Landstrasse, you must at once give me notice.",
    "title": "Beethoven's Letters 1790-1826, Volume 2",
    "author": "Beethoven, Ludwig van, 1770-1827; Köchel, Ludwig Ritter von, 1800-1877 [Compiler]; Nohl, Ludwig, 1831-1885 [Compiler]; Wallace, Grace, Lady, 1804-1878 [Translator]",
    "gutenbergReference": "13272",
    "hash": "c033316112b98efcc04c2b3f9048096f823686d25511124f896a2d290c963fbe"
  },
  {
    "time": "02:00",
    "quoteFirst": "Tuesday, ",
    "quoteTime": "at two o’clock",
    "quoteLast": ", Count Mensdorf and the Duke should pay me a visit in Dorset Street. On Monday {169} morning I received another note from the Duke, informing me that Prince Albert had expressed his intention to accompany Count Mensdorf in the proposed visit, and that it would be more convenient if the hour were changed to one instead of two o’clock.",
    "title": "Passages from the Life of a Philosopher",
    "author": "Babbage, Charles, 1791-1871",
    "gutenbergReference": "57532",
    "hash": "a924c0158ff39a196a4cf13e84d25426ae6237d8ae5f4a75e8b49fda2d973195"
  },
  {
    "time": "02:00",
    "quoteFirst": "He never had carried double, and he evidently felt insulted by being asked to do it. Master Joseph glanced at the sun, and knew it must be now full ",
    "quoteTime": "two o'clock",
    "quoteLast": ". Only by fast riding, would it be possible to get to Salem court-house by three; and the roads, as they then were, did not admit of fast riding except in a few places.",
    "title": "Dulcibel: A Tale of Old Salem",
    "author": "Peterson, Henry, 1818-1891; Pyle, Howard, 1853-1911 [Illustrator]",
    "gutenbergReference": "20569",
    "hash": "9ce08b6041e9a83af494555fd5c280aff2c17310e9f1df04f5438a48f45add2a"
  },
  {
    "time": "02:00",
    "quoteFirst": "He ascertained from him that there was to be a tea-party at the mansion on the fourteenth day of the twelfth month of the fifteenth year of Genroku (which corresponded to the 20th January, 1703), On that night, then, their enemy was sure to be at home; and the retainers decided to carry out their long-planned scheme early the following morning. From about ",
    "quoteTime": "two o’clock",
    "quoteLast": " they began to gather at their trysting-place; and at about four o’clock they all arrived in the snow under a clear moonlight in front of Kira’s mansion. Here they divided into two companies; one under Oishi made for the front gate and the other under Yoshida Chuzaemon for the back gate on the west side.",
    "title": "Chushingura; Or, The Treasury of Loyal Retainers",
    "author": "Takeda, Izumo, 1691-1756; Miyoshi, Shoraku, 1696?-1772?; Namiki, Senryu, 1695-1751; Inouye, Jukichi, 1862-1929 [Translator]",
    "gutenbergReference": "59421",
    "hash": "8eeab9bfcdfba61db2a0b74d7bbd7ae7519e386b25d81801db678ed982581558"
  },
  {
    "time": "02:00",
    "quoteFirst": "_ for my mare, which was knocked down on Wednesday for nineteen guineas at Aldridge’s. In the course of this day’s business, about ",
    "quoteTime": "two o’clock",
    "quoteLast": ", leaning the pit of my stomach hastily over the edge of a desk, I was again seized with excruciating pains in my stomach; cold sweats and debility immediately followed, though the fit was, I believe, the least violent of the four, that I have now had. When it was somewhat assuaged, I was under the necessity of writing my short preface, my second note to W., and of correcting more proof sheets.",
    "title": "The collected works of William Hazlitt, Vol. 02 (of 12)",
    "author": "Hazlitt, William, 1778-1830; Glover, Arnold, 1865-1905 [Editor]; Waller, A. R. (Alfred Rayney), 1867-1922 [Editor]",
    "gutenbergReference": "59256",
    "hash": "1d656fdd80ed61fbee5bc3f8fde312b87bc8e9fb7e80444f118aa64bd9132c3f"
  },
  {
    "time": "02:00",
    "quoteFirst": "The police and hospital attendants, he had learned, had no suspicion of anything but that he had been the victim of one of the footpads who, during that month, had been attacking and robbing nightly.  Sherrill, who had visited him about ",
    "quoteTime": "two o'clock",
    "quoteLast": ", had showed that he suspected no other possibility.  Alan could not prove otherwise; he had not seen his assailant's face; it was most probable that if he had seen it, he would not have recognized it.",
    "title": "The Indian Drum",
    "author": "MacHarg, William, 1872-1951; Balmer, Edwin, 1883-1959; Benda, Wladyslaw T. (Wladyslaw Theodore), 1873-1948 [Illustrator]",
    "gutenbergReference": "33065",
    "hash": "1dac5a82aa30448568de63228bf6fb3f8bff3a4c48f39a2c8649ee2f82157eb3"
  },
  {
    "time": "02:00",
    "quoteFirst": "“Miss Elizabeth Heywood requests the favour of Mr. Allan West’s attendance at her wedding, February 16th, ",
    "quoteTime": "at two o’clock",
    "quoteLast": " P. M. R. S. V.",
    "title": "The Young Train Master",
    "author": "Stevenson, Burton Egbert, 1872-1962; Goss, Henry [Illustrator]",
    "gutenbergReference": "55880",
    "hash": "d98a1b4f4fccafaeedc862e4cbe58f21866a988cafe82683fa4ca44c0d16d7a1"
  },
  {
    "time": "02:00",
    "quoteFirst": "He was a Member of the British Parliament, and inhabited a palace. He launched into all the luxuries of a depraved metropolis, and seldom saw his almost widowed wife except at the transient half hour of a ",
    "quoteTime": "two o’clock",
    "quoteLast": " breakfast.",
    "title": "The sexagenarian; or, the recollections of a literary life (Volume 2 of 2)",
    "author": "Beloe, William, 1756-1817; Rennell, Thomas, 1787-1824 [Editor]",
    "gutenbergReference": "72214",
    "hash": "15a07c685ee0eab6e700a4d6383bb7ea171a50c96f83d3fdd909c829bc47af1e"
  },
  {
    "time": "02:00",
    "quoteFirst": "It seems that they had sat, each in his room, hour after hour, hearing nothing, very much bored, and disappointed. Soon after ",
    "quoteTime": "two o'clock",
    "quoteLast": " Fargeau, who was in the next room, called to me to ask if I was awake. I gave no reply, and, after shouting once or twice, he took his lantern and came to investigate.",
    "title": "Black Spirits and White: A Book of Ghost Stories",
    "author": "Cram, Ralph Adams, 1863-1942",
    "gutenbergReference": "26687",
    "hash": "cbbc797c1e47c4065b569dff861debc6ba5e1bffca085b22a76497c3fb4de23d"
  },
  {
    "time": "02:00",
    "quoteFirst": "They were then pushing across a patch of dense, thick scrub with openings in it, which were partially overgrown with dry spinifex, the colour of ripe wheat straw, and every piece of exposed whitish ground shone with reflected heat which was as intense as the sun.  And about ",
    "quoteTime": "two o'clock",
    "quoteLast": " a breeze came from the north.  Hicks shook his head and pulled up his horse, for they took no noon-time that day.  It was better to push on even through the spinifex, which murdered the horses.",
    "title": "The adventure of the broad arrow: An Australian romance",
    "author": "Roberts, Morley, 1857-1942",
    "gutenbergReference": "68922",
    "hash": "48092677623759c24c717933715d51f77cb01f277d910b5d3755647c32b92b4c"
  },
  {
    "time": "02:00",
    "quoteFirst": "Things now proceeded without interruption; songs, toasts, and speeches filled up the time, until half-past ",
    "quoteTime": "two o'clock",
    "quoteLast": " this morning, though in the house of a landlord who receives the sacrament, but who, from his manifestly ardent attachment to the \"liberal principles\" of \"free trade,\" would, I have no doubt, have suffered us, if we could have found money and throats and stomachs, to sit and sing and talk and drink until two o'clock of a Sunday afternoon instead of two o'clock of a Sunday morning. It was not politics; it was not _personal_ dislike to me; for the fellow knew nothing of me. It was, as I told the company, just this: he looked upon their bodies as so many gutters to drain off the contents of his taps, and upon their purses as so many small heaps from which to take the means of augmenting his great one; and, finding that I had been, no matter how, the cause of suspending this work of \"reciprocity,\" he wanted, and no matter how, to restore the reciprocal system to motion.",
    "title": "Rural Rides",
    "author": "Cobbett, William, 1763-1835",
    "gutenbergReference": "34238",
    "hash": "25b408b0f447b56936504841a013b8ead29ea5eb1ccb3bb5031ecbbd16ae0cb9"
  },
  {
    "time": "02:00",
    "quoteFirst": "This was ",
    "quoteTime": "at two o'clock",
    "quoteLast": "; it is now five; whereupon the posture of affairs, the prospects of art, the face of the world, the nature of things, are quite the reverse.",
    "title": "Christie Johnstone: A Novel",
    "author": "Reade, Charles, 1814-1884",
    "gutenbergReference": "3671",
    "hash": "0d5a0d2f66eb927ed9ad0331db3713e51241b2cf4568461774ae5b86fbdb601e"
  },
  {
    "time": "02:00",
    "quoteFirst": "Why didn’t I ’appen to fasten it properly? Anyhow they won’t ’ave anything to do with me now; and I can’t get to the bottom of the game they are playin’. But I do know they are ’avin’ an important meetin’ to-morrow at Vulning’s villa. It’s ",
    "quoteTime": "at two o’clock",
    "quoteLast": ".",
    "title": "The poisoned paradise: A romance of Monte Carlo",
    "author": "Service, Robert W. (Robert William), 1874-1958",
    "gutenbergReference": "68549",
    "hash": "c42266db8c4c45582dcaf280dde9c93a478a3abb824096cd67b7455308673d61"
  }
]