[
  {
    "time": "02:02",
    "quoteFirst": "He generously supplemented our loads with tongues and backfats and bosses, so that when we left his camp that night we were well provisioned. Continuing our journey we passed several small camps _en route_, and stopping ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", slept for a few hours and were away again by daylight.  Pushing on, we reached home the third day of the return journey, bringing word of Indians and buffalo, which missionaries and traders and settlers were all delighted to hear.",
    "title": "Pathfinding on Plain and Prairie\nStirring Scenes of Life in the Canadian North-west",
    "author": "McDougall, John, 1842-1917; Laughlin, J. E. [Illustrator]",
    "gutenbergReference": "61657",
    "hash": "2d4b5163f693ff8c249aa4aa5fe3734797273cb7fdec70a26b8d62a4c4eac251"
  },
  {
    "time": "02:02",
    "quoteFirst": "Another sailor was called, but by this time the light had disappeared and the sailor saw nothing, and Columbus' hopes again sank. Still he felt they must be nearing land. ",
    "quoteTime": "About 2 o'clock that night",
    "quoteLast": " the commander of one of the other boats started the cry:",
    "title": "In Story-land",
    "author": "Harrison, Elizabeth, 1849-1927",
    "gutenbergReference": "33980",
    "hash": "726f7f05bcffc0d43a1aac721d6363ff21051cf6d6b4b709b5d441adfa84c63a"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " Pettigrew said something about going to bed; and I rose and put down my pipe. We stood looking at the fireplace for a time, and he expressed regret that I had to leave so early in the morning.",
    "title": "My Lady Nicotine: A Study in Smoke",
    "author": "Barrie, J. M. (James Matthew), 1860-1937; Prendergast, Maurice, 1858-1924 [Illustrator]",
    "gutenbergReference": "18934",
    "hash": "d818ed7db4fadc74cb086bfb2b40a23240664abd6e3f9378e6d2cb330d476d9b"
  },
  {
    "time": "02:02",
    "quoteFirst": "They'll probably be dropping in on us ",
    "quoteTime": "about two a.m.",
    "quoteLast": ", if I know anything about Colonel Pennington's way of doing things.”",
    "title": "The Valley of the Giants",
    "author": "Kyne, Peter B. (Peter Bernard), 1880-1957",
    "gutenbergReference": "5735",
    "hash": "c04602fc1096359e2308234d981d09804d219262fdc535e9dd76b08714d13119"
  },
  {
    "time": "02:02",
    "quoteFirst": "We were put in rooms adjoining, at the end of the new wing. I kept a light in my room, but the first night all was still. Next night, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", a succession of thundering knocks came from the end of our passage, re-echoing through the house, where it was heard by many others. About half-an-hour afterwards my husband heard a piercing shriek; then all was still, save for the hooting of the owls in the neighbouring trees.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "hash": "fcb4869c43c57d39f4abe8c87559a710bb60b93b2c0078b6b41125142783feff"
  },
  {
    "time": "02:02",
    "quoteFirst": "Under date of November 16 he writes: \"I am in a most nervous state on account of having had three days and nights of successive earthquakes--fearful ones. The first night I walked the streets, and indeed every one else did the same; the second night I went to bed quite exhausted at about 3 A.M.; last night also at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", but I could not sleep, for we had about six shocks, though not so strong. The whole cornice of a house close to ours came down into the street, but luckily no one was passing at the time.",
    "title": "Harper's Young People, June 1, 1880\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "28975",
    "hash": "50e42a8f33221d70f2f306b6773eabc65f35cfa14cd85d68dc81954d7c3f85f0"
  },
  {
    "time": "02:02",
    "quoteFirst": "\"_July 30._--Again moored alongside of an iceberg. Holding on for clearer weather. Two lively bears seen ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " The 'Red Boat,' with Petersen and Hayes, got one; I took one of the quarter-boats, and shot the other.",
    "title": "The Far North: Exploration in the Arctic Regions",
    "author": "Kane, Elisha Kent, 1820-1857",
    "gutenbergReference": "52631",
    "hash": "820b70e5b09752e4273c5ee79c38f217ecc43e414223b8fd76a9e0d64ceab883"
  },
  {
    "time": "02:02",
    "quoteFirst": "Not being able to ascertain from the intricacies of Bradshaw anything definite as to the time of my arrival, I enquired at Euston and was informed that I could get a train at Preston for Lytham at about 4.30 a.m. (I speak loosely as to time, it being so long ago), arriving at Lytham somewhere about three hours later. Whereupon I booked and left Euston about ten o’clock, arriving at Preston somewhere ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I sought a first-class waiting-room, for in those palmy days I always travelled first class, but I found it full of a foul crowd of men, smoking, swearing, and spitting, and entirely resentful of my intrusion, especially so of my fur coat.",
    "title": "Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "67673",
    "hash": "e2c2ea7b1dbd8653c4024aadae1ba227a4e552c31ef02f8029176430ecec6a9e"
  },
  {
    "time": "02:02",
    "quoteFirst": "I supposed, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I estimated I was still quite ten miles from the frontier. There was a strong wind, and I had not enough matches to spare to look more than once or twice at my map.",
    "title": "The Tunnellers of Holzminden (with a side-issue)",
    "author": "Durnford, H. G. (Hugh George)",
    "gutenbergReference": "52308",
    "hash": "5ac45a566171d0e0a505bc9aa084ef061de0f80709b624f697269510281e895b"
  },
  {
    "time": "02:02",
    "quoteFirst": "With this information in hand, I started almost at once for Baton Rouge. In a remarkably short time I reached the capitol, where I immediately set up headquarters in the office of the executive counsel. From then until ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " I talked to a great many persons regarding events leading up to, during, and after the assassination.",
    "title": "The Huey Long Murder Case",
    "author": "Deutsch, Hermann B. (Hermann Bacher), 1889-1970",
    "gutenbergReference": "62864",
    "hash": "dc51136f34334fac46a773c316e8d21e0aa548de5f288f1ff9a78f880c7604d1"
  },
  {
    "time": "02:02",
    "quoteFirst": "",
    "quoteTime": "About two o'clock that night",
    "quoteLast": " Madeleine awoke to an awful sense of impending calamity. Something had happened, some tremendous change had come over the world.",
    "title": "Home Fires in France",
    "author": "Fisher, Dorothy Canfield, 1879-1958",
    "gutenbergReference": "35616",
    "hash": "d80068bce08081e3510245bc01375e1faa11ade577de81f476d015dab0796e92"
  },
  {
    "time": "02:02",
    "quoteFirst": "There were three keepers resident in the lighthouse at the time.  One of them, whose turn it was to watch, entered the lantern, at ",
    "quoteTime": "about two o'clock A.M.",
    "quoteLast": ", to snuff the candles, and, to his horror, discovered it to be filled with smoke. On opening the door which led to the balcony, to permit of its escape, a flame instantly leaped from the interior of the cupola.",
    "title": "The story of John Smeaton and the Eddystone lighthouse",
    "author": "Anonymous",
    "gutenbergReference": "76767",
    "hash": "63905762ac440c2892b65b24c364b7b339b694eb970a082c3bdec36a71129c4e"
  },
  {
    "time": "02:02",
    "quoteFirst": "\"We returned to Bilge Trench ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I had a sleep in my clothes until 8. Then breakfast. Then a wash and shave. I was officer of the watch during the morning. Duty consists of seeing that sentries are at their posts, and fatigue parties at work. Hostile aircraft frequently comes over and fires machine-gun bullets down into the trenches. Our guns fire shrapnel at them, but I have not yet seen one hit.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "hash": "3f4c1063f594895fbcbc10fce6696c21abcdf661bc5b216d8bc982098ce48778"
  },
  {
    "time": "02:02",
    "quoteFirst": "In the night and through the woods I thought at the time all our brigade was there. I know the Thirty-fifth was next to us and sustained heavy loss. ",
    "quoteTime": "About 2 a. m.",
    "quoteLast": " we fell back to a new and last position in front of Cemetery Hill, now known as the Crater, leaving a strong skirmish line with orders to hold as long as they could and to fall back as slowly as possible. This was to enable us to fortify another line which had only been staked off the day before.",
    "title": "The Southern Soldier Boy: A Thousand Shots for the Confederacy",
    "author": "Elliott, James Carson, 1845-",
    "gutenbergReference": "31453",
    "hash": "b7af82a888094176cda5fa81c7b052a65621ae3323410875ba8160e5aaadc48b"
  },
  {
    "time": "02:02",
    "quoteFirst": "The early part of the next evening was marked by howls and screams coming from the mouth of the cave. As the night wore on the noises were quite evidently coming nearer and the sentries watched the cave mouth nervously, ready to bolt and scatter according to their orders at the first alarm. ",
    "quoteTime": "About two A. M.",
    "quoteLast": " the doctor and Carnes climbed into the tank beside Lieutenant Leffingwell, and the machine moved slowly into the cave. A search-light on the front of the tank lighted the way for them and, attached to a frame which held it some distance ahead of them, was a luckless sheep.",
    "title": "Astounding Stories of Super-Science January 1930",
    "author": "Bates, Harry, 1900-1981 [Editor]; Cummings, Ray, 1887-1957 [Contributor]; Leinster, Murray, 1896-1975 [Contributor]; Meek, S. P. (Sterner St. Paul), 1894-1972 [Contributor]; Pelcher, Anthony, 1897-1981 [Contributor]; Rousseau, Victor, 1879-1960 [Contributor]; Staley, M. L. [Contributor]; Tench, C. V., 1892-1963 [Contributor]",
    "gutenbergReference": "41481",
    "hash": "400bbffe360351b00acd26e1c412657002346315995e191f90b933b8917c3dae"
  },
  {
    "time": "02:02",
    "quoteFirst": "On the following Saturday night, Nov. 10th, at 9 P.M., Miss S. was taken sick with a chill, and Miss B. at ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", some five hours later, the period of incubation being less than seven days in both cases. No other person handled the fatal envelope or in any way came in contact with it, and there is, after the most careful inquiry, no suspicion of any other source of infection in these two cases. Miss S.",
    "title": "A system of practical medicine. By American authors. Vol. 1",
    "author": "Pepper, William, 1843-1898 [Editor]; Starr, Louis, 1849-1925 [Editor]",
    "gutenbergReference": "39157",
    "hash": "7c18679591e1037d1ffce546c32ae8510e5d49cadba67e578fdf7df10cb8ec7a"
  },
  {
    "time": "02:02",
    "quoteFirst": "\"June 22d.--We were awoke last night by a report from the sentry that natives were prowling around the camp;--I accordingly posted three additional guards. At ",
    "quoteTime": "a little after 2 A.m.",
    "quoteLast": " a shot was fired, followed by two others in quick succession, and a sound as of many feet running quickly was heard passing the entrance of the camp. I was up in a moment, and my men were quickly under arms: the Turks' drum beat, and their camp (that was contiguous to mine) was alive with men, but all was darkness.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "hash": "40cfe53cb86284fa2da5d076faac331a9f88f7269c186e0d1d1b2d8c0532138f"
  },
  {
    "time": "02:02",
    "quoteFirst": "At the fatal stroke of the clock the whole assembly rushed from their places as if a fire had broken out. When I asked a colleague what it all meant, the old notary, who had heard my question, replied: 'The primary duty of a Government employé is punctuality, sir!' At ",
    "quoteTime": "two minutes past two",
    "quoteLast": " not a soul was left in one of the rooms.",
    "title": "The Red Room",
    "author": "Strindberg, August, 1849-1912; Schleussner, Ellie [Translator]",
    "gutenbergReference": "37039",
    "hash": "98b3a9fbf05d6c6cb7900d5e79b9675e8ac198173aecd51ce941e5b015628640"
  },
  {
    "time": "02:02",
    "quoteFirst": "The snow had made it impossible for us to find the tide-line and we were uncertain how far the sea was going to encroach upon our beach. I pitched my tent on the seaward side of the camp so that I might have early warning of danger, and, sure enough, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " a little wave forced its way under the tent-cloth.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "hash": "8c7ce7c6718f5f0a19985f892cd1bed16a42e1e2f7ca4ae35c2c3ed05ef68313"
  },
  {
    "time": "02:02",
    "quoteFirst": "I arrived there ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", and at once went to the leading hotel.",
    "title": "Fifteen Years with the Outcast",
    "author": "Roberts, Fflorens",
    "gutenbergReference": "9390",
    "hash": "f084528b04152ded800fe19c80723caedaf68fb38a3abd4160b7317d81e650ed"
  }
]