[
  {
    "time": "02:00",
    "quoteFirst": "\"Sir, we had word last night that the Earl of Westport and his following would come to this house to-day ",
    "quoteTime": "at two of the clock",
    "quoteLast": ", and we have much ado preparing for them; for the messenger said that he was bringing many men with him. I thought at first that you were the men, or I would not have let you in.",
    "title": "The O'Ruddy: A Romance",
    "author": "Crane, Stephen, 1871-1900; Barr, Robert, 1850-1912; Williams, C. D. (Charles D.), 1875-1954 [Illustrator]",
    "gutenbergReference": "29573",
    "hash": "262248d06b77d4ad83158b4a8ca4d00bc018e445aed1a9f5e3870fd3cfd5ceb3"
  },
  {
    "time": "02:00",
    "quoteFirst": "Now the last, though a somewhat questionable, may be a real, poetical quality: but what is there essentially poetical in _Keckheit_ and _Kühnheit_? The occasion requiring them, it is good that a poet—as that a fox-hunter, a sub-lieutenant left in command of the regiment, a householder facing a fire or a burglar ",
    "quoteTime": "at two o’clock",
    "quoteLast": " in the morning—should have them: but what is there specially _poetical_ about them? On the contrary, may not a man have them and be, in virtue of having them, a bad, and the worse, poet? Character, conduct, personality (the second construed in a liberal way), these things are what Goethe is always harping on.",
    "title": "A history of criticism and literary taste in Europe, from the earliest texts to the present day. Volume 3 (of 3), Modern criticism",
    "author": "Saintsbury, George, 1845-1933",
    "gutenbergReference": "74397",
    "hash": "6bd1a3a0b50fd14b0b331a3b469a87209249d64eacb66f5f14a16f39e61bf902"
  },
  {
    "time": "02:00",
    "quoteFirst": "Cremona in the morning ",
    "quoteTime": "at two o'clock",
    "quoteLast": ", but by this time his Majesty's headquarters must have removed more towards the front, in the direction of the Oglio.  I should not be at all surprised were the Italian headquarters to be established by to-morrow either at Piubega or Gazzoldo, if not actually at Goito, a village, as you know, which marks the Italian-Austrian frontier on the Mincio.",
    "title": "Miscellaneous Prose",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4498",
    "hash": "15bd26e0d326bf3e0a0c1a2303310ba2959c8fc102c50aedfbe9b5b4badac038"
  },
  {
    "time": "02:00",
    "quoteFirst": "About ",
    "quoteTime": "two o'clock",
    "quoteLast": " there was a stealthy gathering of masked men at the door of the hotel, and, at a given signal from the leader, a certain number slipped upstairs with little noise, and filled the corridor from which the prisoners' rooms opened. So sudden was their appearance and so quiet their approach that even the wakeful guards scarce heard them until the doors were forced open.",
    "title": "Mississippi Outlaws and the Detectives\nDon Pedro and the Detectives; Poisoner and the Detectives",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "35686",
    "hash": "6d5c733a9fe733c29172b372bcf927df53dde2b7f10208f775e7ef5e5f7f32ef"
  },
  {
    "time": "02:00",
    "quoteFirst": "We landed this morning ",
    "quoteTime": "at two o'clock",
    "quoteLast": ", by the light of the moon, which was just past the full, and which showed distinctly the beautiful harbor, surrounded by hills and forts, and filled with ships at anchor, through which the tender that brought us off from the steamer glided silently to the town, which lay in death-like stillness before us.",
    "title": "From the Lakes of Killarney to the Golden Horn",
    "author": "Field, Henry M. (Henry Martyn), 1822-1907",
    "gutenbergReference": "38869",
    "hash": "7be6d912ac9347995ab9d372864b2c525dde3f5216f146dc6dc3c70458cae0b8"
  },
  {
    "time": "02:00",
    "quoteFirst": "Thank you very much, and we appreciate your coming. We will recess at this time until ",
    "quoteTime": "2 o'clock",
    "quoteLast": " this afternoon.",
    "title": "Warren Commission (03 of 26): Hearings Vol. III (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44003",
    "hash": "3ab55d5acde471ccf6974492e2cc2a54b8a7f40337bc35041d508cb94c8bd61d"
  },
  {
    "time": "02:00",
    "quoteFirst": "That same night, or rather early on the following morning, for it was about ",
    "quoteTime": "two a.m.",
    "quoteLast": ", I was awakened in my tent and informed that a sawar had just arrived with an urgent message for me. A moment later one of the cavalrymen composing the escort, which had started so gaily about twenty hours before, came in, breathing quickly and heavily with the speed at which he had ridden.",
    "title": "Raiders of the Sarhad\nBeing an Account of the Campaign of Arms and Bluff Against the Brigands of the Persian-Baluchi Border during the Great War",
    "author": "Dyer, R. E. H. (Reginald Edward Harry), 1864-1927",
    "gutenbergReference": "51070",
    "hash": "8efc26505cef3999e38b0ed57d8f83d50456fc50c37e7a36fd5e8ab459932eb7"
  },
  {
    "time": "02:00",
    "quoteFirst": "My face burns, even yet, when I realize that, at half-past ",
    "quoteTime": "two o’clock",
    "quoteLast": " on the afternoon of the fifth of July, if I had been possessed of just one lick of sense, I could, instead of writing that list of clues, have written another one; a list that, step by step, just as sure as straight ahead, would have led to the guilty person.",
    "title": "The Desert Moon mystery",
    "author": "Strahan, Kay Cleaver, 1888-1941",
    "gutenbergReference": "75436",
    "hash": "517be75d0b4f1b101266dccbb75852a70c0e8aab0377439c770e5432fdbbe199"
  },
  {
    "time": "02:00",
    "quoteFirst": "We have our ",
    "quoteTime": "2 o'clock",
    "quoteLast": " rains each day and then the sun comes out and just burns. This is a good climate for snakes, lizards, etc. Many of the boys have died, but, thank God, I am still in the land of the living.",
    "title": "Our War with Spain for Cuba's Freedom",
    "author": "White, Trumbull, 1868-1941",
    "gutenbergReference": "4210",
    "hash": "c9266c49893f3e2525cbafb4a0ffe642a994e919210c19e1aceeca4af6c84ccd"
  },
  {
    "time": "02:00",
    "quoteFirst": "They were fairly worn out with fatigue, some of them sleeping at the oars.  The captain, his mate, and passengers all took their turn, but towards ",
    "quoteTime": "two o'clock",
    "quoteLast": " the first puffs of the westerly gale were felt, and the captain, seeing the utter uselessness of prolonging the struggle, gave orders to ship the sweeps, and for the men to lie down.  Isabel had long since cried herself to sleep, and on board the raft none but the captain and Hughes watched as morning dawned over the sea.",
    "title": "The Ruined Cities of Zululand",
    "author": "Walmsley, Hugh Mulleneux, 1826-1879",
    "gutenbergReference": "32908",
    "hash": "31d07c4b245442c60c8442c3ea294db806a7b80d4edaa78cbd91d377a96480d4"
  }
]