[
  {
    "time": "02:03",
    "quoteFirst": "Yes, I must confess, one has often to draw upon the imagination even in serious \"realism,\" Some years ago I went with a colleague of the pen to illustrate and describe the dreadful scenes which were said to take place in St. James's Park, where the poor people were seen to sleep all night on the seats. We arrived ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " It was a beautiful moonlight night, but though we walked up and down for hours not a soul came in sight. My companion said, \"It's a bad business; we cannot do anything with this.",
    "title": "The Confessions of a Caricaturist, Vol. 1",
    "author": "Furniss, Harry, 1854-1925",
    "gutenbergReference": "29425",
    "hash": "086241027df5a5a5a55f4ea48376ce10e110f12c10ce755065769eb43047a66e"
  },
  {
    "time": "02:03",
    "quoteFirst": "They waited there in silence for five minutes, and once Hartley, with his back towards the house, struck a match under his sheltering coat, looked to see what time it was, and it was ",
    "quoteTime": "three minutes past two",
    "quoteLast": ".",
    "title": "The Quest: A Romance",
    "author": "Forman, Justus Miles, 1875-1915; Hatherell, William, 1855-1928 [Illustrator]",
    "gutenbergReference": "43527",
    "hash": "cef05092a516e287e879a5dc44c3ee1f92bf40d824b49429900a18e8e2b90ffb"
  },
  {
    "time": "02:03",
    "quoteFirst": "The steamer _Kilauea_ left Honolulu one evening at half-past five o'clock, and dropped several of us ",
    "quoteTime": "about two o'clock at night",
    "quoteLast": " into a whale-boat near a point on the lee side of Molokai. Here we were landed, and presently mounted horses and rode seven or eight miles to the house of a German, Mr.",
    "title": "Northern California, Oregon, and the Sandwich Islands",
    "author": "Nordhoff, Charles, 1830-1901; Remy, Jules, 1826-1893 [Contributor]",
    "gutenbergReference": "13222",
    "hash": "7bf17b997641d6454f6055172a7cc6507d3942109c9f44e8d64e57c6cbac2527"
  },
  {
    "time": "02:03",
    "quoteFirst": "The night was very cold, and about 10 p.m. it started to rain, which added very much to the men's discomfort, as the roads were in a fearful state and over ankle deep in mud; ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " on the morning of the 21st December we got a two hours halt and rested in a broken-down factory as best we could. Marching again at 4 a.m. we kept on the move until 10 a.m., and were then kept lying about the road soaked to the skin--as the rain had not ceased since the previous night--waiting orders to move on. These orders came about 3 p.m., when we found that we were to go into the trenches.",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "hash": "af99b4237ac9eaea2dcc2a76c24074ef9eb14da9a89e82d19c818b4cae6af034"
  },
  {
    "time": "02:03",
    "quoteFirst": "One night he was left in the kitchen to sleep. The little girl of the home, Mack’s little mistress, was asleep in another room which opened into the kitchen. ",
    "quoteTime": "About two o’clock that night",
    "quoteLast": " the girl’s mother heard Mack rattling the door knob and meowing with all his might. She knew that something was wrong so she went to the kitchen to see why he was calling so much.",
    "title": "Ten Kittens",
    "author": "Puckett, G. A.; Walley, Helen [Illustrator]",
    "gutenbergReference": "67044",
    "hash": "5269d71587d18269780e19a8a9c484ec3a4d22d8c1fb9026c8a5243f55a4beb8"
  },
  {
    "time": "02:03",
    "quoteFirst": "The night before, Mr. Case, although for the third night without sleep, kept guard, and at ",
    "quoteTime": "about 2 o’clock A. M.",
    "quoteLast": " heard a dog baying not over a quarter of a mile away. He knew this indicated the white men’s camp, and in fact recognized the dog.",
    "title": "The Quarterly of the Oregon Historical Society (Vol. I, No. 3)",
    "author": "Oregon Historical Society",
    "gutenbergReference": "62009",
    "hash": "b7d3dcac2afe4e5f9fffad0807ad7f9ade8f76fe215604a626b39e319364eaa9"
  },
  {
    "time": "02:03",
    "quoteFirst": "I soon learnt, also, that in this upside-down country, in spite of the fact that it was the month of July, it was also the middle of winter, and as we got up to higher altitudes it became intensely cold. I had the carriage to myself at first, and, having piled on all the clothes I had with me, I was trying to sleep, when, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", two old Dutch ladies were put in with me, and for the rest of the night they chattered, and ate cheese and apples and onions, so that sleep was impossible until they left the train at Matjesfontein.",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "hash": "d5bedd006a46d8dd59fbf9054979f796a85d215db12f3cc843b5e848344cba69"
  },
  {
    "time": "02:03",
    "quoteFirst": "We were put in rooms adjoining, at the end of the new wing. I kept a light in my room, but the first night all was still. Next night, ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", a succession of thundering knocks came from the end of our passage, re-echoing through the house, where it was heard by many others. About half-an-hour afterwards my husband heard a piercing shriek; then all was still, save for the hooting of the owls in the neighbouring trees.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "hash": "308c046f9ddf3ecf76d4083cfeecb596b0d469cadf165ba31e9c3776e17451da"
  },
  {
    "time": "02:03",
    "quoteFirst": "\"September 28.--The heat is most oppressive: even the nights are hot, until ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": ", at which hour a cool breeze springs up.",
    "title": "The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "2125",
    "hash": "341369f0aaa6ade06b0e3c19ed5b8eefed96213454e6bd87c0e5f552fd1c1db2"
  },
  {
    "time": "02:03",
    "quoteFirst": "_July 23rd._--Very heavy rain during the night. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": " the enemy sounded the \"turn out,\" and at 3 the \"assembly.\" About 1 A.M. a native pensioner, who left us on the 27th to gain information, came in, and said he had been confined by the enemy thirteen days, but had been to Cawnpore and left it two days ago,--that a British force with twelve guns was there; that they had fought three times with the Nana's troops, and had completely beaten them, taking many guns, and that they were crossing the river preparatory to advancing to our assistance.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "0c75e3c7c19a8e324cdb642bf7a6eafcc94e7b2fa6f83079023980a6f4ab3330"
  },
  {
    "time": "02:03",
    "quoteFirst": "General Stuart was ordered to cross ahead of the general move, recross the Potomac at Williamsport, and stand guard to the rear of the columns in case of danger to their crossing. The road being clear at nine o'clock, the army marched; the First Corps, in advance, crossed ",
    "quoteTime": "about two A.M.",
    "quoteLast": " on the 19th, awaited to guard the crossing, and at daylight was deployed on the south side. A. P. Hill's division covered the retreat of the army, and the cavalry under Fitzhugh Lee was to follow, relieving lines of picket guards and helping the feeble footmen.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "hash": "18e6b248a561c3987745f93a1e6ea0bcd52671cc49e38e3d51e21b7929bc7a4a"
  },
  {
    "time": "02:03",
    "quoteFirst": "Here we were, now wetter than ever, cold as Polar bears, sitting in this hygroscopic catacomb at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " We longed for a fire; a fire was decided on. We had a fire bucket--it had started life as a biscuit tin--a few bits of damp wood, but no coke.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "hash": "8b689e78ec7e42606cd492be948bc13fac7d4f07511126c81cd4396b011371c2"
  },
  {
    "time": "02:03",
    "quoteFirst": "Chinese-Manchurian frontier. We reached Chang-Chun ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " on November 28, and the exiles left that place by themselves by train on the evening of the same day.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "hash": "2514b182b2947626888ae1c36bceae5d1481104967df79231d7df31d94be42c4"
  },
  {
    "time": "02:03",
    "quoteFirst": "It’s ",
    "quoteTime": "about 2 A.M.",
    "quoteLast": " We have just come in. My new emplacement is splendid; we’ve made it shell-proof and have it ready for firing. I was coming home this afternoon after having been to the fire trenches when I heard a shout: “Keene!” I looked up on the canal bank and I saw the general with one of his A.D.C.’s sitting watching an aeroplane duel.",
    "title": "\"Crumps\", The Plain Story of a Canadian Who Went",
    "author": "Keene, Louis",
    "gutenbergReference": "28964",
    "hash": "993f8df4c76892d0052f2e872c78ecdce1d363ae322c62ac16247d4aea92ab1e"
  },
  {
    "time": "02:03",
    "quoteFirst": "I supposed, ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": " I estimated I was still quite ten miles from the frontier. There was a strong wind, and I had not enough matches to spare to look more than once or twice at my map.",
    "title": "The Tunnellers of Holzminden (with a side-issue)",
    "author": "Durnford, H. G. (Hugh George)",
    "gutenbergReference": "52308",
    "hash": "40c0f6ed7e191b96865da4420d0fba36a21bd325edbdfa5d00cc348e890c0ae3"
  },
  {
    "time": "02:03",
    "quoteFirst": "\"Number One, in, ",
    "quoteTime": "2.03 A. M.",
    "quoteLast": "\"",
    "title": "Held for Orders: Being Stories of Railroad Life",
    "author": "Spearman, Frank H. (Frank Hamilton), 1859-1937; Hambidge, Jay, 1867-1924 [Illustrator]",
    "gutenbergReference": "34365",
    "hash": "5eb0387f177aabcdc03d4d0d9e4218518cb5734ade8f6184f144d18c4d21853a"
  },
  {
    "time": "02:03",
    "quoteFirst": "The following morning the lager would start at three o'clock, and, as my horse was in good condition, the owner of the horse that had been left behind asked me to fetch it before the lager left. He explained to me where I would find it tied to a tree about half an hour's ride from the lager, so I started with a friend at ",
    "quoteTime": "about two o'clock at night",
    "quoteLast": ". On the way we came across a mule that had wandered away while grazing, ignorant of all the danger he was exposing himself to in the uninhabited Boschveld. The creature gave us much trouble by refusing to be caught and constantly dodging behind a tree, so we lost a great deal of time.",
    "title": "On Commando",
    "author": "Van Warmelo, Dietlof, 1872-1966",
    "gutenbergReference": "15160",
    "hash": "f2e3d1d6715cc2392a75d76ab3dbf72dad7bfb327ab39e47f13aef1d0688f09f"
  },
  {
    "time": "02:03",
    "quoteFirst": "That night, when she went to bed in the lodging-house, Bridget locked her door and piled all the furniture she could against it. ",
    "quoteTime": "About 2 A.M.",
    "quoteLast": "",
    "title": "Tales of the R.I.C.",
    "author": "Unknown [Adapter]",
    "gutenbergReference": "53324",
    "hash": "a7a386b05dce7851d99ee72f309ea24782108a876ff1415fa4a10896ec9c19ff"
  },
  {
    "time": "02:03",
    "quoteFirst": "",
    "quoteTime": "About two o'clock A.M.",
    "quoteLast": " I was awoke by a very heavy storm of rain and wind, attended with loud peals of thunder. The violence of the wind blew down my tent, and my blankets, &c. received some damage.",
    "title": "Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "11119",
    "hash": "e0d0144ff9bf5a10531b68c3d86055e18e6a2def912351dd492fde21303920d8"
  },
  {
    "time": "02:03",
    "quoteFirst": "We did as we were bid, ate and drank, paid the bill, and went our way rejoicing. That night, or the next morning rather, at ",
    "quoteTime": "about 2 a.m.",
    "quoteLast": ", we reached a wayside inn called San Mateo, and there rested for five or six hours. That we should obtain any such accommodation along the road astonished me, and of such as we got we were very glad.",
    "title": "The West Indies and the Spanish Main",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55100",
    "hash": "e675df20840a80c2826b494775ab02ae5fe61228cf95ef84f163906708c7735a"
  }
]