[
  {
    "time": "02:18",
    "quoteFirst": "But they need not despair; for in the delightful coolness of a summer morning they may still improve their opportunities; for Saturn rises the latter part of this month nearly with the dawn, and those who care to leave their “downy couch” can catch him before the rising of the sun. 3:56, 3:05, and ",
    "quoteTime": "2:18 a. m.",
    "quoteLast": ", on the 1st, 16th and 30th will find him “at home;” and in August an earlier hour will suit as well. During the month his diameter increases two tenths of a second. On the 10th, at 5:48 p. m.",
    "title": "The Chautauquan, Vol. 05, July 1885, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55444",
    "hash": "15d92771bc65f8051905ce01dac4bb64099d135beb966d301988ae24da1fae5b"
  },
  {
    "time": "02:18",
    "quoteFirst": "We admired the clear, blue current, sweeping past us--a stream neither sluggish nor impetuous, as befits the beginning of a great river. From the opposite bank we proceeded at right angles to its direction, up the side of the line of high hills. At ",
    "quoteTime": "eighteen minutes after two",
    "quoteLast": " we had wound our way to the summit; we stood on the surface of rolling downs. A little later, when I thought we had reached the highest point of these uplands, I took the reading of my aneroid.",
    "title": "Armenia, Travels and Studies (Volume 2 of 2)\r\nThe Turkish Provinces",
    "author": "Lynch, H. F. B. (Harry Finnis Blosse), 1862-1913",
    "gutenbergReference": "53568",
    "hash": "7933bbc1fd6945590ac5036112e14924e64a3d603d9375846afd019a5f804fd3"
  },
  {
    "time": "02:18",
    "quoteFirst": "It was one o'clock in the morning when we started on the three-mile walk to Warrington, where we were to join the ",
    "quoteTime": "2.18 a.m.",
    "quoteLast": " train for Glasgow, and it was nearly ten o'clock when we reached that town, the train being one hour and twenty minutes late. This delay caused us to be too late for the steamboat by which we intended to continue our journey further north, and we were greatly disappointed in having thus early in our journey to abandon the pleasant and interesting sail down the River Clyde and on through the Caledonian Canal.",
    "title": "From John O'Groats to Land's End\r\nOr, 1372 miles on foot; A book of days and chronicle of adventures by two pedestrians on tour",
    "author": "Naylor, John Anderton; Naylor, Robert Anderton",
    "gutenbergReference": "14415",
    "hash": "147e8db23f08562bf0002c3aeb7b1b90d521a63a2822c1429b63889693929cd0"
  },
  {
    "time": "02:18",
    "quoteFirst": "_House of Commons, Tuesday, August 20, ",
    "quoteTime": "2.18 A.M.",
    "quoteLast": "_--New Members, and some who sat in last Parliament, have had opportunity to-night of tasting old times at Westminster. As R. G. WEBSTER pointedly observes, \"TIM HEALY has drawn his shillelagh, and thrown away the scabbard.",
    "title": "Punch or the London Charivari, Vol. 109, August 31, 1895",
    "author": "Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]",
    "gutenbergReference": "44870",
    "hash": "70089672396d8224be3bf873fcc5d0f75709be2f7097a04baf175116f4c4eb94"
  }
]