[
  {
    "time": "02:20",
    "quoteFirst": "'So you work for the people, eh?' he said playfully, and, without waiting for a reply, he added: 'You haven't seen or heard anything of Rougon, have you? Everyone is talking about the matter, but it seems that nothing is definitely settled yet.' Then he turned round and glanced at the clock. '",
    "quoteTime": "Twenty minutes past two",
    "quoteLast": " already!' he exclaimed. 'Well, I should certainly be off now, if it were not for the reading of that confounded report.",
    "title": "His Excellency [Son Exc. Eugène Rougon]",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]",
    "gutenbergReference": "56654",
    "hash": "0f3fdc20aa959d32caf0d6c5bbffc263586436cbde79c4ca259f79fa651baf8b"
  },
  {
    "time": "02:20",
    "quoteFirst": "the King from hustling down, as he always did, into the corner of his chair, where, with neck and chest bent forward, breathing was impossible,--at last took the King on his knee; kneeling on the ground with his other knee for the purpose,--King's right arm round Strutzki's neck, Strutzki's left arm round the King's back, and supporting his other shoulder; in which posture the faithful creature, for above two hours, sat motionless, till the end came. Within doors, all is silence, except this breathing; around it the dark earth silent, above it the silent stars. At ",
    "quoteTime": "20 minutes past 2",
    "quoteLast": ", the breathing paused,--wavered; ceased. Friedrich's Life-battle is fought out; instead of suffering and sore labor, here is now rest.",
    "title": "History of Friedrich II of Prussia — Volume 21",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2121",
    "hash": "2ec7bfee36835674d49b987d95d2f2f67b78898adbcee363ff7e0bdafcd5115c"
  },
  {
    "time": "02:20",
    "quoteFirst": "Immediately upon the receipt of this message, Colonel Anderson arranged for the supply of a twelve-pound Armstrong gun, which was quickly placed upon a truck at the Spencer-street station. A special train was soon in readiness, and at ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": " it departed, carrying the formidable-looking weapon, a detachment of the Garrison Artillery under Lieutenant Nicholson, and the Commandant himself. The train, in order to land the gun at the scene of action while it was yet daylight, started at a pre-arranged rate of forty miles per hour. Seymour was reached in due average time, but before the soldiers had time to step upon the platform, came the not altogether unexpected, though disappointing, news that the gun was no longer required, as the whole of the outlaws had been taken.",
    "title": "The Last of the Bushrangers: An Account of the Capture of the Kelly Gang",
    "author": "Hare, Francis Augustus",
    "gutenbergReference": "57026",
    "hash": "dc39abc261a94613307a79e33de81f8a721d56776df1c3aab69081fbfb2adbe5"
  },
  {
    "time": "02:20",
    "quoteFirst": "BUMSTEAD was in yesterday for the regular daily new crystal in his own watch--how _does_ he break so many!--_he_ said that his beloved nephews wore only watches and rings, or he would buy paste breastpins for them. Your oroide is now wound up, Mr. DROOD, and set at ",
    "quoteTime": "twenty minutes past Two",
    "quoteLast": ".",
    "title": "Punchinello, Volume 1, No. 21, August 20, 1870",
    "author": "Various",
    "gutenbergReference": "10016",
    "hash": "8a896d55cd95b6f5ed981ea2f5c7a41ef43923cdb6ecf34771dca6beb60475ff"
  },
  {
    "time": "02:20",
    "quoteFirst": "At ",
    "quoteTime": "twenty minutes after two",
    "quoteLast": " the party set out on their descent of the mountain. The two keepers, moving on as pioneers in the gloom, \"looked like ghosts.",
    "title": "Life of Her Most Gracious Majesty the Queen — Volume 2",
    "author": "Tytler, Sarah, 1827-1914",
    "gutenbergReference": "7086",
    "hash": "2551b07a93a85752e6afb63deb6c074535c638ca50ea613730bcfdd78c4e1785"
  },
  {
    "time": "02:20",
    "quoteFirst": "Cartama. The strongest of these shocks occurred at ",
    "quoteTime": "2.20 A.M.",
    "quoteLast": ", and, though none was violent, several helped to complete the ruin of many houses that had been damaged by the principal shock.",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "hash": "65d138167175f598c7e469c0053890a8017852693d38c3f89b16475f92154000"
  },
  {
    "time": "02:20",
    "quoteFirst": "This was christened \"the stalls\" and seems to have been well patronized till half-past one when they went to Action Stations again.  Falling out at ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": ", watch was resumed from the bridge, which then became known as \"the upper circle.\"  At five minutes to four tea was served in the gun-room, and, twenty minutes later, Action Stations were taken up again.",
    "title": "The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918",
    "author": "Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961",
    "gutenbergReference": "47248",
    "hash": "762569497523495bf3d350977668dcc84dd0591c81ca121ebcbf6b8668c4bb1a"
  },
  {
    "time": "02:20",
    "quoteFirst": "\"",
    "quoteTime": "Twenty minutes past two",
    "quoteLast": ".\" Soon the humming and drumming of the motors in the yard sounded through the roaring of the downpour.",
    "title": "A Volunteer Poilu",
    "author": "Beston, Henry, 1888-1968",
    "gutenbergReference": "12330",
    "hash": "114c58bb030c2f48009c760dc59d9b63d6656474c535469218d4793973385b3d"
  },
  {
    "time": "02:20",
    "quoteFirst": "But, alas! nothing whatever to be seen; and it was cold, and wet, and cheerless. At about ",
    "quoteTime": "twenty minutes after two",
    "quoteLast": " we set off on our way downwards, the wind blowing a hurricane, and the mist being like rain, and everything quite dark with it. Bowman (Mr. Farquharson’s keeper) and Macdonald, who preceded us, looked like ghosts.",
    "title": "Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]",
    "gutenbergReference": "66173",
    "hash": "2b57537bbe3239dd8b957f68d6eb0ce4fa37425f9fa119fa2967e1096c1a8028"
  },
  {
    "time": "02:20",
    "quoteFirst": "Cartama. The strongest of these shocks occurred at ",
    "quoteTime": "2.20 A.M.",
    "quoteLast": ", and, though none was violent, several helped to complete the ruin of many houses that had been damaged by the principal shock.",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "hash": "65d138167175f598c7e469c0053890a8017852693d38c3f89b16475f92154000"
  },
  {
    "time": "02:20",
    "quoteFirst": "Her ubiquity was the theme of general admiration.  She was a stumbling-block in the passage at five-and-",
    "quoteTime": "twenty minutes past two",
    "quoteLast": "; a man-trap in the kitchen at half-past two precisely; and a pitfall in the garret at five-and-twenty minutes to three.  The Baby’s head was, as it were, a test and touchstone for every description of matter,—animal, vegetable, and mineral.",
    "title": "The Cricket on the Hearth: A Fairy Tale of Home",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "678",
    "hash": "b30e2c18604e98b6b49909c9a9448f24083ebdfdf31e82d4c61f897b76d99252"
  },
  {
    "time": "02:20",
    "quoteFirst": "It was only a few days after this, at ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": " by the big clock in the hall, that Vivien turned into the Sixth Form room, where most of her fellow-monitresses were assembled. Her cheeks were scarlet, and her eyes flashed sparks.",
    "title": "The Head Girl at the Gables",
    "author": "Brazil, Angela, 1869-1947; Salmon, Balliol, 1868-1953 [Illustrator]",
    "gutenbergReference": "32575",
    "hash": "cf53ef4ca1f877899b3273946f00016e4c8f5a9aa2df6ec89bbc66ac51d8ebde"
  },
  {
    "time": "02:20",
    "quoteFirst": "At ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": " we quitted the Bel Alp. The moon, which seven hours previously had cleared the eastern mountain-tops with a visible motion, was now sloping to the west. The light was white and brilliant, and shadows of corresponding darkness were cast upon the earth.",
    "title": "Hours of Exercise in the Alps",
    "author": "Tyndall, John, 1820-1893",
    "gutenbergReference": "47209",
    "hash": "6c31603f823a35e3e5b8064d1f46aefc5e320313553fa6b49ee59b2f52c6b096"
  },
  {
    "time": "02:20",
    "quoteFirst": "The attack did not progress beyond this ditch, which perhaps seemed a greater obstacle in the night than it really was. The only remaining British officer with the attacking companies returned at 1.50 A.M. to take up reinforcements, but at ",
    "quoteTime": "2.20 A.M.",
    "quoteLast": ", the senior officers with the three attacking columns having consulted, decided that as the attack was held up all along, it was inadvisable to send up more troops, and the attackers were ordered to withdraw.",
    "title": "With the Indians in France",
    "author": "Willcocks, James, Sir, 1857-1926",
    "gutenbergReference": "77003",
    "hash": "28af09d3b05103e00dd8e00235a75de24f8aa6d21ce5fda303bf8ec31b3bc15f"
  },
  {
    "time": "02:20",
    "quoteFirst": "Had Alicia descended to meet him? No—I had not heard her door.  Surely Randolph in his sober senses would not bring friends of his to the house at this hour!  I looked at my watch; it was ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": "!",
    "title": "The Man Who Lived in a Shoe",
    "author": "Forman, Henry James, 1879-1966",
    "gutenbergReference": "49757",
    "hash": "140e02e8ce5fb4e696a837ca656df092177fa82f7aadbe58bbb1448d0d587396"
  },
  {
    "time": "02:20",
    "quoteFirst": "At ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": " we quitted the Bel Alp. The moon, which seven hours previously had cleared the eastern mountain-tops with a visible motion, was now sloping to the west. The light was white and brilliant, and shadows of corresponding darkness were cast upon the earth.",
    "title": "Hours of Exercise in the Alps",
    "author": "Tyndall, John, 1820-1893",
    "gutenbergReference": "47209",
    "hash": "6c31603f823a35e3e5b8064d1f46aefc5e320313553fa6b49ee59b2f52c6b096"
  },
  {
    "time": "02:20",
    "quoteFirst": "I reeled and nearly fell, so intoxicating was the effect of the gushing draught of sweet, fresh night-wind after the stagnant, cheesy atmosphere of the lazarette.  A bull's-eye shone on the face of a clock under the break of the poop; the hour was ",
    "quoteTime": "twenty minutes after two",
    "quoteLast": ".",
    "title": "International Short Stories: English",
    "author": "Patten, William, 1868-1936 [Editor]",
    "gutenbergReference": "32846",
    "hash": "80b08cd5f00f96428e8b6805ff1b1c2693e8d69c48350d0fd8a92da5666f9ad5"
  },
  {
    "time": "02:20",
    "quoteFirst": "At ",
    "quoteTime": "2.20 a.m.",
    "quoteLast": " on the morning of the 24th August, all Companies were in assembly positions. Despite a very slight harassing fire no casualties were sustained.",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "hash": "3e60a929ede44104ce9e00b4b13ef82bebef48a290bee9506bdd821c9df3c4d4"
  },
  {
    "time": "02:20",
    "quoteFirst": "Steps were taken to ascertain the damage and save passengers and ship. Orders were given to put on life belts and the boats were lowered. The ship sank at about ",
    "quoteTime": "2.20 A. M.",
    "quoteLast": " Monday and the usual distress signals were sent out by wireless and rockets fired at intervals from the ship. Fortunately the wireless message was received by the Cunard’s S. S.",
    "title": "Sinking of the \"Titanic\"",
    "author": "Mowbray, Jay Henry, 1869-1955",
    "gutenbergReference": "73984",
    "hash": "4995fe7e9de15ffd336e1138b91b2897d5c3a1f99b169b47d9d15377d3685255"
  },
  {
    "time": "02:20",
    "quoteFirst": "Their route lay through a picturesque chain of little villages, the approach to each one of them being the signal for frantic cheering from the car. At a few minutes before two o’clock they drew up in the center of Brewer, a manufacturing town of some fifteen thousand inhabitants, and changed to a big coach in which they finished their journey, arriving at the athletic field at ",
    "quoteTime": "twenty minutes after two",
    "quoteLast": ". The game was scheduled for three o’clock, and so there was plenty of time in which to change their clothes in the little draughty shed that did duty for dressing room and to limber up afterwards. When they went out on the field at a quarter to three the small, tumble-down stand was packed and the gridiron was surrounded two or three deep.",
    "title": "Forward Pass: A Story of the \"New Football\"",
    "author": "Barbour, Ralph Henry, 1870-1944",
    "gutenbergReference": "55982",
    "hash": "2eb7e2fe6572a6622596a40cea0e3ecc4e47567068b55f914314bfc24c18e10a"
  }
]