[
  {
    "time": "02:20",
    "quoteFirst": "“Nigh on ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": "!” said the landlord, as they passed the clock. “A nice time in the morning to frighten honest people out of their wits!”",
    "title": "The Queen of Hearts",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "1917",
    "hash": "e2f4345b00fa271d8a1506db11a1f1b2f2524f9167801298ca0e08aa1ca9eeab"
  },
  {
    "time": "02:20",
    "quoteFirst": "At two p.m. she anchored, head and stern, in a quarter less five fathoms, 750 yards off Fort Constantine, on which she immediately opened her fresh broadside.  At five minutes past two, the _Sanspareil_ and _London_ anchored astern, and ably seconded the gallant Sir Edmund by the fire which they poured into the Star Fort and the smaller forts on the cliff.  At ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": ", the _Albion_ anchored, and engaged the Wasp, to take off the fire from the _Agamemnon_, which, from her position, exposed to a cross fire, was suffering more than the other ships.  The _Britannia_, now in fifteen fathoms water, and some two thousand yards off, opened fire, and the action became general.",
    "title": "Our Sailors: Gallant Deeds of the British Navy during Victoria's Reign",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "21402",
    "hash": "01f32e35bfaf3eb31a50689a31012b06d2019e0d2b50d98a4c8e2221e6083dd2"
  },
  {
    "time": "02:20",
    "quoteFirst": "But, if I pity this dumb helplessness of our great Majority, and marvel at its meek submissiveness to the wholly unnecessary, I pity still more that solitary figure in the Speaker’s Chair, who has been sitting, and standing, from 3 P.M. to ",
    "quoteTime": "2.20 A.M.",
    "quoteLast": " One said to me, ‘What won’t six thousand pounds a year do?’ Well, I swear that I am above it, if the reward was double; because I should not survive it long, and hence would derive no benefit from the big pay. I pity him from my heart, and I hope sincerely that his constitution is strong enough to bear it.",
    "title": "The autobiography of Sir Henry Morton Stanley, G.C.B.",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904; Stanley, Dorothy, Lady, 1855-1926 [Editor]",
    "gutenbergReference": "77113",
    "hash": "74b4e3dfdd61bb06435b319c73b16cde7afdeb964c78f95da2503ca59288cf1a"
  },
  {
    "time": "02:20",
    "quoteFirst": "'So you work for the people, eh?' he said playfully, and, without waiting for a reply, he added: 'You haven't seen or heard anything of Rougon, have you? Everyone is talking about the matter, but it seems that nothing is definitely settled yet.' Then he turned round and glanced at the clock. '",
    "quoteTime": "Twenty minutes past two",
    "quoteLast": " already!' he exclaimed. 'Well, I should certainly be off now, if it were not for the reading of that confounded report.",
    "title": "His Excellency [Son Exc. Eugène Rougon]",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]",
    "gutenbergReference": "56654",
    "hash": "0f3fdc20aa959d32caf0d6c5bbffc263586436cbde79c4ca259f79fa651baf8b"
  },
  {
    "time": "02:20",
    "quoteFirst": "Thus conducted, he passes through half a dozen rooms, each a museum of historical associations--the dining-room with its round table made famous by Menzel's picture (now in the Berlin National Gallery) in which Frederick and his guests are seen seated, but in which it is difficult if not impossible to be certain which is the host; the concert-room with the clock which Frederick was in the habit of winding up, and which \"is said to have stopped at the precise moment of his death, ",
    "quoteTime": "2.20 a.m.",
    "quoteLast": ", August 17th, 1786\"; the death-chamber with its eloquent and pathetic statue, Magnussen's \"Last Moments of Frederick the Great\"; the library and picture gallery. Strangely enough, Baedeker has no mention of a female subject portrayed in the concert-room in all sorts of attitudes and in all sorts and no sort of costume.",
    "title": "William of Germany",
    "author": "Shaw, Stanley, 1870-",
    "gutenbergReference": "13043",
    "hash": "cdf7458d134726d8aa89e1e978cf13731c712b28412b5ebc4ea11a41e83b0bf1"
  },
  {
    "time": "02:20",
    "quoteFirst": "Steps were taken to ascertain the damage and save passengers and ship. Orders were given to put on life belts and the boats were lowered. The ship sank at about ",
    "quoteTime": "2.20 A. M.",
    "quoteLast": " Monday and the usual distress signals were sent out by wireless and rockets fired at intervals from the ship. Fortunately the wireless message was received by the Cunard’s S. S.",
    "title": "Sinking of the \"Titanic\"",
    "author": "Mowbray, Jay Henry, 1869-1955",
    "gutenbergReference": "73984",
    "hash": "4995fe7e9de15ffd336e1138b91b2897d5c3a1f99b169b47d9d15377d3685255"
  },
  {
    "time": "02:20",
    "quoteFirst": "I glanced at my wrist-watch--it was ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": " on a morning in early June of the year 1917. Here we were, despite war and revolution, peeping into Peter’s “Window” only four hours behind schedule.",
    "title": "The red heart of Russia",
    "author": "Beatty, Bessie, 1886-1947",
    "gutenbergReference": "77955",
    "hash": "427e746563bae3b1a029ad216c10f225a5c66954a425d1bf8a9a71b42bf9df60"
  },
  {
    "time": "02:20",
    "quoteFirst": "The topsail-yard being fished, set the fore topsail standing for the enemy's fleet; people employed repairing the rigging. At half-past one the Admiral made the Alert's signal to come within hail. At ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": " he made the Royal Oak's signal to take the French ship in tow that was dismasted, part of the fleet still engaging. The Admiral made the Bedford's signal to get into her station. One of the French ships struck to the van.",
    "title": "Memoirs and Correspondence of Admiral Lord de Saumarez. Vol II",
    "author": "Ross, John, Sir, 1777-1856",
    "gutenbergReference": "27151",
    "hash": "333e65db8ec408783c3e23ad39764fae787be6df61ee2c76ca0fa730d41da3b8"
  },
  {
    "time": "02:20",
    "quoteFirst": "\"His watch has stopped at ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": ",\" observed Dr. Spreckley, who was making this examination with Mr. Inspector Wade. \"And that may have been the time of the fatal occurrence, poor fellow. What's in here, I wonder?\"",
    "title": "The Mysteries of Heron Dyke: A Novel of Incident. Volume 3 (of 3)",
    "author": "Speight, T. W. (Thomas Wilkinson), 1830-1915",
    "gutenbergReference": "57415",
    "hash": "64401e181ef61a04e1ad4c55d68127f4b7494ba0156b180230326aa57c54b1d0"
  },
  {
    "time": "02:20",
    "quoteFirst": "M. D'Alibard chose for this purpose, a garden situated at Marly, where he placed upon an electrical body a pointed bar of iron, of forty feet high. On the 10th of May, ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": " in the afternoon, a stormy cloud having passed over the place where the bar stood, those that were appointed to observe it, drew near, and attracted from it sparks of fire, perceiving the same kind of commotions as in the common electrical experiments.",
    "title": "The Complete Works in Philosophy, Politics and Morals of the late Dr. Benjamin Franklin, Vol. 1 [of 3]",
    "author": "Franklin, Benjamin, 1706-1790",
    "gutenbergReference": "48136",
    "hash": "5bd19033ca33bf7fb4db40f92970e91df36fe8fff80d34823c5388c3701c9e4c"
  },
  {
    "time": "02:20",
    "quoteFirst": "Thus conducted, he passes through half a dozen rooms, each a museum of historical associations--the dining-room with its round table made famous by Menzel's picture (now in the Berlin National Gallery) in which Frederick and his guests are seen seated, but in which it is difficult if not impossible to be certain which is the host; the concert-room with the clock which Frederick was in the habit of winding up, and which \"is said to have stopped at the precise moment of his death, ",
    "quoteTime": "2.20 a.m.",
    "quoteLast": ", August 17th, 1786\"; the death-chamber with its eloquent and pathetic statue, Magnussen's \"Last Moments of Frederick the Great\"; the library and picture gallery. Strangely enough, Baedeker has no mention of a female subject portrayed in the concert-room in all sorts of attitudes and in all sorts and no sort of costume.",
    "title": "William of Germany",
    "author": "Shaw, Stanley, 1870-",
    "gutenbergReference": "13043",
    "hash": "cdf7458d134726d8aa89e1e978cf13731c712b28412b5ebc4ea11a41e83b0bf1"
  },
  {
    "time": "02:20",
    "quoteFirst": "After seeing me safe inside, and the front let down, he started his old horse on a walk through the dense hedge of fog, but there was nothing in the way, and between us we found my home in half an hour. And when I sank upon a chair exhausted in my own room it was ",
    "quoteTime": "2.20 a.m.",
    "quoteLast": " But I was saved. I am thus prolix only to show how all my experience and local knowledge could not help me in these circumstances from having one of the very worst times of my life, and it was a wonder that I was not found dead upon the Highgate pavement.",
    "title": "Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "67673",
    "hash": "77626216c488bcaec9f36fa54743b274ace7a0c4036ae62d7aa6c0e06ab01b78"
  },
  {
    "time": "02:20",
    "quoteFirst": "Kemp assured themselves again and again that there could be no mistake. During this time the kite gyrated so wildly in the air that the receiving wire was not maintained at the same height, as it should have been; but again, at ",
    "quoteTime": "twenty minutes after two",
    "quoteLast": ", other repetitions of the signal were received. Thus the problem was solved. One of the great wonders of science had been wrought.",
    "title": "Wisconsin in Story and Song;\nSelections from the Prose and Poetry of Badger State Writers",
    "author": "Rounds, Charles Ralph, 1877- [Editor]; Hippensteel, Henry Sherman [Editor]",
    "gutenbergReference": "41344",
    "hash": "078a3684059c0dfab57625f71d6fa9630fb527222c3dfe2b7892e7837d62de1b"
  },
  {
    "time": "02:20",
    "quoteFirst": "Barton had said it would not take him long. When twice twenty minutes had slipped away, he grew uneasy. It had been ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": " o’clock when he left the store. It was now twenty minutes past three. A whole hour had vanished.",
    "title": "Harry Harding—Messenger \"45\"",
    "author": "Raymond, Alfred",
    "gutenbergReference": "52578",
    "hash": "bbaaec369f98c88370ee8a6e16a3e78cc97b446ccdc33e91e136a57c94e628de"
  },
  {
    "time": "02:20",
    "quoteFirst": "Smith said that she never knowed his name at all, and as for relations no one never come to see him and he never went to see no one his-self. The doctors orders him to have mustard poultices put to his feet; but it wasn't of no use, for the old fellow gives a last gasp and dies at ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": " this blessed afternoon.\"",
    "title": "The Mysteries of London, v. 1/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "47312",
    "hash": "4bea92c438d9e2888e93523378ccdef4e41721a3f3e8e1faaa00ef28d7b8fec1"
  },
  {
    "time": "02:20",
    "quoteFirst": "It was better, certainly, than to suffer a protest. At the thought of a protest I shuddered, and started to see the parties to whom the note was due, feeling much as I suppose a culprit feels when about being arraigned for trial. It was ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": " when I called at their store.",
    "title": "Off-Hand Sketches, a Little Dashed with Humor",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885",
    "gutenbergReference": "4624",
    "hash": "93ecc35e3ce4e779ddde793eb2881f37cb4aff4c2a1f2825abfd667844474262"
  },
  {
    "time": "02:20",
    "quoteFirst": "The after part of the ship then reared in the air, with the stern upwards, until it assumed an almost vertical position. It seemed to remain stationary in this position for many seconds (perhaps twenty), then suddenly dove straight down out of sight. It was ",
    "quoteTime": "2.20 a. m.",
    "quoteLast": " when the _Titanic_ disappeared, according to a wrist watch worn by one of the passengers in my boat.",
    "title": "The Truth about the Titanic",
    "author": "Gracie, Archibald, 1858-1912",
    "gutenbergReference": "67584",
    "hash": "527c09512c9a6c8868af92b6800896f2301b58034f58637a91d61da9592e01a2"
  },
  {
    "time": "02:20",
    "quoteFirst": "30  ”  | | 160 |  Taunton        |           |          |           |12.35 p.m.| | 180 |  Cullumpton     |           |          |           | 2.42  ”  | |  29 |Bagshot          |           |10.47 p.m.|           |          | |  67 |Andover          |           | ",
    "quoteTime": "2.20 a.m.",
    "quoteLast": "| 2.42 a.m. |          | |  84 |  Salisbury      | 4.52 a.m. |          | 4.27  ”   |          | | 124½|Dorchester       | 8.57  ”   |          | 8.",
    "title": "Stage-coach and Mail in Days of Yore, Volume 2 (of 2)\nA picturesque history of the coaching age",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58668",
    "hash": "34fc51fd0b9321de20a74321c5fe005ad80b5f4fe4faacf94504334b67c9f783"
  },
  {
    "time": "02:20",
    "quoteFirst": "The sinister quiet of the very walls about her. The cheap clock on the shelf had stopped. The hands said ",
    "quoteTime": "twenty minutes after two",
    "quoteLast": ". Twenty-one minutes after, she told herself in a foolish triumph of precision.",
    "title": "Show Boat",
    "author": "Ferber, Edna, 1885-1968",
    "gutenbergReference": "67123",
    "hash": "004ff8cd064712cbceb6c479cbe9efaa14800d74834f56475c48f19e0572135f"
  },
  {
    "time": "02:20",
    "quoteFirst": "On a search-warrant being issued for the examination of his room, clothes, and so forth, it was discovered that he had destroyed all his papers, and rearranged all his possessions, on the very afternoon of the disappearance. The watch found at the Weir was challenged by the jeweller as one he had wound and set for Edwin Drood, at ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": " on that same afternoon; and it had run down, before being cast into the water; and it was the jeweller’s positive opinion that it had never been re-wound. This would justify the hypothesis that the watch was taken from him not long after he left Mr.",
    "title": "The Mystery of Edwin Drood",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "564",
    "hash": "c8f9cee106c1663f44ba5d94f5073cd8feb0c1d0578f7471051ebc84210e5458"
  }
]