[
  {
    "time": "02:20",
    "quoteFirst": "The attack did not progress beyond this ditch, which perhaps seemed a greater obstacle in the night than it really was. The only remaining British officer with the attacking companies returned at 1.50 A.M. to take up reinforcements, but at ",
    "quoteTime": "2.20 A.M.",
    "quoteLast": ", the senior officers with the three attacking columns having consulted, decided that as the attack was held up all along, it was inadvisable to send up more troops, and the attackers were ordered to withdraw.",
    "title": "With the Indians in France",
    "author": "Willcocks, James, Sir, 1857-1926",
    "gutenbergReference": "77003",
    "hash": "28af09d3b05103e00dd8e00235a75de24f8aa6d21ce5fda303bf8ec31b3bc15f"
  },
  {
    "time": "02:20",
    "quoteFirst": "\"It was exactly ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": ", your majesty! I am certain of it, because you commanded me to consult your watch at the time.\"",
    "title": "Goethe and Schiller: An Historical Romance",
    "author": "Mühlbach, L. (Luise), 1814-1873; Coleman, Chapman, Mrs., 1813-1891 [Translator]",
    "gutenbergReference": "46883",
    "hash": "cbe0fa7b38fa31607a19198497207fb8a8c8749163e9696014838cc42a3d1013"
  },
  {
    "time": "02:20",
    "quoteFirst": "But, if I pity this dumb helplessness of our great Majority, and marvel at its meek submissiveness to the wholly unnecessary, I pity still more that solitary figure in the Speaker’s Chair, who has been sitting, and standing, from 3 P.M. to ",
    "quoteTime": "2.20 A.M.",
    "quoteLast": " One said to me, ‘What won’t six thousand pounds a year do?’ Well, I swear that I am above it, if the reward was double; because I should not survive it long, and hence would derive no benefit from the big pay. I pity him from my heart, and I hope sincerely that his constitution is strong enough to bear it.",
    "title": "The autobiography of Sir Henry Morton Stanley, G.C.B.",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904; Stanley, Dorothy, Lady, 1855-1926 [Editor]",
    "gutenbergReference": "77113",
    "hash": "74b4e3dfdd61bb06435b319c73b16cde7afdeb964c78f95da2503ca59288cf1a"
  },
  {
    "time": "02:20",
    "quoteFirst": "Crossing the road, at the south end of Garlick-row, on the left hand, was a square formed of the largest booths, called the _Duddery_, the area of which was from two hundred and ",
    "quoteTime": "forty to three",
    "quoteLast": " hundred feet, chiefly taken up with woollen drapers, wholesale tailors, sellers of second-hand clothes, &c. where the dealers had a room before their booths to take down and open their packs, and bring in waggons to load and unload the same.",
    "title": "The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53275",
    "hash": "0b056c3d387adc24c8bd070de60d93fd970fe31f4da690c73daab8426f046924"
  },
  {
    "time": "02:20",
    "quoteFirst": "By 1.20 a.m. the 46th and 47th had overrun their objective, and dug in some 100 yards beyond it.  Unfortunately, this new line came under our own protective artillery fire, and had to be abandoned.  By ",
    "quoteTime": "2.20 a.m.",
    "quoteLast": ", however, consolidation was well advanced.  The required posts were established, and work started on new connecting saps and trenches.",
    "title": "Canada in Flanders, Volume III",
    "author": "Roberts, Charles G. D., Sir, 1860-1943; Beaverbrook, Max Aitken, Baron, 1879-1964 [Author of introduction, etc.]",
    "gutenbergReference": "46116",
    "hash": "40e753a09c471fa9e9c2902da070d32349330c6648ad9e6f5fdaaf30cbf153f4"
  },
  {
    "time": "02:20",
    "quoteFirst": "A steward who stood on the poop deck had the ship go down under him. He was picked up later, and his watch was found to have stopped at ",
    "quoteTime": "2.20 A. M.",
    "quoteLast": ", so we knew that that was the time she foundered.",
    "title": "Sinking of the \"Titanic\"",
    "author": "Mowbray, Jay Henry, 1869-1955",
    "gutenbergReference": "73984",
    "hash": "f0a21ad984bd33fc6992f61c09ac0a52c24ee9073b9f260fee13faa8a12896ba"
  },
  {
    "time": "02:20",
    "quoteFirst": "The sinister quiet of the very walls about her. The cheap clock on the shelf had stopped. The hands said ",
    "quoteTime": "twenty minutes after two",
    "quoteLast": ". Twenty-one minutes after, she told herself in a foolish triumph of precision.",
    "title": "Show Boat",
    "author": "Ferber, Edna, 1885-1968",
    "gutenbergReference": "67123",
    "hash": "004ff8cd064712cbceb6c479cbe9efaa14800d74834f56475c48f19e0572135f"
  },
  {
    "time": "02:20",
    "quoteFirst": "\"She went out for a walk at ",
    "quoteTime": "twenty minutes after two",
    "quoteLast": ",\" says Beauclerk. He has pulled out his watch and is steadily consulting it.",
    "title": "April's Lady: A Novel",
    "author": "Duchess, 1855?-1897",
    "gutenbergReference": "21641",
    "hash": "1b15bf737f8b9f53a232f2e3ec460843c1f5df1eef7d077b859168df0475937b"
  },
  {
    "time": "02:20",
    "quoteFirst": "Let me tell you the facts of the case,” he supplemented eagerly. Scarcely waiting for the Inspector’s assent he embarked impetuously upon his narrative. “At ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": " this afternoon, we received a ’phone message at the station, asking us to proceed at once to Mr. Ronald Branston’s dental surgery. Mr. Branston, I may tell you, is a dental surgeon who has resided in Seabourne about three years.",
    "title": "The mystery of the Peacock's Eye",
    "author": "Flynn, Brian, 1885-1958",
    "gutenbergReference": "75195",
    "hash": "2eeeb8b261af235e30ad35c40471b7f3b50d70816b5b775e88cf636994a92c26"
  },
  {
    "time": "02:20",
    "quoteFirst": "Everything was in readiness by ",
    "quoteTime": "twenty minutes past two",
    "quoteLast": ", and she took up her position in a window from which she could see the front door of the house. At half-past two the carriage and its two fine bay horses came round from the stables; a minute or two later Nesta Mallathorpe emerged from the hall; yet another minute and the carriage was whirling down the park in the direction of Barford.",
    "title": "The Talleyrand Maxim",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "9834",
    "hash": "761042623d2f6d8a1cbc734f0c8458202cb98fe085c0e8fe6780c7918907cfb2"
  }
]