[
  {
    "time": "02:30",
    "quoteFirst": "“Oo-oo, many nice studen’s come here, don’t go another tea shop. All the rest of the day after ",
    "quoteTime": "half past two",
    "quoteLast": " is for them. My ten tables are all reserve for after the dorm dinner. In my restaurant I can put more tables. That is no good. Some studen’s come here I don’t like.",
    "title": "Marjorie Dean, Marvelous Manager",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "53213",
    "hash": "a170b20d0c3eab7ce712397fc8d1be93faede4eb1948caad3879498670a5267c"
  },
  {
    "time": "02:30",
    "quoteFirst": "\"'Bless me!' he said, 'isn't dinner ready? I told you that I wished it at the hour, particularly. I have a business engagement at ",
    "quoteTime": "half-past two",
    "quoteLast": ", that must be met. It is too bad! I am out of all patience with these irregularities. I can't wait, of course.'",
    "title": "Home Scenes and Home Influence; a series of tales and sketches",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885",
    "gutenbergReference": "4629",
    "hash": "51b4e4b2a37aacd95cfb41457cec0ea899044cf4e0549392c9e692d23a9d5c57"
  },
  {
    "time": "02:30",
    "quoteFirst": "“Evelyn told me that she had her watch examined and that it keeps excellent time,” stated Hayden. “Of course we are all liable to make mistakes in the hour; but in this instance Evelyn is unshaken in her belief that she found the body in the library at about four o’clock, and that it was not there when she was in the room at ",
    "quoteTime": "half past two",
    "quoteLast": ".”",
    "title": "The three strings",
    "author": "Lincoln, Natalie Sumner, 1881-1935; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]",
    "gutenbergReference": "73597",
    "hash": "18c94e58820be437e31b5049d9eb04ded9d24386cdf0e86933adc1e2e8bb8d23"
  },
  {
    "time": "02:30",
    "quoteFirst": "Campioni came in to dinner at one o'clock, and at dessert I had a visit from two young counts, with their tutor, Bertrand, a kindly Swiss. They were witnesses to my cheerfulness and the excellent appetite with which I ate. At ",
    "quoteTime": "half-past two",
    "quoteLast": " I dismissed my company, and stood at the window to be ready to go down directly Branicki's carriage appeared. He drove up in a travelling carriage and six; two grooms, leading saddle-horses, went in front, followed by his two aide-de-camps and two hussars.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 25: Russia and Poland",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2975",
    "hash": "cded3bf407d8bbb724555f209b2f859f29324a772dffde908220a96ccbe72910"
  },
  {
    "time": "02:30",
    "quoteFirst": "At about ",
    "quoteTime": "half past two",
    "quoteLast": " there was a big crowd congregated about the music stand but as there were few seats near it most of the people had to stand.",
    "title": "An American Hobo in Europe\r\nA True Narrative of the Adventures of a Poor American at Home and in the Old Country",
    "author": "Goodkind, Ben",
    "gutenbergReference": "45306",
    "hash": "bca6fe78047a71c6d75f12304f118ba12f2987f7aa94c895149f4bf5cde13d56"
  },
  {
    "time": "02:30",
    "quoteFirst": "Then to work again till dinner-time, at ",
    "quoteTime": "half-past two",
    "quoteLast": ". In the afternoon he retires to his study with its plain furniture and the india-rubber tree in the window, and writes a letter full of affection to some friend, after which he goes off to the council meeting of one of the learned bodies.",
    "title": "Michael Faraday\nThird Edition, with Portrait",
    "author": "Gladstone, J. H. (John Hall), 1827-1902",
    "gutenbergReference": "47396",
    "hash": "f63ed914b8b5ecdc083b102c3dad052142666133f50c4cf7b6a32f604ed128ef"
  },
  {
    "time": "02:30",
    "quoteFirst": "She might possibly have worked them off out-of-doors, but the British climate was against her; once more the fells were swathed in their familiar garments of mist, and the rain came pitter-pattering down on the roof of Pendlemere Abbey, and falling from the eaves in a monotonous drip, drip, drip. It was drawing afternoon, and promptly at ",
    "quoteTime": "half-past two",
    "quoteLast": " intermediates and juniors would be due in the studio to go on with the various copies and models on which they were engaged. It was now shortly after two o'clock, and the school was amusing itself for the half-hour between meal-time and lessons.",
    "title": "A harum-scarum schoolgirl",
    "author": "Brazil, Angela, 1869-1947; Campbell, John W. (John William), 1886-1935 [Illustrator]",
    "gutenbergReference": "24645",
    "hash": "9316ab0352bdcd28e74eb0f1f903b65ea8bed67f857d0bcb3286c4819207fd67"
  },
  {
    "time": "02:30",
    "quoteFirst": "Captain Lambert lived several days after the fight, and was put ashore, with the rest of the officers of the Java, at San Salvador. Commodore Bainbridge's wounds were dangerous, as he had remained on deck from the time he was shot, at ",
    "quoteTime": "half past two",
    "quoteLast": " in the day, until eleven o'clock that night. When Captain Lambert was about to be taken ashore, Bainbridge had himself carried on deck by two of his officers, to where Captain Lambert lay in his cot.",
    "title": "Twelve Naval Captains\nBeing a Record of Certain Americans Who Made Themselves Immortal",
    "author": "Seawell, Molly Elliot, 1860-1916",
    "gutenbergReference": "46406",
    "hash": "7446a15a071ae9f48f29af305edda66b94587553f5e64109f642c29663e0b708"
  },
  {
    "time": "02:30",
    "quoteFirst": "In this way I was comfortably ready to shoot by ",
    "quoteTime": "half-past two",
    "quoteLast": ", which would allow of about two and a half hours' sport before returning.",
    "title": "Life and sport in China\nSecond Edition",
    "author": "Ready, Oliver George",
    "gutenbergReference": "26412",
    "hash": "b67844faa321636389d964b59a3d7ec896f3d5f12b8360887fad1930106dd3ff"
  },
  {
    "time": "02:30",
    "quoteFirst": "I had trekked from dawn till eleven o'clock--a long trek--but I wanted to get on, and had turned the oxen out to graze, sending the voorlooper to look after them, my intention being to inspan again about six o'clock, and trek with the moon till ten.  Then I got into the waggon and had a good sleep till ",
    "quoteTime": "half-past two",
    "quoteLast": " or so in the afternoon, when I rose and cooked some meat, and had my dinner, washing it down with a pannikin of black coffee--for it was difficult to get preserved milk in those days.  Just as I had finished, and the driver, a man called Tom, was washing up the things, in comes the young scoundrel of a voorlooper driving one ox before him.",
    "title": "Long Odds",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "1918",
    "hash": "8641e2753e35c40b21222e307352e7da22d783dffab68eef680da3b76e2f91be"
  },
  {
    "time": "02:30",
    "quoteFirst": "There was no help for it; and at ",
    "quoteTime": "half-past two",
    "quoteLast": ", Donovan, Lanyard, and I found ourselves in the stern sheets of the small boat, with Dicky Phantom sitting beside us, dressed out like a Lilliputian boarder.  As we pulled on board, I had time to look more minutely at the equipment of the boy.",
    "title": "The Cruise of the Midge (Vol. 1 of 2)",
    "author": "Scott, Michael, 1789-1835",
    "gutenbergReference": "44875",
    "hash": "8af3b9100f683b2904400372acbca805830e06bc46f26a41b200248fdafbec42"
  },
  {
    "time": "02:30",
    "quoteFirst": "These are the early risers who walk or ride round the Camel's Back every morning: the Camel's Back being a huge mountain, encircled about its middle by a good road. The majority of the club's members are asleep, and will defer breakfast until tiffin time--",
    "quoteTime": "half-past two",
    "quoteLast": ". At that hour the gathering will be great. How these early risers eat, to be sure! There is the major, who, if you believe him, has every complaint mentioned in \"Graham's Domestic Medicine,\" has just devoured two thighs (grilled) of a turkey, and is now asking Captain Blossom's opinion of the Irish stew, while he is cutting into a pigeon-pie.",
    "title": "Wanderings in India, and Other Sketches of Life in Hindostan",
    "author": "Lang, John, 1816-1864",
    "gutenbergReference": "43997",
    "hash": "aa8d11a0285cebfcb690dd487336ea5eb2ae3405eff6bf87c5585385f13caa55"
  },
  {
    "time": "02:30",
    "quoteFirst": "Still duty was duty, and when, on the day following the engagement, a sail was reported from aloft, chase was at once given, and expectation again on tiptoe at the thought of a prize. No prize, however, was to be taken that day. At about ",
    "quoteTime": "half-past two",
    "quoteLast": ", the Alabama came within signal-distance of the chase, and was already busy exchanging the usual information, when the \"stranger\" barque was discovered to be no other than their old friend and faithful tender the Agrippina; and the Alabama continued her course, not a little amused at her own blunder in thus chasing her most particular friend.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "7de440637307eba7dd5c12f11cccc503daa6d79c23a456b24f9f6b89d879f694"
  },
  {
    "time": "02:30",
    "quoteFirst": "A. I was in town that afternoon. I think it was about ",
    "quoteTime": "half past two",
    "quoteLast": " o'clock, and I went up, and I saw a large crowd up there--went as far as Twenty-eighth street crossing--saw a lot of men right across the railroad, and went up there, and seen some men that I know--seen some Philadelphia soldiers come up. Seen General Pearson there.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "94764f3066a8cc2f4a3fd8936c9309409b9550731c80d77d6d94f2ba0f67198a"
  },
  {
    "time": "02:30",
    "quoteFirst": "Wright’s physical Laboratory, then to the top of the Insurance building with Prof. Newton to get a view of the city. Tuesday morning I went up to the Observatory again and mended a little more for A., then went down to dinner and at about ",
    "quoteTime": "half past two",
    "quoteLast": " left for New York where I arrived just before dark, went to the Murray Hill Hotel, got up into the hall on the way to my room and there met Dr. Peters, who said that father was around somewhere, after awhile he came. Then we got ready and went to Prof. Chandler’s party.",
    "title": "An Astronomer's Wife: The Biography of Angeline Hall",
    "author": "Hall, Angelo, 1868-1922",
    "gutenbergReference": "58553",
    "hash": "2e53fb4fc564cb1f9089d0fb1651044bbfb5fa31849881201f70381fbd67de08"
  },
  {
    "time": "02:30",
    "quoteFirst": "Roberts. “At ten minutes to four. And, by-the-way--I’d almost forgotten it--I must keep an eye out for the cook Agnes has been engaging. She was to meet us here before ",
    "quoteTime": "half-past two",
    "quoteLast": ", and I shall have to receive her. You mustn’t tell Amy; Agnes doesn’t want her to know she’s been changing cooks; and I’ve got to be very vigilant not to let her give us the slip, or you won’t have any dinner to-night.",
    "title": "The Albany Depot : a Farce",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "7364",
    "hash": "f4fd86232620a276f354728974654fa094d0edfb5fea315625ec9da700a30c2d"
  },
  {
    "time": "02:30",
    "quoteFirst": "\"Boots and saddles\" were blown at ",
    "quoteTime": "half-past two",
    "quoteLast": " the next morning, and we moved out of camp promptly at three o'clock. It was reported that some one in the battery, on being woke up and told that we were to retrace our steps over the same ground that we had covered twice since the 16th, made a very profane remark, but on investigation the culprit could not be found.",
    "title": "Battery D First Rhode Island Light Artillery in the Civil War",
    "author": "Sumner, George C.",
    "gutenbergReference": "58833",
    "hash": "d89d81791f87a9a3afe610bcc5829b21a8a946bcfdd8c936dce408d0448f0640"
  },
  {
    "time": "02:30",
    "quoteFirst": "The last few days before Christmas Pelle had to get up at two or ",
    "quoteTime": "half-past two",
    "quoteLast": " to help the girls pluck poultry, and the old thatcher Holm to heat the oven. With this his connection with the delights of Christmas came to an end.",
    "title": "Pelle the Conqueror — Complete",
    "author": "Andersen Nexø, Martin, 1869-1954; Miall, Bernard, 1876-1953 [Translator]; Muir, Jessie [Translator]",
    "gutenbergReference": "7795",
    "hash": "042818f74c77985a8f702bd3d46f485aa005393e1e0332107091e83eb99843c3"
  },
  {
    "time": "02:30",
    "quoteFirst": "He took not a moment for sleep; every instant of that night was marked by a joy for him. He traversed the line of the principal outposts, halting here and there to talk to the sentinels. At ",
    "quoteTime": "half-past two",
    "quoteLast": ", near the wood of Hougomont, he heard the tread of a column on the march; he thought at the moment that it was a retreat on the part of Wellington. He said: “It is the rear-guard of the English getting under way for the purpose of decamping.",
    "title": "Les Misérables",
    "author": "Hugo, Victor, 1802-1885; Hapgood, Isabel Florence, 1850-1928 [Translator]",
    "gutenbergReference": "135",
    "hash": "fc8be829726ee2d7f5bbaaf05aad3629d517f38dcc279223e007bbbd49d9b4ed"
  },
  {
    "time": "02:30",
    "quoteFirst": "“At about two,” says Berry, “the main-topmast went over the side, with the top-sailyard full of men. I dreaded the inquiry of who were killed and drowned; fortunately only one man fell overboard, and one fell on the booms, and was killed on the spot. At ",
    "quoteTime": "half-past two",
    "quoteLast": " the mizen-topmast went over the side; the foremast gave an alarming crack, and at a quarter past three went by the board with a most tremendous crash, and, what was very extraordinary, it fell in two pieces across the forecastle.",
    "title": "The Boys' Nelson",
    "author": "Wheeler, Harold, 1877-",
    "gutenbergReference": "50731",
    "hash": "124acd2994a963e377a5924dbf33691532b7a99f8c64f353b85b8d03420e5d39"
  }
]