[
  {
    "time": "02:30",
    "quoteFirst": "How inquisitive you are, Harry! You always want to know what one has been doing. I always want to forget what I have been doing. I came in at ",
    "quoteTime": "half-past two",
    "quoteLast": ", if you wish to know the exact time. I had left my latch-key at home, and my servant had to let me in. If you want any corroborative evidence on the subject you can ask him.",
    "title": "The Picture of Dorian Gray",
    "author": "Wilde, Oscar, 1854-1900",
    "gutenbergReference": "26740",
    "hash": "9e49395ccbbab9c17d098ef6571ff9db3a3326e0909d97477ede5ee889532b8b"
  },
  {
    "time": "02:30",
    "quoteFirst": "She had arranged to go with Miss Eade on a steamboat up the river. They were to meet at the Battersea Park landing-stage at ",
    "quoteTime": "half-past two",
    "quoteLast": ". But Miss Eade did not keep her appointment, and Monica, unwilling to lose the trip, started alone.",
    "title": "The Odd Women",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4313",
    "hash": "37f6117159a8e974a9c54b80af12c8e6397d94799b707ee1a4641c48ffb1afe4"
  },
  {
    "time": "02:30",
    "quoteFirst": "The circumstances which appeared in evidence were these:--Old Adams was a man of some property, both personal and real, and lived at Burcot, near Wing, in Buckinghamshire. On the 28th of December, 1837, both he and his son (the prisoner) were seen by the workmen employed about the farm to go by different directions towards a place called the Fox-hill cow-house, which they entered about the hour of ",
    "quoteTime": "half-past two",
    "quoteLast": ". From that time the old man was never more seen alive; but his son was shown to have ridden home at four o'clock on a mare on which his father had been seen at the hour first mentioned. In consequence of his non-appearance at nightfall, a strict search was instituted, which eventually resulted in the discovery of the body, cold and extended under some hay in the cow-house, with rifled pockets, and marks of injury produced by gunshot wounds in his head, which were quite sufficient to have caused instant death.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "hash": "cf41f11cdd094f89db5f3fc297812c0fe51d0a8795e0822cd4b6aeab2f63591d"
  },
  {
    "time": "02:30",
    "quoteFirst": "\"My dear Miss Marriott,\" he said--an intimate of his would have noticed a slight change in his way of addressing her, for to most lady members of his company he would have said \"my dear,\" \"to what do I owe this call? I thought we were all going to meet at ",
    "quoteTime": "half-past two",
    "quoteLast": " to hear the play read! Do sit down.\"",
    "title": "The Socialist",
    "author": "Thorne, Guy, 1875-1923",
    "gutenbergReference": "40734",
    "hash": "68b6badf785439ea7709b5dde4bd8e7d51e2bd5f8890af6dacb54f6b7af197fb"
  },
  {
    "time": "02:30",
    "quoteFirst": "By Saturday we had finished all the consecrations, and the oracle fixed the regeneration of Semiramis for the following Tuesday, in the hours of the sun, Venus, and Mercury, which follow each other in the planetary system of the magicians, as also in Ptolemy’s. These hours were in ordinary parlance the ninth, tenth, and eleventh of the day, since the day being a Tuesday, the first hour was sacred to Mars. And as at the beginning of May the hours are sixty-five minutes long, the reader, however little of a magician he may be, will understand that I had to perform the great work on Madame d’Urfe, beginning at ",
    "quoteTime": "half-past two",
    "quoteLast": " and ending at five minutes to six. I had taken plenty of time, as I expected I should have great need of it.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. V (of VI), \"In London and Moscow\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39305",
    "hash": "514e5e903f8837da415beb1cf0c113a14854ad153e910b0f206a50000c4122e3"
  },
  {
    "time": "02:30",
    "quoteFirst": "\"Lord Derby's Government was beaten this morning,\" writes Lord Malmesbury, [52] \"by a majority of 13.... The division took place at ",
    "quoteTime": "half-past two",
    "quoteLast": ", and the result was received with tremendous cheers by the Opposition. D'Azeglio (the Piedmontese Minister) and some other foreigners were waiting in the lobby outside, and when Lord Palmerston appeared redoubled their vociferations.",
    "title": "Lady John Russell: A Memoir with Selections from Her Diaries and Correspondence",
    "author": "MacCarthy, Desmond, 1877-1952 [Editor]; Harrison, Frederic, 1831-1923 [Contributor]; McCarthy, Justin, 1830-1912 [Contributor]; Russell, Agatha, lady, 1853- [Editor]",
    "gutenbergReference": "10980",
    "hash": "56b16096dd694cad76eb61801648198701345f4e808c0e4190bc103da483a617"
  },
  {
    "time": "02:30",
    "quoteFirst": "At half past one the squadron stood in for the batteries. At two, the gun-boats were cast off. At ",
    "quoteTime": "half past two",
    "quoteLast": ", signal was made for the bomb-ketches and gun-boats to advance and attack.--At three quarters past two, the signal was given for a general action.",
    "title": "Thrilling Narratives of Mutiny, Murder and Piracy\r\nA weird series of tales of shipwreck and disaster, from the earliest part of the century to the present time, with accounts of providential escapes and heart-rending fatalities.",
    "author": "Anonymous",
    "gutenbergReference": "25982",
    "hash": "ec5bebfe0da24476c0a4f704735695f19b1347ae99437b20c806f25b82f81bc3"
  },
  {
    "time": "02:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past two",
    "quoteLast": " in the morning, the _Redondo_ dropped anchor near the volcano, and as soon as it grew light, Eric was sent to head a landing party. Every hut was covered with ashes, and a native, pointing to one of the drifts, said it was as high as \"five houses,\" or about fifty feet high.",
    "title": "The Boy With the U. S. Life-Savers",
    "author": "Rolt-Wheeler, Francis, 1876-1960",
    "gutenbergReference": "31259",
    "hash": "f97dc85216717cb54d8fc58b3f2caf247fc64228b86b2963b4bc5b4a5f5ef288"
  },
  {
    "time": "02:30",
    "quoteFirst": "Washington Hall. The seamen landed at Whitehall Slip about ",
    "quoteTime": "half-past two",
    "quoteLast": " o'clock in the afternoon, attended by the band of the Eleventh Regiment and marched through Pearl Street, Wall Street and Broadway to Washington Hall. At half-past three o'clock the petty officers, seamen and marines sat down to a bountiful repast.",
    "title": "Old Taverns of New York",
    "author": "Bayles, W. Harrison (William Harrison), 1841-1929",
    "gutenbergReference": "44240",
    "hash": "6481eb3423ce7bed3259e2742e28b2f9653e00b4c6db05a1b1436f18f7cf7484"
  },
  {
    "time": "02:30",
    "quoteFirst": "Every creak on the stairs thrilled her. Every fresh disappointment chilled her right through to her heart. She sat and rocked herself in a huddled heap of pain, she taunted herself with lack of spirit, she goaded herself with intricate remorse--but she never left her bitter vigil until ",
    "quoteTime": "half-past two",
    "quoteLast": ". Then some clatter of milkmen in the street roused her to the realization of a new day, and she got up dazed and icy, like one in a dream, and limped over to her couch and threw herself down to sleep like a drunken person.",
    "title": "The Sick-a-Bed Lady\nAnd Also Hickory Dock, The Very Tired Girl, The Happy-Day, Something That Happened in October, The Amateur Lover, Heart of The City, The Pink Sash, Woman's Only Business",
    "author": "Abbott, Eleanor Hallowell, 1872-1958",
    "gutenbergReference": "34829",
    "hash": "4b50f02e7ec15950e41db72c35225530cc225c00dfd569d343b2a0e074dbc5b3"
  }
]