[
  {
    "time": "02:45",
    "quoteFirst": "The wool must now be taken between the thumb and first finger of the right hand, and twisted round the tying silk by rubbing the thumb and finger together. The \"dubbing\" is now spun on, and should cover from about ",
    "quoteTime": "a quarter to three",
    "quoteLast": "-quarters of an inch of the tying silk, according to the size of the hook. It should be wound round the shank to the head, leaving a small portion of the shank bare at the head for the hackle and wings.",
    "title": "Old Flies in New Dresses\r\nHow to Dress Dry Flies with the Wings in the Natural Position and Some New Wet Flies",
    "author": "Walker, Charles Edward, -1953",
    "gutenbergReference": "39321",
    "hash": "89aadd66200d2218f3b973fbf48d4e4249a18ba4305c3cc55d51a5e523e59107"
  },
  {
    "time": "02:45",
    "quoteFirst": "Against the Dutchmen, thus extended, the French order to advance was given, and somewhere between half-past two and ",
    "quoteTime": "a quarter to three",
    "quoteLast": " the French attack began. It was delivered upon Gemioncourt and the fields to the right or east of the Brussels road.",
    "title": "Waterloo",
    "author": "Belloc, Hilaire, 1870-1953",
    "gutenbergReference": "32332",
    "hash": "61972ba60c294b07329205428c41aded833c130bcc6c9fcda0a5e976b41ca18d"
  },
  {
    "time": "02:45",
    "quoteFirst": "At ",
    "quoteTime": "2.45 a. m.",
    "quoteLast": " the Canadians went over the top. Lieutenant Tozer with the battalion bombers reached the German communication trench leading to the redoubt and after an intense struggle occupied the redoubt. The attacking party won about 200 yards of trenches to the left of it and a small strip on the right, clearing out the enemy, who lost heavily.",
    "title": "The Story of the Great War, Volume 8\r\nVictory with the Allies; Armistice; Peace Congress; Canada's War Organizations and vast War Industries; Canadian Battles Overseas",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "34444",
    "hash": "080e0c113a41d07ad4bc67f32b0f1007c8e7c3a61a22c3bffabf1db21906cf01"
  },
  {
    "time": "02:45",
    "quoteFirst": "DC-3 was twenty miles west of Montgomery, at ",
    "quoteTime": "2:45 A.M.",
    "quoteLast": ", when a brilliant projectile-like craft came hurtling along the airway.",
    "title": "The Flying Saucers are Real",
    "author": "Keyhoe, Donald E. (Donald Edward), 1897-1988",
    "gutenbergReference": "5883",
    "hash": "971f96109760417a67bcf10a8ce8f7d9f4500d6481e6ca5858baae37f023c7f0"
  },
  {
    "time": "02:45",
    "quoteFirst": "At any rate--h'm! it is now ",
    "quoteTime": "a quarter to three",
    "quoteLast": ", I see--at any rate, you may certainly expect us at quarter-past five. You and her ladyship may go back quite openly, Major.",
    "title": "Cleek of Scotland Yard: Detective Stories",
    "author": "Hanshew, Thomas W., 1857-1914",
    "gutenbergReference": "32198",
    "hash": "0a713e5a541e5c71842b72bdd42d236a9feff208dea7d337c8debff9f4374f3a"
  },
  {
    "time": "02:45",
    "quoteFirst": "The female with a red parasol, who thought it her duty to struggle like a wild-cat for a place on a No. 11 bus, opposite the Stores, on Friday afternoon last at ",
    "quoteTime": "a quarter to three",
    "quoteLast": ", may be interested in learning that the service is not run solely for her.",
    "title": "Punch, or the London Charivari, Volume 156, May 28, 1919",
    "author": "Various",
    "gutenbergReference": "12232",
    "hash": "84461f0015ad5f9ee86ce7b0469009b0934ba8d6bc6f6eee5e69868f541f74fb"
  },
  {
    "time": "02:45",
    "quoteFirst": "I took a new attitude towards life at about ",
    "quoteTime": "a quarter to three",
    "quoteLast": " on the morning after the Gunton-Cresswells’s dance. I had waited for James in his rooms. He had been to the dance.",
    "title": "Not George Washington — an Autobiographical Novel",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975; Westbrook, H. W. (Herbert Wetton)",
    "gutenbergReference": "7230",
    "hash": "f55f807b8bab6ea4316e6ba005edfac29c399634e004794d0e220f1a35cc5a8b"
  },
  {
    "time": "02:45",
    "quoteFirst": "\"We must lose no time,\" he whispered to Terence; \"it is already a ",
    "quoteTime": "quarter to three",
    "quoteLast": ". Heaven grant that Isaac, his man-servant, does not take it into his head to look in upon his master during the night. He would then find him absent, and that would make it rather difficult to explain the fact of his being found dead in his chair in the morning.",
    "title": "The Childerbridge Mystery",
    "author": "Boothby, Guy, 1867-1905",
    "gutenbergReference": "35277",
    "hash": "d12cd4112f61efcb7e1440059060654421dee9c4bc2fd99eb7df01cd3a85514e"
  },
  {
    "time": "02:45",
    "quoteFirst": "By ",
    "quoteTime": "a quarter to three",
    "quoteLast": " he must be in the House of Commons to answer questions, for those which fell to his share came early upon the paper, and it was the pride of this exact and efficient man to keep no one waiting. Before four he must see the manager of a bank; the matter was urgent, he did not wish to write or telephone.",
    "title": "A Change in the Cabinet",
    "author": "Belloc, Hilaire, 1870-1953",
    "gutenbergReference": "60967",
    "hash": "74f65181f4958bedf8e96b78568d0161e44e58b9e0d296c96cab59742fd575fb"
  },
  {
    "time": "02:45",
    "quoteFirst": "naturally divides itself into three parts; from Cabul to Ghuznee, ninety-eight miles; from Ghuznee to Khelat-i-Ghilzai, one hundred and thirty-four miles; and from Khelat-i-Ghilzai to Candahar, eighty-eight miles, Ghuznee was reached on the seventh day, the daily average being fourteen miles--excellent work for troops unseasoned to long continuous travel, tramping steadily in a temperature of from 84° to 92° in the shade. When possible the force moved on a broad front, the brigades and regiments leading by rotation, and halts were made at specified intervals. The 'rouse' sounded at ",
    "quoteTime": "2.45 A.M.",
    "quoteLast": " and the march began at four; the troops were generally in camp by two P.M. and the baggage was usually reported all in by five; but the rear-guard had both hard work and long hours. There was no sign of opposition anywhere, not a single load of baggage was left behind, comparatively few men fell out foot-sore, and the troops were steadily increasing in endurance and capacity of rapid and continuous marching.",
    "title": "The Afghan Wars 1839-42 and 1878-80",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "8428",
    "hash": "4ee27e74a4adcfd9bd89ba0151ce7570e77de4c92baa26edb0bc832f8aa6ab2e"
  }
]