[
  {
    "time": "02:47",
    "quoteFirst": "Ten gentlemen of British extraction voted against these resolutions and only one Canadian. The address to the King, pursuant to the resolutions, was carried by a vote of ",
    "quoteTime": "thirteen to three",
    "quoteLast": ". Many members appear to have been afraid of themselves or rather of the consequences to be apprehended from the offence which the adoption of such resolutions was calculated to give the Imperial advisers of the representative of the King in a colony. Nay, the Governor-in-Chief did not much relish the resolutions.",
    "title": "The Rise of Canada, from Barbarism to Wealth and Civilisation. Volume 1",
    "author": "Roger, Charles, 1819-",
    "gutenbergReference": "24550",
    "hash": "c3416e34ca748e5f87949dff778626b72bc7b1dc0ed5680730b6cfe90c398eda"
  },
  {
    "time": "02:47",
    "quoteFirst": "At ",
    "quoteTime": "2.47 A.M.",
    "quoteLast": ", as dawn was breaking, the Fleet altered course to north and formed single line ahead in the order--2nd Battle Squadron, 4th Battle Squadron, 1st Battle Squadron (less the 6th Division). The 5th Battle Squadron rejoined at 3.30 A.M. and took station ahead of the 2nd Battle Squadron.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "fe11912b038d34ebd720f3e7c8f41781173608bfc19e657bf334ce5bbc00285e"
  },
  {
    "time": "02:47",
    "quoteFirst": "Purple, the third and last of the secondary colours, is composed of _red_ and _blue_, in the proportions of five of the former to eight of the latter; proportions which constitute a perfect purple, or one of such a hue as will neutralize and best contrast a perfect yellow, in the ratio of ",
    "quoteTime": "thirteen to three",
    "quoteLast": ", either of surface or intensity. When mixed with its co-secondary colour, green, purple forms the tertiary _olive_; and, when compounded with the remaining secondary, orange, it constitutes in like manner the tertiary _russet_. Of the three secondary colours it is the coolest, as well as the nearest in relation to _black_ or shade; in which respect, and in never being a warm colour, it resembles blue.",
    "title": "Field's Chromatography\nor Treatise on Colours and Pigments as Used by Artists",
    "author": "Field, George, 1777?-1854; Salter, Thomas W. [Editor]",
    "gutenbergReference": "20915",
    "hash": "2794cf155b77ef74441e4de4703eb47ce4fa523f23034702fc4a6df99ba09baf"
  },
  {
    "time": "02:47",
    "quoteFirst": "The harbour of Rakoweena would deserve the preference over the other two, if its entrance were not impeded by a shoal lying in the middle of the channel, which, in general, will make it necessary to warp in, unless there be a leading wind. It is from one mile to half a mile in width, and three miles long, running at first in a south-east, and afterward in an easterly direction. Its depth is from ",
    "quoteTime": "thirteen to three",
    "quoteLast": " fathoms.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. VII. Being the Third of the Third Voyage",
    "author": "King, James, 1750-1784",
    "gutenbergReference": "62659",
    "hash": "7f1a15906959ce45d45f95cca642a59beff2699f1df125ccb04f67d0aad4e3b5"
  },
  {
    "time": "02:47",
    "quoteFirst": "Hamlet's recitation of Priam's slaughter in the acting-version has been cut down from ",
    "quoteTime": "thirteen to three",
    "quoteLast": " lines, and I venture to think unwisely.",
    "title": "Shakespeare in the Theatre",
    "author": "Poel, William, 1852-1934",
    "gutenbergReference": "35109",
    "hash": "69aff0e884d0113794c8047300748708026c3391997a161f7c1f0327209e63f8"
  },
  {
    "time": "02:47",
    "quoteFirst": "At ",
    "quoteTime": "2:47 A. M.",
    "quoteLast": ", August 3d, the simplest inaugural in American history was enacted. In the dim lamplight, with scarce half a dozen witnesses, Calvin Coolidge was sworn in as President by his father, a notary public, taking the oath on the old, well-worn family Bible.",
    "title": "White House gossip",
    "author": "Colman, Edna M. (Edna Mary), -1951",
    "gutenbergReference": "73748",
    "hash": "8b34c7f973231b2d6a67b6a4345b3072586b374c481bb3bcb4fd537aa97b27ee"
  },
  {
    "time": "02:47",
    "quoteFirst": "Mr. Altham, hearing the stopping of a cab at his front-door, got up. It was still ",
    "quoteTime": "thirteen minutes to three",
    "quoteLast": ", but he was ready to start. Indeed, he felt that motion and distraction would be very welcome, for there had stolen into his brain a strangely upsetting idea. It was very likely quite baseless and ill-founded, but it did occur to him that this defect on the part of Mrs.",
    "title": "Mrs. Ames",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "60168",
    "hash": "caa7ef7b37ced61eb3fa3ca81df9d5573bbc1dfdf4223d45ff48b020bac44845"
  },
  {
    "time": "02:47",
    "quoteFirst": "At this particular time there was a general move toward a decrease along the line of things that had to be cared for in the way of forage and what it took to transport supplies for teams and what was considered unnecessary appurtenances for the use of the army, for each day we were getting further from our base of supplies and it became a necessity to do away with everything that could be dispensed with. So our regimental teams were reduced from ",
    "quoteTime": "thirteen to three",
    "quoteLast": " for a time. Then all teams except one to a regiment and the ambulances were reduced in numbers and put into a brigade ambulance train.",
    "title": "Civil War Experiences, 1862-1865\nChickamauga, Mission Ridge, Buzzard Roost, Resaca, Rome, New Hope Church, Kenesaw Mountain, Peach Tree Creek, Atlanta, Jonesboro, Averysboro, Bentonville",
    "author": "Robbins, Edward Mott",
    "gutenbergReference": "38859",
    "hash": "3b50919a01c7a18cc9b15fe35b03367369a213b7485dc1a067fc737015d3e327"
  },
  {
    "time": "02:47",
    "quoteFirst": "The harbour of Rakoweena would deserve the preference over the other two, if its entrance were not impeded by a shoal lying in the middle of the channel; which, in general, will make it necessary to warp in, unless there be a leading wind. It is from one mile to half a mile in width, and three miles long, running at first in a S.E., and afterward in an easterly direction. Its depth is from ",
    "quoteTime": "thirteen to three",
    "quoteLast": " fathoms.",
    "title": "A General History and Collection of Voyages and Travels, Volume 17\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15425",
    "hash": "6278454ad6e5c125f3add096467cfffe478efc93a3722aa31b62b867e6e60807"
  },
  {
    "time": "02:47",
    "quoteFirst": "As dawn was breaking, “at about ",
    "quoteTime": "2.47 A.M.",
    "quoteLast": "” (J) June 1, Admiral Jellicoe altered course of his fleet to the north to retrace his path of the night before. His Sixth Division of battleships had dropped astern, out of sight.",
    "title": "A True Account of the Battle of Jutland, May 31, 1916",
    "author": "Frothingham, Thomas Goddard, 1865-1945",
    "gutenbergReference": "47949",
    "hash": "da49b3fbfdbbe1af9c997699e1040968908930bf6ccd9645f4122d80d6ac01b7"
  },
  {
    "time": "02:47",
    "quoteFirst": "British Fleet “at about ",
    "quoteTime": "2.47 A.M.",
    "quoteLast": ",” (J) June 1, 1916. (This chart is diagrammatic only.)]",
    "title": "A True Account of the Battle of Jutland, May 31, 1916",
    "author": "Frothingham, Thomas Goddard, 1865-1945",
    "gutenbergReference": "47949",
    "hash": "bd1d4361391cd4b8eec89b13b70506b5d6cd83eb4266a7beefb3852e9fac4d34"
  },
  {
    "time": "02:47",
    "quoteFirst": "Catalpas have won the game by ",
    "quoteTime": "thirteen to three",
    "quoteLast": "!' Gosh! you should have heerd the whoop that the boys gave! And there it is, as big as life.\" And Hank regarded the bulletin board with an affectionate interest.",
    "title": "Our Base Ball Club and How It Won the Championship",
    "author": "Brooks, Noah, 1830-1903; Spalding, A. G. (Albert Goodwill), 1850-1915 [Author of introduction, etc.]",
    "gutenbergReference": "59645",
    "hash": "26515f45204c615af3616a11fe7d8e8e82bbefdb5b2a2578e839e2e8863d1e80"
  }
]