[
  {
    "time": "02:45",
    "quoteFirst": "_Emberiza miliaria_, L., Corn Bunting.--Autumn: September 3d, *Nash, fifteen to twenty between 2.",
    "quoteTime": "15 to 3 A.M.",
    "quoteLast": ", eight killed.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1886. Eighth Report\r\n(Vol. II, No. 3.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66032",
    "hash": "a3b1b38959e4a14184c27829ba8f271765898b4b2ec8e52bf163b6e7175ee657"
  },
  {
    "time": "02:45",
    "quoteFirst": "naturally divides itself into three parts; from Cabul to Ghuznee, ninety-eight miles; from Ghuznee to Khelat-i-Ghilzai, one hundred and thirty-four miles; and from Khelat-i-Ghilzai to Candahar, eighty-eight miles, Ghuznee was reached on the seventh day, the daily average being fourteen miles--excellent work for troops unseasoned to long continuous travel, tramping steadily in a temperature of from 84° to 92° in the shade. When possible the force moved on a broad front, the brigades and regiments leading by rotation, and halts were made at specified intervals. The 'rouse' sounded at ",
    "quoteTime": "2.45 A.M.",
    "quoteLast": " and the march began at four; the troops were generally in camp by two P.M. and the baggage was usually reported all in by five; but the rear-guard had both hard work and long hours. There was no sign of opposition anywhere, not a single load of baggage was left behind, comparatively few men fell out foot-sore, and the troops were steadily increasing in endurance and capacity of rapid and continuous marching.",
    "title": "The Afghan Wars 1839-42 and 1878-80",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "8428",
    "hash": "4ee27e74a4adcfd9bd89ba0151ce7570e77de4c92baa26edb0bc832f8aa6ab2e"
  },
  {
    "time": "02:45",
    "quoteFirst": "At eight o’clock in the morning the waters began to rise rapidly and had soon submerged all the lower parts of the town. On the Nevski Prospect the water had reached the Troitski Perenlok, and by twelve three parts of the town were submerged, owing to a southwesterly wind which rose to a violent tempest. At a ",
    "quoteTime": "quarter to three",
    "quoteLast": " the waters began suddenly to subside. The emperor was profoundly moved by the awful calamity which took place before his eyes, and in the gloomy frame of mind that had possession of him he regarded it as a punishment for his sins.",
    "title": "The historians' history of the world in twenty-five volumes, volume 17",
    "author": "Williams, Henry Smith, 1863-1943 [Editor]",
    "gutenbergReference": "73369",
    "hash": "32a830b0a2d4ced15f5e027bba05c72dfdfe0b68564c69d4843adc36a8272c0d"
  },
  {
    "time": "02:45",
    "quoteFirst": "You can see he looks tired. Have your dinner, Arthur, and go and lie down until a ",
    "quoteTime": "quarter to three",
    "quoteLast": "; that will give you time to reach Mr. Andrews' office by three o'clock.\"",
    "title": "Arthur's inheritance",
    "author": "Leslie, Emma, 1838-1909; Hardy, Paul, 1862-1942 [Illustrator]",
    "gutenbergReference": "74276",
    "hash": "9e6429a6ac1d11017d71eb92e17429ea8d32bdc86749a74230cd9c2e32593809"
  },
  {
    "time": "02:45",
    "quoteFirst": "You wake quickly under such circumstances, and I was on my feet in an instant, demanding what was the matter. \"Nothing; it's a ",
    "quoteTime": "quarter to three",
    "quoteLast": ".\" \"Indeed! that's a very soft floor.\" And I went out and remounted. The clouds were gone and the moon shone brilliant in the clear sky. At the tobacco-barn I found all quiet.",
    "title": "Sketches of the War\nA Series of Letters to the North Moore Street School of New York",
    "author": "Nott, Charles C., 1827-1916",
    "gutenbergReference": "60629",
    "hash": "12a06f7dbb81de5baa80b2aaa0ae7a927c31f91eac3a21f328c0df56619c66e9"
  },
  {
    "time": "02:45",
    "quoteFirst": "Twenty thousand dollars has been appropriated on condition that we obtained a like amount in donations. We expect to have accommodations for nearly five hundred, and the charge for board and washing will be from three dollars and a ",
    "quoteTime": "quarter to three",
    "quoteLast": " and a half per week.",
    "title": "The College, the Market, and the Court\nor, Woman's relation to education, labor and law",
    "author": "Dall, Caroline Wells Healey, 1822-1912",
    "gutenbergReference": "43657",
    "hash": "40225f7c564b0c31957b4bb3e6f766ad9d0e0dcdc5d667c89606f64950131521"
  },
  {
    "time": "02:45",
    "quoteFirst": "It was a ",
    "quoteTime": "quarter to three",
    "quoteLast": " when the old woman awoke. She was alone save for Ponto, her _fidus Achates_, who was snoring in front of the fire with his tail curled up in the most ridiculous manner. And yet she was not alone, for there is reason to believe that her Idea was already born in her.",
    "title": "Araminta",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "73133",
    "hash": "a56ac4def8ed461c156eb18c7edfc9bfa7c55eb61bdd7b9d962e5c5f83ca135b"
  },
  {
    "time": "02:45",
    "quoteFirst": "It’s now a ",
    "quoteTime": "quarter to three",
    "quoteLast": ". I’ll get the story! Gimme a pencil and some paper. Beat it, before somebody comes in...!”",
    "title": "The Hospital Murders",
    "author": "Davis, Means, 1904-1999",
    "gutenbergReference": "54445",
    "hash": "393fdef2e922ae6512bc4ff2340d9df203ec72aeaf97b5b71c281655444c7eb1"
  },
  {
    "time": "02:45",
    "quoteFirst": "Promptly at ",
    "quoteTime": "quarter to three",
    "quoteLast": " the other members of the club appeared in a body, and the seven went across to the Trent’s side door, where several pairs of rubbers showed that they were not the first arrivals.",
    "title": "A Texas Blue Bonnet",
    "author": "Jacobs, Caroline Emilia, 1872-1909; Goss, John, 1886-1963 [Illustrator]",
    "gutenbergReference": "53192",
    "hash": "8c262a9d831aa3e9f1f49eff2f53e3ea662eca3ce9e9767a0df167ab0deb0c46"
  },
  {
    "time": "02:45",
    "quoteFirst": "Late one night I entered an hotel in the company of some travellers, and watched them as they took their final meal. They were preparing to make a night of it, and on asking the reason for the dissipation I was told that one of the commercials had to leave by a train which started at ",
    "quoteTime": "2.45 A.M.",
    "quoteLast": ", that he had resolved to sit up for it, and that his comrades, in a spirit of compassion and conviviality, had agreed to keep him company until he left the hotel. One or two of them had to start at six o'clock--and these were quite usual hours for men on the road.",
    "title": "A Corner of Spain",
    "author": "Wood, Walter, 1866-1961; Hume, Martin A. S. (Martin Andrew Sharp), 1847-1910 [Commentator]; Mason, Frank H. (Frank Henry), 1876-1965 [Illustrator]",
    "gutenbergReference": "47628",
    "hash": "852fb2777828b7debab65ec1a77087613cb380d5bd39b12ef35fabcb8f3c7df7"
  },
  {
    "time": "02:45",
    "quoteFirst": "And the ships out at sea--you can tell whether they're going up or down Channel by the red or the green light, and you think of the poor chap at the helm, and hope he'll get soon home to his wife and children.  That is a real fine tramp, Miss; you want to sing almost, and yet it's too beautiful to be broken by a sound.  And then there's a fortnight in the Spring when the birds come over--oh! that's wonderful.  If you start about half-past two or a ",
    "quoteTime": "quarter to three",
    "quoteLast": ", you get in amongst them; and the first thing you hear is the whistle, quick, and sharp, and yet far away, of the curlews.  Then you begin to feel that they are passing overhead; you can't see anything; it is like a whisper filling all the air; the darkness is just full of wings--soft and soft; you're afraid to put up your hand in case you might hurt some poor creature at the end of its long voyage; and you listen and listen as you walk along, waiting for the gray daylight in the east, to show them where to pick up some food in the fields.",
    "title": "The Beautiful Wretch; The Pupil of Aurelius; and The Four Macnicols",
    "author": "Black, William, 1841-1898",
    "gutenbergReference": "24094",
    "hash": "6b05aac4f9986b2f6db3c89d785b23b7a16dd87ea63e192f3a513c62fbe8b652"
  },
  {
    "time": "02:45",
    "quoteFirst": "The drilling, which will require almost an hour before the glass is pierced, if the bottle is a thick one, should be performed slowly and carefully, so as to avoid all danger of cracking the glass. The hole, when finished, should be from one-",
    "quoteTime": "quarter to three",
    "quoteLast": "-eighths of an inch in diameter.",
    "title": "The Boy Electrician",
    "author": "Morgan, Alfred Powell, 1889-1972",
    "gutenbergReference": "63207",
    "hash": "e450332095ab4685a3ec31c4915155b08a340f7cc8781f05f69345d19b2573b3"
  },
  {
    "time": "02:45",
    "quoteFirst": "\"I'm afraid I really must be off, Captain Arden.  It's nearly a ",
    "quoteTime": "quarter to three",
    "quoteLast": "--please don't think I'm rude, my dear fellow, but Business...\"",
    "title": "Daredevil",
    "author": "Charteris, Leslie, 1907-1993",
    "gutenbergReference": "75998",
    "hash": "1a586070d92d82baf74d24eb0a57248b31eaff13333d4db41a58f97a8499273e"
  },
  {
    "time": "02:45",
    "quoteFirst": "\"During the morning Browning and I examined the ice-face forming the eastern face of the bight. We found it to be made of clear ice of grain from a ",
    "quoteTime": "quarter to three",
    "quoteLast": "-eighths of an inch in size and full of bubbles.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "hash": "ec7daf4e99753b6ebeb1c1e822c2c45a5be95926165fdaecc5ef46f8a29c0140"
  },
  {
    "time": "02:45",
    "quoteFirst": "After they had had all the work Walter White thought good for them they were called in and ranged themselves along the scarred benches that stood in the shade of a grandstand. By ones or twos or in little groups the spectators began to arrive, and at a ",
    "quoteTime": "quarter to three",
    "quoteLast": " the Lynton team came on. Several of them walked over and shook hands with Walter and Thorny and others of the visitors and conversed a few moments.",
    "title": "Pitcher Pollock",
    "author": "Mathewson, Christy, 1880-1925; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "50761",
    "hash": "4b00b0cc344436eace55018016a69dfa40d3336f015ef8f9acd40a3c87b467f7"
  },
  {
    "time": "02:45",
    "quoteFirst": "His letters being finished he took his soft hat and sat at his club for half an hour reading the papers. Generally he walked out to lunch, and was called for by his car about a ",
    "quoteTime": "quarter to three",
    "quoteLast": ". Sometimes he had a little shopping to do, and if not, went for a drive, sitting very upright, much on the look-out for acquaintances, and returned home for tea. After tea he sat on his sofa working at his embroidery, had a hot bath, and except when, about twice a week, he had a few people to dine with him, went out to dinner.",
    "title": "The Freaks of Mayfair",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940; Plank, George, 1882-1965 [Illustrator]",
    "gutenbergReference": "57006",
    "hash": "b8dcc3bd63373d980b685491556c6b79e0e4c63f813d90b0838cdce190ba6be3"
  },
  {
    "time": "02:45",
    "quoteFirst": "After one o'clock many men, both in the Camel Corps and in the battalion, fell asleep on their camels, and the officers had great difficulty in keeping them awake. However, the force reached their point of concentration--about three miles to the south-east of Firket--at a ",
    "quoteTime": "quarter to three",
    "quoteLast": ". Here the XIIth Soudanese dismounted from their camels and became again a fighting unit. Leaving the extra camels under a guard, Major Burn-Murdoch then advanced towards his appointed position on the hills overlooking Firket.",
    "title": "The River War: An Account of the Reconquest of the Sudan",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "4943",
    "hash": "4a383087784750190ed1968a9a422a08436bc1508c46b74c2995e0448f48e2c3"
  },
  {
    "time": "02:45",
    "quoteFirst": "The Boer attack of January 6th on the positions round Ladysmith commenced on Wagon Hill at about ",
    "quoteTime": "2.45 a.m.",
    "quoteLast": ", and the Boers were not finally repulsed till after dark on the evening of the same day.",
    "title": "The record of a regiment of the line",
    "author": "Jacson, Mainwaring George, 1859-1915",
    "gutenbergReference": "15972",
    "hash": "044740dc48b0bc9f957f8f8a207e2ef95caaaf42820d92d2c89a14b0885beeef"
  },
  {
    "time": "02:45",
    "quoteFirst": "[Footnote 1: \"Plants growing in pots were protected wholly from the light, or had light admitted from above or on one side as the case might require, and were covered above by a large horizontal sheet of glass, and with another vertical sheet on one side. A glass filament, not thicker than a horsehair, and from a ",
    "quoteTime": "quarter to three",
    "quoteLast": "-quarters of an inch in length, was affixed to the part to be observed by means of shellac dissolved in alcohol. The solution was allowed to evaporate until it became so thick that it set hard in two or three seconds, and it never injured the tissues, even the tips of tender radicles, to which it was applied.",
    "title": "Outlines of Lessons in Botany, Part I; from Seed to Leaf\r\nFor the Use of Teachers, or Mothers Studying with Their Children",
    "author": "Moore, Jane Newell, 1857-1945",
    "gutenbergReference": "10726",
    "hash": "9b7367b426293d56c86d616262c1e127c95441c983769086be0ccd4d1b01e467"
  },
  {
    "time": "02:45",
    "quoteFirst": "Pier at a ",
    "quoteTime": "quarter to three",
    "quoteLast": ". He would never do it at this rate, for when he opened Mount’s Bay, Penzance would be right in the wind’s eye. That would mean a long beat to windward.",
    "title": "The shadow of the Wolf",
    "author": "Freeman, R. Austin (Richard Austin), 1862-1943",
    "gutenbergReference": "75244",
    "hash": "2cda1f6daafb2aa235f7bd51a121a41fd2ff36b22314f63653d55540cd866b2c"
  }
]