[
  {
    "time": "02:45",
    "quoteFirst": "At ",
    "quoteTime": "2.45 a.m.",
    "quoteLast": " on the 9th the British bombardment opened and a terrific fire was brought to bear on the hostile lines. The infantry attack followed about 3.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "9cc686660e702862b66a9a03b0fe73fbf6ce4e8c11269232aa5940cf2b7340bf"
  },
  {
    "time": "02:45",
    "quoteFirst": "The march to Esidumbini was resumed at ",
    "quoteTime": "a quarter to three",
    "quoteLast": ". A camp was formed at that place on its being reached two hours later. The night passed without incident.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "hash": "2f84b4a4d177c90235a81023ff4a1022508521e2166ed1246877f4a8802716e3"
  },
  {
    "time": "02:45",
    "quoteFirst": "You can see he looks tired. Have your dinner, Arthur, and go and lie down until a ",
    "quoteTime": "quarter to three",
    "quoteLast": "; that will give you time to reach Mr. Andrews' office by three o'clock.\"",
    "title": "Arthur's inheritance",
    "author": "Leslie, Emma, 1838-1909; Hardy, Paul, 1862-1942 [Illustrator]",
    "gutenbergReference": "74276",
    "hash": "9e6429a6ac1d11017d71eb92e17429ea8d32bdc86749a74230cd9c2e32593809"
  },
  {
    "time": "02:45",
    "quoteFirst": "\"Constable John Jenkins was on duty on Waterloo Bridge at ",
    "quoteTime": "2.45 a.m.",
    "quoteLast": ", on the 14th July, 1882, when he saw a man mount the parapet and throw himself into the river. Without hesitation, the constable unfastened his belt, and jumped from the bridge after him. Notwithstanding a determined resistance on the part of the would-be suicide, Constable Jenkins succeeded in seizing the man and supporting him above water until both were picked up some distance down the river by a boat, which was promptly sent from the Thames Police Station.",
    "title": "The Strand Magazine,  Vol. 05, Issue 28, April 1893\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "20798",
    "hash": "5bee1e9e49a284329df0be09e2749ae93d81bb50344b749b7add26bd6342afc3"
  },
  {
    "time": "02:45",
    "quoteFirst": "The wool must now be taken between the thumb and first finger of the right hand, and twisted round the tying silk by rubbing the thumb and finger together. The \"dubbing\" is now spun on, and should cover from about ",
    "quoteTime": "a quarter to three",
    "quoteLast": "-quarters of an inch of the tying silk, according to the size of the hook. It should be wound round the shank to the head, leaving a small portion of the shank bare at the head for the hackle and wings.",
    "title": "Old Flies in New Dresses\r\nHow to Dress Dry Flies with the Wings in the Natural Position and Some New Wet Flies",
    "author": "Walker, Charles Edward, -1953",
    "gutenbergReference": "39321",
    "hash": "89aadd66200d2218f3b973fbf48d4e4249a18ba4305c3cc55d51a5e523e59107"
  },
  {
    "time": "02:45",
    "quoteFirst": "At ",
    "quoteTime": "a quarter to three",
    "quoteLast": " I started to walk across the Common to the old Soames house on Beacon Hill.  It occurred to me then that if for the living it is a strange sensation when the dead come back, for the dead it is a stranger sensation still.",
    "title": "The Thread of Flame",
    "author": "King, Basil, 1859-1928",
    "gutenbergReference": "45898",
    "hash": "8c279a8a817da953a0d5158a9f4ba6f4d2648bdecae05143c7e4bdbdb20386bb"
  },
  {
    "time": "02:45",
    "quoteFirst": "The three of them, together with the detectives, made a search that did not lead to the discovery of anything of the least interest. Then the colonel sent for some champagne; and the result was that it was not until a late hour--to be exact, ",
    "quoteTime": "a quarter to three",
    "quoteLast": " in the morning--that the journalists took their leave, the colonel retired to his quarters, and the detectives withdrew to the room which had been set aside for them on the ground-floor.",
    "title": "The Confessions of Arsène Lupin",
    "author": "Leblanc, Maurice, 1864-1941",
    "gutenbergReference": "28093",
    "hash": "05da7d485451cd76a6352d2ce99d2fd6ed03439d7963880a68afb358d835da6e"
  },
  {
    "time": "02:45",
    "quoteFirst": "There was no practice on Friday for the first team players, and so when Myron found a note in the mail that morning signed Maurice Millard saying that the writer would be in Warne that noon and asking Myron to meet him at the hotel at two o'clock, the latter was able to promise himself an enjoyable afternoon. Unfortunately, he had a recitation at two, but he left a note for Millard at the hotel in the forenoon postponing the meeting until ",
    "quoteTime": "a quarter to three",
    "quoteLast": ". He recalled Millard very pleasantly and was glad he was to meet him again. He liked that name, too, Maurice Millard: it had a swing to it, he thought, even if it did sound rather like the name of a moving-picture artist! He wished that Millard had chosen to look him up at his room, for he would have liked to introduce him to Joe.",
    "title": "Full-Back Foster",
    "author": "Barbour, Ralph Henry, 1870-1944; Caswell, Edward C., 1879-1963 [Illustrator]",
    "gutenbergReference": "42653",
    "hash": "22dc29623479e5d3c99a05de7e6f3145fbaf9326fd96ef879fa4f2290851a7f7"
  },
  {
    "time": "02:45",
    "quoteFirst": "On the following afternoon she planned to hurry to Edward Street and back while Ephraim and Agnes were both out of the house.  But for some reason her father sat persistently after dinner, conning a sale catalogue.  At ",
    "quoteTime": "a quarter to three",
    "quoteLast": " he had not moved.  She decided to go at any risks.  She put on her hat and jacket, and opened the front door.  He heard her.",
    "title": "Anna of the Five Towns",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "35505",
    "hash": "212af3f3f73dbb502d32df9a04336608c9f0e95e5e1b3204a02f4859cb0197db"
  },
  {
    "time": "02:45",
    "quoteFirst": "$Epeira parvula.$--A common spider all over the country, with the abdomen wide in front and bluntly pointed behind, gray and brown colors and a great variety of markings. The length is ",
    "quoteTime": "quarter to three",
    "quoteLast": "-eighths of an inch, with the abdomen two-thirds as long and as wide across the front. The abdomen is as high behind as it is in front, and the pointed end is sometimes turned a little upward, as it is in _conica_.",
    "title": "The Common Spiders of the United States",
    "author": "Emerton, J. H. (James Henry), 1847-1930",
    "gutenbergReference": "42576",
    "hash": "64b79bc598cefd5f66bc13f2bf07e8d0f38136d7937d881e3c280a2a9c58cd91"
  }
]