[
  {
    "time": "02:59",
    "quoteFirst": "It was in the very early morning that something untoward occurred, at ",
    "quoteTime": "about three A.M.",
    "quoteLast": "—and of course almost everyone was asleep. They had watched their screens for a while: the Captain in the cozy bridge house, standing alone, pipe glowing, his strong eyes sweeping the black water ahead—then they had switched off their sets. There were a few people though who were still up and who had their sets on; and, of these few, there were perhaps three who happened to be watching the screen at a certain moment—when in the corner of the bridge house, near the door, there was a shadow, an odd movement ...",
    "title": "The Magic Christian",
    "author": "Southern, Terry, 1924-1995",
    "gutenbergReference": "69110",
    "hash": "d376d36dc478ab3fa81c0b0b62bb602cac99a08dc91d1afe42ac46c86db4626c"
  },
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": ", when he had arrived at that stage of sleeplessness when the idea of ever having slept seems ridiculous, and had turned over in his mind a thousand schemes for recovering his lost apprentice and had rejected them all as useless, he thought he heard a sound on deck.",
    "title": "Frank Brown, Sea Apprentice",
    "author": "Bullen, Frank Thomas, 1857-1915; Twidle, Arthur, 1865-1936 [Illustrator]",
    "gutenbergReference": "61682",
    "hash": "c17cb7798dbf8a83ce74541669d32b28f25649caea5b41faf5dafc39574ed09e"
  },
  {
    "time": "02:59",
    "quoteFirst": "Towards ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " we were taken out of the cell and ranged along a seat by the wall of a large room; at the other end was a desk with a policeman sitting at it. We went up in turn to give our names, ages, etc.",
    "title": "Prisons & Prisoners: Some Personal Experiences",
    "author": "Lytton, Constance, Lady, 1869-1923",
    "gutenbergReference": "52944",
    "hash": "176c1b244a3416abf782825b14e79102ba5ea054421d62b2bbd5fbd4f6cd1744"
  },
  {
    "time": "02:59",
    "quoteFirst": "“I am acquainted with a clergyman, sixty-five years of age, whose mother died insane. He informs me that for ten years past he has been obliged, in order to procure sleep, to take ten grains on retiring, and ten grains more ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " His health is otherwise good, and he is possessed of more than common intellectual power. He, however, though never in the habit of using alcoholic drinks, has the red eyes and rather ‘groggy’ appearance of a person who drinks too much.",
    "title": "Drugs that enslave",
    "author": "Kane, H. H. (Harry Hubbell), 1854-1906",
    "gutenbergReference": "70723",
    "hash": "c46e5bebecbe2bed89fa1bab4503fba6147d32119d722afa880fd1d3d8509f6f"
  },
  {
    "time": "02:59",
    "quoteFirst": "“I cannot say that the study and performance of music had a similar effect in my case, no appreciable change being noted in the hirsute adornment of my dome of thought, though my wife’s mother did refer to my musical efforts as hair-raising—but there were other compensations. As a result of my daily practicing on the violin—or rather nightly, my hours being from about ",
    "quoteTime": "one to three A. M.",
    "quoteLast": " as a rule—the price of real estate in the neighborhood dropped twenty-five per cent, and I was able to buy in some very desirable properties I had long had my eye on—for a song. (No pun intended.",
    "title": "Light interviews with shades",
    "author": "Jones, Robert Webster, 1874-1947",
    "gutenbergReference": "75226",
    "hash": "35e3e4dd9fbcf46d592cd35fb3e3ffa827f52351fa08ada120de7c639118a5cc"
  },
  {
    "time": "02:59",
    "quoteFirst": "\"'On Tuesday night, 5th March 1912, I woke up at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " with a start. I saw Miss Emma Steele standing at the door of my bedroom. I had closed the door, but she appeared to have opened it.",
    "title": "Telepathy, Genuine and Fraudulent",
    "author": "Baggally, W. W. (William Wortley), 1848?-1928",
    "gutenbergReference": "29151",
    "hash": "561607c49bae18114483fd7fb33ee4c99fc93f8976f90affb7f854f3bf8d7214"
  },
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About three A.M.",
    "quoteLast": ", Tuesday, 27th, by a sudden motion of the ice, we succeeded in getting the Hecla out of her confined situation, and ran her up astern of the Griper. The clear water had made so much to the westward, that a narrow neck of ice was all that was now interposed between the ships and a large open space in that quarter.",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 1",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "13512",
    "hash": "8542ae27620a6fe1319ee8da2045461b79f93ec3df1af7c355c3844985a3f472"
  },
  {
    "time": "02:59",
    "quoteFirst": "We must not tempt malaria by walking too late in dewy grass, when the moon is up, and all nature looks bright and beautiful, and only the nightingale sings or the willow-wren warbles amongst the osiers. We may stay out too late, by way of getting cool, until we get quite hot, and feverish with a cough that won’t let us sleep; and as blackbirds and thrushes call upon us with dulcet notes ",
    "quoteTime": "about three o’clock A.M.",
    "quoteLast": ", we cannot answer the polite and musical invitation, if our throats suffer from the evening fog.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, fifth series, no. 135, vol. III, July 31, 1886",
    "author": "Various",
    "gutenbergReference": "72929",
    "hash": "3c8eb45ad3727a10108d7a7962d66c70036ef407d153e8286dd367a77a5236d5"
  },
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " we were going along a rough track beside the river bed when suddenly my bad knee gave way and I took a complete toss, rifle and pack going all over the place. There was nothing for it but to go on, so tying up the knee with a puttee, I hobbled on--the others nobly helping me by carrying my rifle.",
    "title": "A Kut Prisoner",
    "author": "Bishop, Harry Coghill Watson",
    "gutenbergReference": "34069",
    "hash": "4f06a16cf0fed8e59d662d8aca9ed40867e1ae9d7cbf9e0e0370a390956331af"
  },
  {
    "time": "02:59",
    "quoteFirst": "Why had Thrasymedes the shield of his father? At ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " before dawn the shield of Nestor was lying beside him in his own bedroom (Book X. 76), and at the same moment his son Thrasymedes _was_ on outpost duty, and had his own shield with him (Book IX. 81).",
    "title": "Homer and His Age",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "7972",
    "hash": "85a30ad299582b94771c4b9afbbfb9705f8ce6dc589c3275836f6a499b563e86"
  },
  {
    "time": "02:59",
    "quoteFirst": "They reached the Gull lightship, and heard there that the vessel ashore lay E.N.E. from them. They steered in that direction, gazing into the darkness and listening for sounds or shouts or guns, and at last, ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", found the vessel, her flares having gone out.  In spite of the efforts of those on board, she was sidling more and more on to the Sands, and settling further into them.",
    "title": "Heroes of the Goodwin Sands",
    "author": "Treanor, Thomas Stanley",
    "gutenbergReference": "24685",
    "hash": "3da499b953b7521f8a796da7cccebfc6ef21bcfa5585bfb7aa90f5c145a8af4b"
  },
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " the ābdār, carefully muffled in some yards of English red or yellow broad cloth, would be seen emerging from his hut; and if the formation of ice was sufficiently thick, his tom-tom was heard, and the shivering coolies would collect, wrapped up in black bazār blankets, and shaking with cold.",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74042",
    "hash": "3d36223dde1ac9b51b97da0e15e7f4337a9d8fa1ffdd9bcb1881f767e26085ce"
  },
  {
    "time": "02:59",
    "quoteFirst": "Commander-in-Chief and ourselves.' At ",
    "quoteTime": "about three that night",
    "quoteLast": " I heard my advanced sentries firing. I rode off to see what was the matter, and they told me that a party of enemy's cavalry had approached their post. When day broke, in galloped Hodson.",
    "title": "Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.",
    "author": "Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]",
    "gutenbergReference": "39448",
    "hash": "f9ade0f480b93ef5f31758044e4ab74d33e38ae57e8500b5bd88da0705df16bf"
  },
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": ", the moon rising, Hunt, happening to awake, observed a savage brandishing a kris and performing his war-dance on the bit of deck forward in an ecstasy of delight, thinking, in all probability, of the ease in which he had got possession of a fine trading-boat, and calculating the value of white slaves he would have to dispose of; little dreaming of the hornets’ nest into which he had fallen.",
    "title": "A sailor's life under four sovereigns, Volume 1 (of 3)",
    "author": "Keppel, Henry, Sir, 1809-1904",
    "gutenbergReference": "76808",
    "hash": "ca5fabc5c0c00e1145fe698ef7281b8fcc823841cefef2bde4017af57f1a9a80"
  },
  {
    "time": "02:59",
    "quoteFirst": "\"_Sunday, the 7th._--Got up ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", literally buried in snow. Our blankets being wet, we waited in our encampment drying them till eight o'clock, when we started with only half loads, with which we intended to proceed to the first lake, and then return for the remainder; but to our great satisfaction we soon discovered that the tempest which had incommoded us so much last night had cleared the ice of snow; we therefore returned for the property we had left; then proceeding at a fine rate, having beautiful weather, we soon reached the lake; when my guides, discovering a herd of deer on an adjacent",
    "title": "Notes of a Twenty-Five Years' Service in the Hudson's Bay Territory. Volume II.",
    "author": "McLean, John, 1799-1890",
    "gutenbergReference": "16864",
    "hash": "9ae45dce5c3e6b6f233dc94f71a82991533fa5266ee67dbd8711b96d20abbab8"
  },
  {
    "time": "02:59",
    "quoteFirst": "The storm shows no sign of abatement and its character is as unpleasant as ever. The promise of last night died away ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when the temperature and wind rose again, and things reverted to the old conditions. I can find no sign of an end, and all of us agree that it is utterly impossible to move.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "hash": "b662bae67e96ca8ce13af191cd73206461c10c5d38b2726072a1891a21cce263"
  },
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": ", with a light head but a heavy foot, our good Tarasconian was returning from seeing his friend the captain off when, in passing the mosque, the remembrance of his muezzin and his practical jokes made him laugh, and instantly a capital idea of revenge flitted through his brain.",
    "title": "Tartarin of Tarascon",
    "author": "Daudet, Alphonse, 1840-1897",
    "gutenbergReference": "1862",
    "hash": "34b85158a0b29ef2a69aff09c130671012d81c5fa2d9cee42a56ecb90310b2cc"
  },
  {
    "time": "02:59",
    "quoteFirst": "I landed ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", but saw no one until daybreak, when, seeing some huts, I went to them and got assistance to get the boat onto the beach. I had previously, by making five trips to the boat, succeeded in bringing ashore the long tin case first mentioned, the chronometer, opera glasses, barometer, one ship's compass, boat's binnacle compass, and had also assisted Muir to the shore.",
    "title": "The Last Cruise of the Saginaw",
    "author": "Read, George H. (George Henry), 1843-1924",
    "gutenbergReference": "32170",
    "hash": "3851d8af688669c820b0b98672a72018f6c45d052dd232ceb454a76fc5712f23"
  },
  {
    "time": "02:59",
    "quoteFirst": "Early next morning (",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ") I was awakened by the noise of a terrific cannonading. Together with the officer I crawled out on to the top of our embankment and viewed the scene.",
    "title": "How I Filmed the War\r\nA Record of the Extraordinary Experiences of the Man Who Filmed the Great Somme Battles, etc.",
    "author": "Malins, Geoffrey H.; Warren, Low, -1941 [Editor]",
    "gutenbergReference": "30285",
    "hash": "75bb1f8c9dc016807f494a8c24cfe5c45a48a14f449ed3355a23895d1ea74e87"
  },
  {
    "time": "02:59",
    "quoteFirst": "Hence, if the directions of flight of meteorites were uniformly distributed in space, the number of shooting stars hourly visible at one place, a number which would be constant if the earth were at rest, would gradually vary during the night, reaching a maximum ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "",
    "title": "An Introduction to the Study of Meteorites\nWith a List of the Meteorites Represented in the Collection",
    "author": "British Museum (Natural History). Department of Mineralogy; Fletcher, L. (Lazarus), 1854-1921",
    "gutenbergReference": "47147",
    "hash": "0bc74619ba5e0e3ee7dd17c7de2bfa5387b54916350a741832a6dfebd5af7c45"
  }
]