[
  {
    "time": "02:50",
    "quoteFirst": "Take _Lazarus_, for instance, a hard luck story, portraying something of Negro sympathy, burial custom, general reaction. Here is a character more to be pitied than censured, according to his companions. Lis",
    "quoteTime": "ten to three",
    "quoteLast": " pick-and-shovel men, tracing “po’ Lazarus” from the work camp where he, poor foolish fellow, robbed the commissary camp and then took to his heels. Thence between the mountains where the high sheriff shot him down, back to the camp and burying ground, with mother, wife, brothers, sisters, comrades weeping, attending the funeral, where they “put po’ Lazarus away at half pas’ nine.",
    "title": "Negro workaday songs",
    "author": "Odum, Howard Washington, 1884-1954; Johnson, Guy Benton, 1901-1991",
    "gutenbergReference": "69378",
    "hash": "d3fdedeb63e948a9e3653e7c51e620316473de6611231413bdab1ff7ad21c0f7"
  },
  {
    "time": "02:50",
    "quoteFirst": "\"This is foolishness,\" said the owner of the schooner, after a painful pause. \"If you try to fight you'll only get into worse trouble. We are, all told, ",
    "quoteTime": "ten to three",
    "quoteLast": ", and the best thing you can do is to throw down those arms and submit.\"",
    "title": "The Rover Boys on the Great Lakes; Or, The Secret of the Island Cave",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "6451",
    "hash": "7fe3adbce7503306f66efcaf4075a0636b8699aedf45bd822ea10a2f4329a7d3"
  },
  {
    "time": "02:50",
    "quoteFirst": "\"Repose,\" said Jonah, \"is one thing, gluttonish sloth another. And even if you have once again overestimated the capacity of your stomach, why advertise your intemperance in a public place?\" He lifted his hand from my shoulder to look at his watch. \"It's now ",
    "quoteTime": "ten minutes to three",
    "quoteLast": ". Do you think you can stagger, or must you be carried, to the car?\"",
    "title": "Berry and Co.",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "17469",
    "hash": "293b547042bf6590b784a6c57b2cca301436350870c72cbd644ce06942926303"
  },
  {
    "time": "02:50",
    "quoteFirst": "I even left my waffles for a moment to peep in the door. Dee, who was helping with the waiting, spied me and gave the assembled company the tip, and before I could get away they grabbed me and pulled me into the room where I had to lis",
    "quoteTime": "ten to three",
    "quoteLast": " rousing cheers for the cook. A batch of waffles burnt up in consequence, although I ran down the covered way like Cinderella when the clock struck twelve. A warning smell of something burning gave me to understand my time was up.",
    "title": "A House Party with the Tucker Twins",
    "author": "Speed, Nell, 1878-1913; Scott, A. O. (Arthur Orange), 1882?-1946 [Illustrator]",
    "gutenbergReference": "36671",
    "hash": "759bf6715aa7e4382ef29e73232de9842d1f3b0beb6fb4acb5491b4ef7776683"
  },
  {
    "time": "02:50",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes to three",
    "quoteLast": " Jenny Novelli, a nurse, was on her way down Pearl Street to call on her friend Mrs. Knipps, who lived on Colbert Avenue, a dead-end dirt road just beyond Rice & Hutchins on the left.",
    "title": "Tragedy in Dedham",
    "author": "Russell, Francis, 1910-1989",
    "gutenbergReference": "70970",
    "hash": "73dae9ee0bc637bfa7672b87dd7e7f21cdad2b9dc5298204f49ffca112dd7406"
  },
  {
    "time": "02:50",
    "quoteFirst": "During this the clamor of the audience was indescribable, made up, for the most part, of the difficulties of constantly shifting odds and betting. The odds changed practically with every passage of the ball: opening at, say, five to three against the favorites, as they drew steadily ahead in a game of twenty-five points it jumped to eight to four, ",
    "quoteTime": "ten to three",
    "quoteLast": ", anything that could be placed. On the floor a small company of bookmakers, distinguished by their scarlet caps, shouted in every direction, and betting paper was thrown adroitly through the air in hollow rubber balls. Those who had backed at favorable odds the team now far ahead were yelling jubilantly, and others were trying, at the expense of their lungs, to cover by hedging their probable losses.",
    "title": "San Cristóbal de la Habana",
    "author": "Hergesheimer, Joseph, 1880-1954",
    "gutenbergReference": "38445",
    "hash": "72627d98d6db527c1c5d1af78f9ffe301d0931bd6b9f1ffd20046ead619bc30b"
  },
  {
    "time": "02:50",
    "quoteFirst": "Everything was wonderfully simplified. If only he could get across, once reach New York! Meanwhile, he looked at his watch again and discovered that it wanted but ",
    "quoteTime": "ten minutes to three",
    "quoteLast": ". He made his way back down to his stateroom, which was already filled with his luggage. He shook out an ulster from a bundle of wraps, and selected a tweed cap.",
    "title": "The Cinema Murder",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946",
    "gutenbergReference": "10371",
    "hash": "cab362a7627a93bf016ab84f85753ffbe316ba835a06764fda3b8a4da4b3d74e"
  },
  {
    "time": "02:50",
    "quoteFirst": "Dauphin, and I'll wager that at ",
    "quoteTime": "ten minutes to three",
    "quoteLast": ", or three o'clock, you'll reach the wreck without wetting your feet, and have from an hour and three-quarters to two hours aboard of her; but not more, or you'll be caught.  The faster the sea goes out the faster it comes back.",
    "title": "Masterpieces of Adventure—Stories of the Sea and Sky",
    "author": "Braddy, Nella, 1894-1973 [Editor]",
    "gutenbergReference": "62888",
    "hash": "0d386111d67054fd65c0fef44917f4fc8f1b8f5e132b7fb7b753c9c4a208cf5e"
  },
  {
    "time": "02:50",
    "quoteFirst": "Those made by the dealers are generally formed with slate floors and backs, and zinc columns and mountings; the smallest and most simple, about fifteen inches long by ten inches broad, costing from a guinea to twenty-five shillings, and those of the proportion of two feet by one foot six costing from two pounds ",
    "quoteTime": "ten to three",
    "quoteLast": " pounds. A small syphon will be useful, in order to remove a portion of the water, if required, without disturbance; and also a syringe, in order to aerate the water when necessary, if a second reservoir of fresh-water, in a suitable position, should not be convenient.",
    "title": "Ocean Gardens. The History of the Marine Aquarium\nand the best methods now adopted for its establishment and preservation.",
    "author": "Humphreys, Henry Noel, 1810-1879",
    "gutenbergReference": "53409",
    "hash": "28650e221417b97f4d34efe4be37e96750d7495b300a7f5d18d9f00ab2586dc7"
  },
  {
    "time": "02:50",
    "quoteFirst": "Incipient Napoleons of finance, greedy little lambs, comet riders, haberdashers’ clerks, preachers, husbands of actresses, dentists, small business men, delicatessen shop-keepers, jockeys, authors, commuters, winesellers, planters, prizefighters, crows and jackals clamored together at the Wall Street tickers. From ",
    "quoteTime": "ten to three",
    "quoteLast": " they watched steel shares go up and down, betting on them, trying to out-guess the steel men who ordered their fluctuations. In the evening all this motley appeared at the Waldorf Hotel, sitting in rows along Peacock Alley, walking to and fro as if at ease, peering in at the dining-room doors to glimpse the lords and barons of steel at their food and drink.",
    "title": "The Cinder Buggy: A Fable in Iron and Steel",
    "author": "Garrett, Garet, 1878-1954",
    "gutenbergReference": "60593",
    "hash": "2254599852ac448ca45d41bba8810343e3dd4c8df46d2d9f2496df24ed132982"
  }
]