[
  {
    "time": "02:59",
    "quoteFirst": "The sugar of lead is a valuable astringent, because unirritating and sedative to the mucous membrane. With opium in pill form, in doses of ",
    "quoteTime": "one to three",
    "quoteLast": " grains, it checks diarrhoea if the inflammation has not lasted long and is not extensive. If there are cases where the bile is passed in quantity, it is especially called for, as it is the only astringent which diminishes the flow of bile.",
    "title": "A system of practical medicine. By American authors. Vol. 2",
    "author": "Pepper, William, 1843-1898 [Editor]; Starr, Louis, 1849-1925 [Editor]",
    "gutenbergReference": "45313",
    "hash": "963fc5c1be7bb39697fce1b7a91d799d866cf1473f3647c25c5ba9b38440a439"
  },
  {
    "time": "02:59",
    "quoteFirst": "Mr Wilkes says, \"In comparison with the United States, I would say, that the labour necessary in this territory to acquire wealth or subsistence is in the proportion of ",
    "quoteTime": "one to three",
    "quoteLast": "; or in other words, a man must work throughout the year three times as much in the United States to gain the like competency.  The care of stock, which requires so much time with us, requires no attention there, and on the increase only, a man might find support.",
    "title": "Handbook to the new Gold-fields",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "23389",
    "hash": "0f485ae1ef323e6dc90138bc904233b1524d9d552a740f206a0837c3516d33dc"
  },
  {
    "time": "02:59",
    "quoteFirst": "The \"Darling pea\" SWAINSONA PROCUMBENS. Glabrous; or the young shoots and foliage slightly silky; or sometimes pubescent, or hirsute, with procumbent ascending, or erect stems of ",
    "quoteTime": "one to three",
    "quoteLast": " feet. Leaflets varying from oblong or almost linear, and one-quarter inch to half-inch long, to lanceolate, or linear-acute, and above one inch long. Flowers: large, fragrant, violet, or blue; pod sessile, above one inch long.",
    "title": "The History of Australian Exploration from 1788 to 1888",
    "author": "Favenc, Ernest, 1846-1908",
    "gutenbergReference": "7163",
    "hash": "cab6314a40b1ed0ca51449e2173129c7002f2a4039dc454a13737532afb6108b"
  },
  {
    "time": "02:59",
    "quoteFirst": "The second group of teeth to appear is the four upper central teeth which are all through by the time the baby is twelve months old, and are often through at ten months. Then there is a pause of from ",
    "quoteTime": "one to three",
    "quoteLast": " months before the next teeth appear--the four anterior molars. As these four anterior molars come in, the two lateral incisors appear on the lower jaw, which now gives us, by the time the baby is fourteen or fifteen months old, four central teeth upper, four central teeth lower, and the four anterior molars, which make twelve teeth.",
    "title": "The Mother and Her Child",
    "author": "Sadler, William S. (William Samuel), 1875-1969; Sadler, Lena K. (Lena Kellogg), 1875-",
    "gutenbergReference": "20817",
    "hash": "eeef469d323090174e0a2934e2d4a3a6b0a289d3fe7c56ebe5de11fa93e7b829"
  },
  {
    "time": "02:59",
    "quoteFirst": "_Symptoms._--Lameness, lasting from ",
    "quoteTime": "one to three",
    "quoteLast": " or four days, nearly always precedes the development of the strictly local evidences of quittor. The next sign is the appearance of a small, tense, hot, and painful tumor in the skin of the coronary region.",
    "title": "Special Report on Diseases of the Horse",
    "author": "United States. Bureau of Animal Industry; Harbaugh, W. H. (William Heyser), 1856-1897; Huidekoper, Rush Shippen, 1854-1901; Michener, Charles B., 1838-; Pearson, Leonard, 1868-1909",
    "gutenbergReference": "23403",
    "hash": "5a440f9d04c907e4ab0db0d42ce99e6e8e10887e3921a0b6759a488109651f00"
  },
  {
    "time": "02:59",
    "quoteFirst": "The result is, that in _pisum sativum_ (green pea), in _bryonia alba_ (wild bryony) and in _cucumis sativus_ (cucumber) the stems of those leaves which bear the tendrils, describe a very slow circular movement in the air, the time in which they complete an ellipsis varying from ",
    "quoteTime": "one to three",
    "quoteLast": " hours according to temperature. By this movement they seek at random for solid bodies round which, when found, they twine their tendrils; these then support the plant, it being unable to stand by itself without help. That is, they do the same thing as the eyeless caterpillar, which when seeking a leaf describes circles in the air with the upper part of its body.",
    "title": "On the Fourfold Root of the Principle of Sufficient Reason, and On the Will in Nature: Two Essays (revised edition)",
    "author": "Schopenhauer, Arthur, 1788-1860; Hillebrand, Karl, Mme. [Translator]",
    "gutenbergReference": "50966",
    "hash": "e8a19c8b6debde221c1af37109cc44bff3f8c2c2d057a1eb572b5759c752e858"
  },
  {
    "time": "02:59",
    "quoteFirst": "{ To\"ran (?), ||To\"ra*na (?) }, n. [Skr. traa an arch, a gate.] (Indian Arch.) A gateway, commonly of wood, but sometimes of stone, consisting of two upright pillars carrying ",
    "quoteTime": "one to three",
    "quoteLast": " transverse lintels. It is often minutely carved with symbolic sculpture, and serves as a monumental approach to a Buddhist temple.",
    "title": "The Gutenberg Webster's Unabridged Dictionary: Section X, Y, and Z",
    "author": "Project Gutenberg; Webster, Noah, 1758-1843",
    "gutenbergReference": "670",
    "hash": "18a768a74f4cf9424d116b223195e45ffac783cca516aec6ba510a31c8c861d8"
  },
  {
    "time": "02:59",
    "quoteFirst": "Fruit comes in season about with Concord, somewhat subject to rot, keeps fairly well. Clusters attractive, somewhat resembling Black Hamburg, very large to medium, of average length, broad to medium, slightly tapering to nearly cylindrical below the single shoulder, ",
    "quoteTime": "one to three",
    "quoteLast": " clusters per shoot, medium to rather compact; peduncle short and thick; pedicel inclined to shortness, thickish, much enlarged at point of attachment to the fruit; brush of average length, pale green. Berries unusually large but somewhat variable, roundish, black, glossy, covered with more or less blue bloom, not persistent, firm.",
    "title": "The grapes of New York",
    "author": "Hedrick, U. P., 1870-1951; Booth, N. O. (Nathaniel Ogden), 1869-1919 [Contributor]; Dorsey, Maxwell Jay, 1880-1966 [Contributor]; Taylor, O. M. (Orrin Morehouse), 1865-1932 [Contributor]; Wellington, R. (Richard), 1884-1975 [Contributor]",
    "gutenbergReference": "45978",
    "hash": "d885789e56eec1d80cc39a1347c16de405c703656b9e66714317ffa70d300aa6"
  },
  {
    "time": "02:59",
    "quoteFirst": "“When I visited her on Saturday she said: ‘",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " last Tuesday I wished you in your own home; I slept in the spare room that night for a change, and could not sleep; I felt you and my mother were downstairs, and distinctly saw you both come into the room. You went straight to the window, parted the curtains with your hands, and looked out, then turned your head and looked surprised to see me in the bed and walked out of the room.",
    "title": "Cosmic symbolism",
    "author": "Sepharial, 1864-1929",
    "gutenbergReference": "70749",
    "hash": "525e7ae29f88a222092227fc342fa016627553aea81619f33c89633d7cacd310"
  },
  {
    "time": "02:59",
    "quoteFirst": "It has one feature moreover, that renders it unique among rectal appliances, namely that you may take a number of rapid injections without changing your seat. You may inject a small quantity of water (from eight to twelve ounces), and expel it immediately; then you may follow with a larger amount (from ",
    "quoteTime": "one to three",
    "quoteLast": " pints), and expel that also, then in the same manner flush the colon. A complete internal bath may be effected in the same way by using three, four or more quarts of water.",
    "title": "Intestinal irrigation",
    "author": "Jamison, Alcinous B. (Alcinous Burton), 1851-1938",
    "gutenbergReference": "53836",
    "hash": "1e19c55ab7e354a730870549a9c1fa63bafc345606d97e177610a88247e1c8dd"
  }
]