[
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " \"B\" Company began to thread its way down Buterne Avenue towards the town. They were caught by a heavy bombardment in the Houplines road, and had to take temporary shelter in odd cellars.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "8c9e3f9362875dae3a7a1c93e704a49700bd284fd887455a12be68241e30503d"
  },
  {
    "time": "02:59",
    "quoteFirst": "\"",
    "quoteTime": "About three a. m.",
    "quoteLast": " the French advanced on the Malakoff tower in three columns, and ten minutes after this our signal was given.  The Russians then opened with a fire of grape that was terrific.\"  And again: \"They mowed down our men in dozens, and the trenches, being confined, were crowded with men who foolishly kept in them instead of rushing over the parapet, and, by coming forward in a mass, trusting to some of them at least being able to pass through untouched to the Redan, where, of course, once they arrived, the artillery could not reach them, and every yard nearer would have diminished the effect of the grape by",
    "title": "Boys' Book of Famous Soldiers",
    "author": "McSpadden, J. Walker (Joseph Walker), 1874-1960",
    "gutenbergReference": "19910",
    "hash": "d8da1db53cd8468aa1c00b0f4dd4798477a54949a32e17d33ad96b808ac3b687"
  },
  {
    "time": "02:59",
    "quoteFirst": "Several instances occurred of women and children being saved from drowning, and in two cases the men were rewarded with the bronze medal of the Royal Humane Society. The action of a young Hindu constable, who had been only three months in the force, deserves more detailed description. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " one morning in August, 1912, a Punjab Muhammadan murdered his comrade in a room in Bapty road. The murder was not discovered till some time afterwards. At 4 a.m. the constable on duty at the junction of Falkland and Foras roads saw a man hurrying in a suspicious manner through the shadows towards Gilder street.",
    "title": "The Bombay City Police: A Historical Sketch, 1672-1916",
    "author": "Edwardes, S. M. (Stephen Meredyth), 1873-1927",
    "gutenbergReference": "62798",
    "hash": "8cccc6799551d64effde333dcf503c1b80fac1be8f03b747dc1fa8d43766ace6"
  },
  {
    "time": "02:59",
    "quoteFirst": "Mona. The boat sails ",
    "quoteTime": "about three A.M.",
    "quoteLast": "; I don't even know her name: we'll be on her by midnight. Poor Miss O'Neill is flabbergasted--and so I'm afraid will you be, and Phil and Jimmy.",
    "title": "The Book of Susan: A Novel",
    "author": "Dodd, Lee Wilson, 1879-1933",
    "gutenbergReference": "33400",
    "hash": "25525f23739ca135c0614968bb5e969450fa19791170c1bf4f70e65f227d0723"
  },
  {
    "time": "02:59",
    "quoteFirst": "My skin became moist and more healthy, and my spirits instead of being depressed became equable and cheerful. No visions haunted my sleep. I could not sleep, however, more than two or three hours at a time, and from ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "  until 8--when I took my opium--I was restless and troubled with a gnawing, twitching sensation in the stomach.  From seventeen grains downward my torment (for by that word alone can I characterize the pangs I endured) commenced.",
    "title": "The Opium Habit",
    "author": "Day, Horace B., 1819-1870",
    "gutenbergReference": "7293",
    "hash": "6ed76536c6f860a58bf5a30427131a57b822cfebdaef6f386c0d4333b43e37d5"
  },
  {
    "time": "02:59",
    "quoteFirst": "Colonel Hamblin, who was in charge of Newton's skirmish line, left a few of his men to open an energetic fire in front, while he assembled the others and made a charge which took the bridge and secured the right of way.  The command reached Fredericksburg ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "  As the atmosphere was very hazy, Newton found himself almost on the enemy before he knew it; near enough in fact to overhear their conversation. He fell back quickly to the town and occupied the streets which were not swept by the fire from the works above.",
    "title": "Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "20762",
    "hash": "73b6d1a8015d213a4f9f230321893bab0939539bbe7851f38b1e9ca176eaa931"
  },
  {
    "time": "02:59",
    "quoteFirst": "Probably Wilkins really took your warning words to heart, for he scribbled a brief letter on an envelope, and mailed the whole, probably by the chute in the building. The postmark shows that the letter was collected ",
    "quoteTime": "about three A.M.",
    "quoteLast": " that same morning. It went to Denver to the brother, whose name is Thomas. Thomas dropped everything and started east.",
    "title": "Out of Russia",
    "author": "Marriott, Crittenden, 1867-1932; McKernan, Frank, 1861-1934 [Illustrator]",
    "gutenbergReference": "71328",
    "hash": "9390e8de7ccd8610d59a5665d13b569c9b2a99def3d9bab9f94060a9688a19df"
  },
  {
    "time": "02:59",
    "quoteFirst": "It was ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": " The night was dark and slightly rainy, and the launch was close to us when we hailed and the alarm was given--so close that the gun could not be depressed enough to reach her; so the crew were sent in the shield with muskets, and kept up a heavy fire on the launch as she slowly forced her way over the chain of logs and ranged by us within a few feet.",
    "title": "Three Wisconsin Cushings\r\nA sketch of the lives of Howard B., Alonzo H. and William B. Cushing, children of a pioneer family of Waukesha County",
    "author": "Haight, Theron Wilber",
    "gutenbergReference": "50549",
    "hash": "d109caaa7a9bd825debd875c158cddb2936bc5b3e4d1dec31ff58f253653b4b9"
  },
  {
    "time": "02:59",
    "quoteFirst": "Yet, as compared with any other place we know, the extremes are singularly moderate, and never exceed the limits conducive to full health and enjoyment. The thermometer, observed pretty frequently by night as well as by day, only twice rose during our stay to 77° F. At ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " it usually fell to 63° F., and on one occasion to 61°.",
    "title": "Journal of a tour in Marocco and the Great Atlas",
    "author": "Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]",
    "gutenbergReference": "70700",
    "hash": "89c2f27bc8f224ebe2417cc7c590abd0f584015f243248516023412f0e835829"
  },
  {
    "time": "02:59",
    "quoteFirst": "After the final performance of our Philadelphia engagement we started at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " with the whole Company for New Orleans, our special train being timed to reach that city by the following Sunday. On arriving at Louisville the gauge was broken, and the track became narrow gauge, which necessitated the slinging of every one of my grand carriages to have new trollies put under them to fit the smaller gauge.",
    "title": "The Mapleson Memoirs, 1848-1888, vol II",
    "author": "Mapleson, James Henry, 1830-1901",
    "gutenbergReference": "36144",
    "hash": "e6882741e4742a7e684b990d08fbc917ccafa654c229f4a5d73f9e700abacf2b"
  },
  {
    "time": "02:59",
    "quoteFirst": "' [The same night the \"Great Eastern\" was all but lost through one of her massive cables snapping.] 'Notwithstanding that the engines were worked at their full power, the captain was unable to work to windward, and the unfortunate vessel struck the rocks stern first in four fathoms water. Up to this period (",
    "quoteTime": "about three A.M.",
    "quoteLast": ") not the slightest alarm was evinced among the passengers, a large portion of whom were women and children. The most perfect discipline and order prevailed.",
    "title": "The Wreck of the \"Royal Charter\"\nCompiled from Authentic Sources, with Some Original Matter",
    "author": "Fowler, Frank, 1833-1863",
    "gutenbergReference": "58364",
    "hash": "3a5edfaf14d7016b28e194ff1d3388469cdb3d8c287c360cbebf47cecd5d79c9"
  },
  {
    "time": "02:59",
    "quoteFirst": "This also means a big bill from the electric light company at the end of the month. In many such ways will his corpus bewray him, leading him by plausible self-deceptions into a pitfall of sleep, whence he is aroused ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": " when the planet turns over on the other side. Only by stiff perseverance and rigid avoidance of easy chairs may the critical hour between 10:30 and 11:30 be safely passed. Tobacco, a self-brewed pot of tea, and a browsing along bookshelves (remain standing and do not sit down with your book) are helps in this time of struggle.",
    "title": "Pipefuls",
    "author": "Morley, Christopher, 1890-1957; Duncan, Walter Jack, 1881-1941 [Illustrator]",
    "gutenbergReference": "22699",
    "hash": "56223fce99904ccf9db8150d20b2a0f626ed28670c9844849146a7532ffe7a07"
  },
  {
    "time": "02:59",
    "quoteFirst": "The bombs gave us a bad moment or two. They did not kill any one, but threw up such clouds of dust that we were literally blinded; and then the main attack started at about 2 a.m. on the right and developed all along the row of trenches. A lull occurred till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": "",
    "title": "In the Line of Battle: Soldiers' Stories of the War",
    "author": "Wood, Walter, 1866-1961 [Editor]",
    "gutenbergReference": "48107",
    "hash": "bd76ff19dc917a0c5d4dd31e80426c5d130f9089ad42e49de5209f8a38df9720"
  },
  {
    "time": "02:59",
    "quoteFirst": "We got to our billets ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and the General was in my room at 5 o'clock to see me. I was very tired after my week's work, but I think it was successful.",
    "title": "Letters of Lt.-Col. George Brenton Laurie\r\n(commanding 1st Battn. Royal Irish Rifles) Dated November 4th, 1914-March 11th, 1915",
    "author": "Laurie, G. B. (George Brenton), 1867-1915; Vere-Laurie, Florence [Editor]",
    "gutenbergReference": "24862",
    "hash": "e252f2abac62ba30ed7108311df76c53d6807f5173c410616da8b9487ef00d53"
  },
  {
    "time": "02:59",
    "quoteFirst": "The time denoted by the 'first cock-crow' is very vague; see the Chapter on Cock-crowing in Brand's Pop. Antiquities. The 'second cock-crow' seems to be ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", as in Romeo and Juliet, iv. 4.",
    "title": "Chaucer's Works, Volume 5 — Notes to the Canterbury Tales",
    "author": "Chaucer, Geoffrey, 1343?-1400; Skeat, Walter W. (Walter William), 1835-1912 [Editor]",
    "gutenbergReference": "43016",
    "hash": "9107c2eab0cf1c40d7321ed57be50015aed7afa4e8581828ff048900a04cb0b6"
  },
  {
    "time": "02:59",
    "quoteFirst": "Early next morning (",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ") I was awakened by the noise of a terrific cannonading. Together with the officer I crawled out on to the top of our embankment and viewed the scene.",
    "title": "How I Filmed the War\r\nA Record of the Extraordinary Experiences of the Man Who Filmed the Great Somme Battles, etc.",
    "author": "Malins, Geoffrey H.; Warren, Low, -1941 [Editor]",
    "gutenbergReference": "30285",
    "hash": "75bb1f8c9dc016807f494a8c24cfe5c45a48a14f449ed3355a23895d1ea74e87"
  },
  {
    "time": "02:59",
    "quoteFirst": "Young Hay of Romanes rode down to call, on his crop-eared pony; young Pringle of Drumanno came up on his bony grey.  Hay remained on the hospitable field, and must be carried to bed; Pringle got somehow to his saddle ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and (as Archie stood with the lamp on the upper doorstep) lurched, uttered a senseless view-holloa, and vanished out of the small circle of illumination like a wraith.  Yet a minute or two longer the clatter of his break-neck flight was audible, then it was cut off by the intervening steepness of the hill; and again, a great while after, the renewed beating of phantom horse-hoofs, far in the valley of the Hermiston, showed that the horse at least, if not his rider, was still on the homeward way.",
    "title": "Weir of Hermiston: An Unfinished Romance",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "380",
    "hash": "af0842ef1b5762d7a698404a0af3c565a877793127267891acb0875d3960969e"
  },
  {
    "time": "02:59",
    "quoteFirst": "",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " \"B\" Company began to thread its way down Buterne Avenue towards the town. They were caught by a heavy bombardment in the Houplines road, and had to take temporary shelter in odd cellars.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "8c9e3f9362875dae3a7a1c93e704a49700bd284fd887455a12be68241e30503d"
  },
  {
    "time": "02:59",
    "quoteFirst": "Thursday night began much like the others, but it ended less happily. The whippoorwills in the glen had screamed with such unusual persistence that many could not sleep, and ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": " all the party telephones rang tremulously. Those who took down their receivers heard a fright-mad voice shriek out, \"Help, oh, my Gawd!...",
    "title": "The Dunwich horror",
    "author": "Lovecraft, H. P. (Howard Phillips), 1890-1937",
    "gutenbergReference": "50133",
    "hash": "ab6dba8ed4399bd10a6129909ee4588a88b552876a318ddd8bcdaaa4184166d5"
  },
  {
    "time": "02:59",
    "quoteFirst": "The _Victoria_, not being seen in the obscurity of night, descended about two miles above Aghades, in a field of millet. The night was calm, and began to break into dawn ",
    "quoteTime": "about three o’clock A.M.",
    "quoteLast": "; while a light wind coaxed the balloon westward, and even a little toward the south.",
    "title": "Five Weeks in a Balloon\r\nOr, Journeys and Discoveries in Africa by Three Englishmen",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3526",
    "hash": "eefe583631ace2f4dc625578502d5848d6348bdb52bacdbf9928e37329871b32"
  }
]