[
  {
    "time": "02:50",
    "quoteFirst": "Karen got up at once and, turning on the light, looked at the clock. ‘What do you think of that?’ she said. ‘",
    "quoteTime": "Ten minutes to three",
    "quoteLast": ", and I’d just got to sleep!’ I growled about the light, and she put it out, after she had thrown on a wrapper. The room was dark when she opened the door.",
    "title": "The After House",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "2358",
    "hash": "0dea30940cf75dd6d191922bd53078fb67b1aead331a2920b20e9870a81b6385"
  },
  {
    "time": "02:50",
    "quoteFirst": "Excelsior Polo Club at exactly ",
    "quoteTime": "ten minutes to three",
    "quoteLast": ". Through the elm trees George Doyle caught sight of the field, and gave a chuckle of pleasure.",
    "title": "Flash Evans, Camera News Hawk",
    "author": "Bell, Frank, 1905-2002",
    "gutenbergReference": "55694",
    "hash": "982c006e5650c0827c0e38bd8ffd85dd2ec445b564709f0bb503f488a5449522"
  },
  {
    "time": "02:50",
    "quoteFirst": "At ",
    "quoteTime": "2.50 a.m.",
    "quoteLast": " they were met by a terrific fire from the enemy's trench, now only 60 yards in front of them.",
    "title": "War's Brighter Side\r\nThe Story of The Friend Newspaper Edited by the Correspondents with Lord Roberts's Forces, March-April, 1900",
    "author": "Ralph, Julian, 1853-1903",
    "gutenbergReference": "39881",
    "hash": "0f19b27351fbba4609f4a02fad4e2151d248364818378b5908392c559ad96945"
  },
  {
    "time": "02:50",
    "quoteFirst": "He saw the picturesque roughness of a prostrate tree; he watched the shadow of the cairn stealing gradually further eastward; he noticed a little robin perching on a twig, that seemed to look at him without apprehension; he gazed at a couple of ragged, miserable goats who were feeding at a little distance, occasionally lifting up their heads to bleat at each other. Years after he could have described the position of these objects, though at the moment he was scarce conscious of them. \"",
    "quoteTime": "Ten minutes to three",
    "quoteLast": "! If she is not here in ten minutes, I will walk on to Brosedale and find out why,\" he muttered to himself, as he walked away once more toward the hill. When he turned he saw a slight figure, wrapped in a dark green plaid, standing beside the tree, in the place he had just quitted.",
    "title": "Ralph Wilton's weird",
    "author": "Alexander, Mrs., 1825-1902",
    "gutenbergReference": "41740",
    "hash": "60f2c96ea0ff829d776b5c255bb57ac7277857dfe9ec4086654c6eafb6cfcccf"
  },
  {
    "time": "02:50",
    "quoteFirst": "“Lavender comes to me for instructions. There are some things, Gertrude, that you don’t quite understand. It is now just ",
    "quoteTime": "ten minutes to three",
    "quoteLast": ".”",
    "title": "The Pride of Eve",
    "author": "Deeping, Warwick, 1877-1950",
    "gutenbergReference": "50176",
    "hash": "7d67a4cabbe20f45294202796edf8873d57c6b00e1b71dd9fa3240eb0398892c"
  },
  {
    "time": "02:50",
    "quoteFirst": "The 30th May opened with a heavy bombardment of our lines at 12.15 a.m., which was repeated half an hour later. About ",
    "quoteTime": "2.50 a.m.",
    "quoteLast": ", following further bombardment, the S.O.S. signal was received from the Queen Victoria's Rifles in Y subsector, who reported the enemy advancing.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "hash": "7d05312e3fac1e672720dde362cf3b2eb711f31196d75affdd51e9e768606404"
  },
  {
    "time": "02:50",
    "quoteFirst": "We are told that \"the weather was fine and the whole route from Buckingham Palace to Parliament House was lined with shouting, cheering people, as the magnificent procession and the brilliant young Queen passed slowly along.\" A London journal of the day gives this account of the ceremony: \"At ",
    "quoteTime": "ten minutes to three",
    "quoteLast": " precisely, Her Majesty, preceded by the heralds and attended by the great officers of state, entered the House--all the peers and peeresses, who had risen at the flourish of the trumpets, remaining standing. Her Majesty was attired in a splendid white satin robe, with the ribbon of the Order crossing her shoulder, and a magnificent tiara of diamonds on her head.",
    "title": "Ten Girls from History",
    "author": "Sweetser, Kate Dickinson, 1870-1939",
    "gutenbergReference": "32363",
    "hash": "3087e9ec0db644ea9026ee41948f803cbf8569687edf4c57b697eae89f2862df"
  },
  {
    "time": "02:50",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes to three",
    "quoteLast": " Tom was in the coffee-room in his stockings, and there was his father nursing a bright fire; and a cup of coffee and a hard biscuit on the table.",
    "title": "The World's Greatest Books — Volume 05 — Fiction",
    "author": "Mee, Arthur, 1875-1943 [Editor]; Hammerton, J. A. (John Alexander), 1871-1949 [Editor]",
    "gutenbergReference": "10993",
    "hash": "58cdeb752f78d0292c8588e22048cc7b16b075dc3c12d624baad73adad4f21e3"
  },
  {
    "time": "02:50",
    "quoteFirst": "All now went smoothly; the men arrived on the field “ripe for action;” and by a quarter to three o’clock the dense mass was all alive for the commencement of business, a straw rick in the vicinity affording ample material for forming a dry resting-place for the “Corinthians” close to the stakes. Such was the crowd, however, that great difficulty was experienced in preserving order, and hundreds were altogether shut out from a view of the sport which they had encountered so many difficulties to witness. At ",
    "quoteTime": "ten minutes to three",
    "quoteLast": " the men entered the ring; Oliver attended by Frank Redmond and Owen Swift, and Burn by Young Dutch Sam and Anthony Noon. Oliver sported a bird’s eye blue, and Burn a yellow man, which were tied to the stakes in due form.",
    "title": "Pugilistica: The History of British Boxing, Volume 2 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-1740, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "61649",
    "hash": "369a94c83d377f108741be14d591d578bfbba9a6b050c35afab856b3334a1f4e"
  },
  {
    "time": "02:50",
    "quoteFirst": "_--The Summer Time Bill passed into law to-day, in spite of the gloomy prognostications of Lord BALFOUR OF BURLEIGH. He foresaw the time when the Committee of Privileges might be called upon to pronounce a new judgment of SOLOMON on the question whether a peerage should go to a boy born at ",
    "quoteTime": "2.50 A.M.",
    "quoteLast": " on October 1st or to his twin-brother, born actually half-an-hour later, but according to statutory time half-an-hour before.",
    "title": "Punch, or the London Charivari, Volume 150, May 24, 1916",
    "author": "Various",
    "gutenbergReference": "45561",
    "hash": "a27f7121d3381ad1b7825d9e1de250bf4e8359bb971acbe42efc930ccde6a670"
  },
  {
    "time": "02:50",
    "quoteFirst": "",
    "quoteTime": "Ten minutes to three",
    "quoteLast": "!....Five minutes to three!....Nelly was impatient and anxious. Was it possible that Arsène Lupin would carry out his promise at the appointed hour, when the castle, the courtyard, and the park were filled with people, and at the very moment when the officers of the law were pursuing their investigations? And yet....",
    "title": "The Extraordinary Adventures of Arsène Lupin, Gentleman-Burglar",
    "author": "Leblanc, Maurice, 1864-1941",
    "gutenbergReference": "6133",
    "hash": "8cf73033c02f2062beb5cc36e71371044d896911561e07f6fd1ab1f4a1f60c1b"
  },
  {
    "time": "02:50",
    "quoteFirst": "“My, but they sure do have long days out here,” he said as he closed his book and jumped to his feet. “It’s ",
    "quoteTime": "ten minutes to three",
    "quoteLast": " and I’m going to start tide or no tide.”",
    "title": "The Hunniwell boys and the platinum mystery",
    "author": "Wyman, L. P. (Levi Parker), 1873-1950; Hastings, Howard L. (Howard Livingston), 1887-1955 [Illustrator]",
    "gutenbergReference": "76521",
    "hash": "072fb7ed38f07bf22772c15841cc3d436c0fb7574d8a151ac06940b343582efc"
  },
  {
    "time": "02:50",
    "quoteFirst": "“At about ",
    "quoteTime": "ten minutes to three",
    "quoteLast": " I was in my room working at the key and had just brought a cup of coffee from the kitchen, when the front door bell rang and I answered it. There was a messenger boy with a telegram and it was addressed to me. I had never before received telegrams at the house and I was surprised. On opening it I read a message reminding me that I had been convicted at Newcastle eight years before and telling me that the police were calling at three o’clock.",
    "title": "The clue of the new pin",
    "author": "Wallace, Edgar, 1875-1932",
    "gutenbergReference": "70882",
    "hash": "a457ea19e490e58263261ae8c00f422ad993e67f944b8d54eb8a211eac2ad93d"
  },
  {
    "time": "02:50",
    "quoteFirst": "It was ",
    "quoteTime": "ten minutes to three",
    "quoteLast": ". He had plenty of time to reach White Lion Court and see Martia before the office closed. But something held him back--the idea of Isaac Behrens.",
    "title": "The city in the sea",
    "author": "Stacpoole, H. De Vere (Henry De Vere), 1863-1951",
    "gutenbergReference": "75608",
    "hash": "159c37040e7a8b29c05bc244313fbd652d98330607bc8ccca87008b183b37a5a"
  },
  {
    "time": "02:50",
    "quoteFirst": "The morning was a peculiarly dark one, with clouds at 1,000 ft.; nevertheless one aeroplane managed to get off at ",
    "quoteTime": "2.50 a.m.",
    "quoteLast": " and a second at 3 a.m. These two machines flew low over the enemy’s lines with the object of drowning the noise of the approaching tanks. Later on another machine, flying down into the smoke of the artillery barrage, silenced some guns which were giving considerable trouble.",
    "title": "Tanks in the Great War, 1914-1918",
    "author": "Fuller, J. F. C. (John Frederick Charles), 1878-1966",
    "gutenbergReference": "49808",
    "hash": "847c38c23555a5de42929ded06225e5c07c322f481e05f0a868ed7ecb1735224"
  },
  {
    "time": "02:50",
    "quoteFirst": "It really was a wonderful journey from Salisbury Plain, with never a hitch of any sort or kind, or so much as a buttonstick gone astray. Someone with a pretty good head-piece must arrange these things. At ",
    "quoteTime": "ten minutes to three",
    "quoteLast": " this morning we were on the parade ground at ---- over a thousand strong. At twenty minutes to eleven we marched down the wharf here at ----, well, somewhere in France; and soon after twelve the cook-house bugle went in this camp, high up on a hill outside the town, and we had our first meal in France--less than eight hours from our huts on the Plain; not quite the Front yet, but La Belle France, all the same.",
    "title": "A \"Temporary Gentleman\" in France",
    "author": "Dawson, A. J. (Alec John), 1872-1952",
    "gutenbergReference": "50247",
    "hash": "535615ff1f3085ae4e423240d29a33a2bb26bdeec79515fc397e0878f530f144"
  },
  {
    "time": "02:50",
    "quoteFirst": "Promptly on the tick of ",
    "quoteTime": "ten minutes to three",
    "quoteLast": ", she pattered once more into the kitchen of The Chimnies. In the basket that she tugged were scouring soap and cleaning powder, a new yellow scrubbing brush, a package of saleratus, a paper of bacon, and even a can of molasses.",
    "title": "The Turned-About Girls",
    "author": "Dix, Beulah Marie, 1876-1970; Greer, Blanche, 1884- [Illustrator]",
    "gutenbergReference": "46048",
    "hash": "3e7c7678d0562aa083bb47612bf1d5cbc10efb2b156e848d03bd4197ed9e84da"
  },
  {
    "time": "02:50",
    "quoteFirst": "“Lavender comes to me for instructions. There are some things, Gertrude, that you don’t quite understand. It is now just ",
    "quoteTime": "ten minutes to three",
    "quoteLast": ".”",
    "title": "The Pride of Eve",
    "author": "Deeping, Warwick, 1877-1950",
    "gutenbergReference": "50176",
    "hash": "7d67a4cabbe20f45294202796edf8873d57c6b00e1b71dd9fa3240eb0398892c"
  },
  {
    "time": "02:50",
    "quoteFirst": "_--The Summer Time Bill passed into law to-day, in spite of the gloomy prognostications of Lord BALFOUR OF BURLEIGH. He foresaw the time when the Committee of Privileges might be called upon to pronounce a new judgment of SOLOMON on the question whether a peerage should go to a boy born at ",
    "quoteTime": "2.50 A.M.",
    "quoteLast": " on October 1st or to his twin-brother, born actually half-an-hour later, but according to statutory time half-an-hour before.",
    "title": "Punch, or the London Charivari, Volume 150, May 24, 1916",
    "author": "Various",
    "gutenbergReference": "45561",
    "hash": "a27f7121d3381ad1b7825d9e1de250bf4e8359bb971acbe42efc930ccde6a670"
  },
  {
    "time": "02:50",
    "quoteFirst": "For they were Tom's first thoughts as he tumbled out of bed at the summons of Boots, and proceeded rapidly to wash and dress himself. At ",
    "quoteTime": "ten minutes to three",
    "quoteLast": " he was down in the coffee-room in his stockings, carrying his hat-box, coat, and comforter in his hand, and there he found his father nursing a bright fire, and a cup of hot coffee and a hard biscuit[12] on the table.",
    "title": "Tom Brown at Rugby",
    "author": "Hughes, Thomas, 1822-1896; Robinson, Clara Weaver, 1845-1905 [Editor]",
    "gutenbergReference": "33777",
    "hash": "915a7c45a6e31409a87b9941acb2a15c66daec5b3da7a27f62e49e0cb547c60d"
  }
]