[
  {
    "time": "02:59",
    "quoteFirst": "Mar. 28--   do.            ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the enemy started a heavy bombardment. About 7 a.m. enemy infantry attacked and gained a footing in the forward trench and commenced to work round our left in considerable numbers.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "4c126cc0e53c6af1a3ad33735dfc34964eb5ba9bebf1f59985c30cdfa578b1d0"
  },
  {
    "time": "02:59",
    "quoteFirst": "We passed the Cape at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and bearing away gave her the trysails reduced by their bonnets, and close-reefed topsails; and I turned in to snatch a brief repose, before the trials of another day should begin.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "b4fa16a96eae806b43d8f7344bfa9165d7404bec532b8ca47953d84efecacbe2"
  },
  {
    "time": "02:59",
    "quoteFirst": "We awoke next day to find ourselves in the southern hemisphere, having crossed the line ",
    "quoteTime": "about three a.m.",
    "quoteLast": " As the morning wore on we passed abreast of the Cabo San Lorenzo, and towards evening, keeping nearer to the coast, were within a few miles of Cabo Santa Elena. This forms the north-western headland of the Gulf of Guayaquil, a wide bay that extends fully a hundred miles eastward from the coastline.",
    "title": "Notes of a naturalist in South America",
    "author": "Ball, John, 1818-1889",
    "gutenbergReference": "52513",
    "hash": "e688e80e4c5adefa298a4386889b4a953e80050b19cb02704c7535004f5001d1"
  },
  {
    "time": "02:59",
    "quoteFirst": "It must have been ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " when I was waked by my man helping Chaucer dress.",
    "title": "Punch, or the London Charivari, Volume 156, May 21, 1919",
    "author": "Various",
    "gutenbergReference": "12231",
    "hash": "faf2dda9adc8a9916d6e5fc633addf4f6957af1b7b785354bb3ed185b471a6b7"
  },
  {
    "time": "02:59",
    "quoteFirst": "This episode made a great stir at the time.  As the words complained of had been uttered ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", the police action had been remarkably prompt.  The informant must have driven straight from the supper party to the \"Third Section,\" and {100} everyone in Petrograd had a very distinct idea who the informant was.",
    "title": "The Vanished Pomps of Yesterday\nBeing Some Random Reminiscences of a British Diplomat",
    "author": "Hamilton, Frederic, Lord, 1856-1928",
    "gutenbergReference": "60901",
    "hash": "fba276dcce5f94d1331d13f89e66180c87455944e5384da3ea09abac84a52814"
  },
  {
    "time": "02:59",
    "quoteFirst": "Although constantly on the alert, no further orders were received, and after two nights there, the Battalion was relieved by the 14th Division and returned to Telegraph Hill. One night was spent there, and the following day, the 27th, it entrained at Arras for Mondicourt, from where it marched to billets at Humbercourt, arriving ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": "",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "hash": "b88a558185d85e33b5c2dbacae4be912349c0b89b6a8a3fa5d4163a9fcd97aac"
  },
  {
    "time": "02:59",
    "quoteFirst": "She actually thinks, Colonel Bouchard, that she hears them groan and moan and even shriek. Didn't you say they shrieked as well as groaned and moaned once ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "?\" she asked jocularly.",
    "title": "The Last Shot",
    "author": "Palmer, Frederick, 1873-1958",
    "gutenbergReference": "13738",
    "hash": "ae334cec5275a5194cbd7628c933cf348eb3e4d1e4f95f8b051457609a3e6780"
  },
  {
    "time": "02:59",
    "quoteFirst": "We have quite a menagerie on board—parrots, paroquets, tiger-cats, jackals, monkeys, baboons, extraordinary looking geese, two enormous tortoises, and other animals. We took on board a good many cattle for Suez, and left the Soudan for good at 9 a.m. next day, April 22nd, arriving, after a very pleasant, but warm voyage, at Suez ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " At 8 we went ashore and breakfasted at the Suez Hotel. Of course Mr. Clarke, the excellent and obliging manager of this hotel, related the usual tale of our horrible massacre, &c.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "hash": "bcd7aa470e1b36c07e4627ba5ad5b18d0acd9734af5f602f9d5114f61b34cb91"
  },
  {
    "time": "02:59",
    "quoteFirst": "At sunset I lighted the fires, and, as soon as steam was up, steered for the passage between Zante and the Morea. The wind freshening much in a contrary direction, I found myself about ten miles to the southward of Zante in the morning. ",
    "quoteTime": "About three A.M.",
    "quoteLast": " we perceived a large vessel standing towards us from the Morea, and we went to quarters for her. I thought at first she might be the _Hellas_; but on approaching she stood back to the mainland, which made me conclude that it was a stranger; the wind increasing, I could not remain head to wind, and made sail under the lee of Zante.",
    "title": "The Life of Thomas, Lord Cochrane, Tenth Earl of Dundonald, Vol. II",
    "author": "Dundonald, Thomas Barnes Cochrane, Earl of, 1814-1885; Bourne, H. R. Fox (Henry Richard Fox), 1837-1909",
    "gutenbergReference": "26067",
    "hash": "5cc9cf390820c2e18f85df93dea1329ebbc6a491788adb0da71d4187c2bf4d26"
  },
  {
    "time": "02:59",
    "quoteFirst": "\"By this time it was ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and to add to the horrors of our plight the lamp suddenly went out and left us in utter darkness. I drew Mrs. Concanen aside--after strengthening the barricade about the door--put her and the child in a corner where she would be safe if they attempted to fire through the skylight, and then sat down beside her to consider.",
    "title": "Dead Man's Rock",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "17842",
    "hash": "79bfd276155dc8957e9f2222741336d5c45c28af13e1f19299f1632e02739014"
  }
]