[
  {
    "time": "02:51",
    "quoteFirst": "This day the Knights of Nimmr fared a little better, being for the day but seven points behind their opponents, though the score for the two days stood two hundred and sixty-",
    "quoteTime": "nine to three",
    "quoteLast": " hundred and ninety-seven in favor of the Knights of the Sepulcher.",
    "title": "Tarzan, lord of the jungle",
    "author": "Burroughs, Edgar Rice, 1875-1950",
    "gutenbergReference": "72938",
    "hash": "15f06e4573acf67c634bf4b1c6ded0c26fe948b775fe04727aecc739f53554ca"
  },
  {
    "time": "02:51",
    "quoteFirst": "I have therefore made it a rule never to let my voice rise above a certain key, and by a careful observance of this rule, I have, by the blessing of God, entirely mastered my natural tongue.\"  Mr. Christmas of the Bank of England explains that the secret of his self-control under very trying circumstances was due to a rule learned from the great Pitt, never to lose his temper during banking hours from ",
    "quoteTime": "nine to three",
    "quoteLast": ".",
    "title": "Architects of Fate; Or, Steps to Success and Power",
    "author": "Marden, Orison Swett, 1848-1924",
    "gutenbergReference": "21622",
    "hash": "20618aeadef07a45c60cb5bae1858fd7ba23870de6a85aaf3d3871652d6b00a0"
  },
  {
    "time": "02:51",
    "quoteFirst": "After every bell in Charlotte Square had been rung and all interviewed, she returned from this great expedition triumphant. All had consented, so the damsels interned from ",
    "quoteTime": "nine to three",
    "quoteLast": " were given the gardens, and the grim, dull, palisaded square must have suddenly been made to blossom like the rose. Would that some follower of Elsie Inglis even now might ring the door bells and get the gates unlocked to the rising generation.",
    "title": "Dr. Elsie Inglis",
    "author": "Balfour, Frances, Lady, 1858-1931",
    "gutenbergReference": "51410",
    "hash": "4d1fb26c829f95e74964200835c35af402c5ee74259a7815b6a27739faa6b733"
  },
  {
    "time": "02:51",
    "quoteFirst": "Near Broadway, however, one may notice a small brick office, neatly built, of one story, with gable to the street, but with doors and windows closed, and the whole appearance one of security. Near the door may be seen a little sign which reads thus: 'Entrance next door: office hours from ",
    "quoteTime": "nine to three",
    "quoteLast": ".' The next door, to which we are referred, is a plain three-story brick dwelling, with no name on the door, and might be taken for the residence of some well-to-do old-fashioned family. Hence one is quite startled to find that this is the headquarters of the chief capitalist of America.",
    "title": "The Continental Monthly, Vol. 2, No. 2, August, 1862\nDevoted to Literature and National Policy",
    "author": "Various",
    "gutenbergReference": "19927",
    "hash": "0f9fd37eb7f848ad3daf5457289ca20500a0694f0de25bc08927faabccbf956e"
  },
  {
    "time": "02:51",
    "quoteFirst": "For my notion of discriminate charity is by no means, like most other people's, the giving to unable-bodied paupers. My alms-people are to be the ablest bodied I can find; the ablest minded I can make; and from ten to four every day will be on duty. Ten to four, ",
    "quoteTime": "nine to three",
    "quoteLast": ", or perhaps six to twelve;--just the time those two gilded figures sit with their tools idle on their shoulders, (being fortunately without employment,) my ungilded, but not unstately, alms-men shall stand with tools at work, mattock or flail, axe or hammer.",
    "title": "Fors Clavigera (Volume 2 of 8)\nLetters to the workmen and labourers of Great Britain",
    "author": "Ruskin, John, 1819-1900",
    "gutenbergReference": "61591",
    "hash": "7ba9f8a76cafa58922ee7d6213cae17a8dc6d8ccc129005f9b4032cafbf6ef35"
  },
  {
    "time": "02:51",
    "quoteFirst": "\"Don't I? Why, Hammond's a plunger from Plungerville, if you know what that means. From ",
    "quoteTime": "nine to three",
    "quoteLast": " he is the strictest and best business man in the city. If you spoke to him then of the True Blue Athletic Club he wouldn't know what you were talking about.",
    "title": "Revenge!",
    "author": "Barr, Robert, 1850-1912",
    "gutenbergReference": "8668",
    "hash": "e354d5c068ccce8e3ddf7231bce9adf206a076b30cc8c8a2c4914b5c0f0023c1"
  },
  {
    "time": "02:51",
    "quoteFirst": "As before remarked, the insects, for a tropical region, are of very small size and dull colours. Of beetles I collected twenty-five species (excluding a Dermestes and Corynetes imported, wherever a ship touches); of these, two belong to the Harpalidae, two to the Hydrophilidae, ",
    "quoteTime": "nine to three",
    "quoteLast": " families of the Heteromera, and the remaining twelve to as many different families.  This circumstance of insects (and I may add plants), where few in number, belonging to many different families, is, I believe, very general.  Mr.",
    "title": "The Voyage of the Beagle",
    "author": "Darwin, Charles, 1809-1882",
    "gutenbergReference": "944",
    "hash": "edb223c9572d921ac85fb8f31825ae6fea4333e7106c2f6232fe3e1ab2ff28b0"
  },
  {
    "time": "02:51",
    "quoteFirst": "After every bell in Charlotte Square had been rung and all interviewed, she returned from this great expedition triumphant. All had consented, so the damsels interned from ",
    "quoteTime": "nine to three",
    "quoteLast": " were given the gardens, and the grim, dull, palisaded square must have suddenly been made to blossom like the rose. Would that some follower of Elsie Inglis even now might ring the door bells and get the gates unlocked to the rising generation.",
    "title": "Dr. Elsie Inglis",
    "author": "Balfour, Frances, Lady, 1858-1931",
    "gutenbergReference": "51410",
    "hash": "4d1fb26c829f95e74964200835c35af402c5ee74259a7815b6a27739faa6b733"
  },
  {
    "time": "02:51",
    "quoteFirst": "In 1847, a new constitution was adopted by the state of Illinois which reduced the number of judges of the supreme court from ",
    "quoteTime": "nine to three",
    "quoteLast": ".",
    "title": "The Life of Lyman Trumbull",
    "author": "White, Horace, 1834-1916",
    "gutenbergReference": "38043",
    "hash": "4f5df70b4645ab977e70972702fb0ca79173058824bf8ffaf4afa204bc966056"
  },
  {
    "time": "02:51",
    "quoteFirst": "As before remarked, the insects, for a tropical region, are of very small size and dull colours. Of beetles I collected twenty-five species (excluding a Dermestes and Corynetes imported wherever a ship touches); of these, two belong to the Harpalidæ, two to the Hydrophilidæ, ",
    "quoteTime": "nine to three",
    "quoteLast": " families of the Heteromera, and the remaining twelve to as many different families. This circumstance of insects (and I may add plants), where few in number, belonging to many different families, is, I believe, very general. Mr.",
    "title": "Journal of Researches into the Natural History and Geology of the Countries Visited During the Voyage Round the World of H.M.S. Beagle Under the Command of Captain Fitz Roy, R.N.",
    "author": "Darwin, Charles, 1809-1882",
    "gutenbergReference": "3704",
    "hash": "709739ed27e499a1f6874ab53250e2f180eaf5bd15408cd80b4355068240cb43"
  }
]