[
  {
    "time": "02:57",
    "quoteFirst": "In respect of sagacity he rose richer than he had lain down. He had clearly perceived, ",
    "quoteTime": "about three a.m.",
    "quoteLast": ", that he was moving too much in circles which were foreign to him, and which called him \"Jimmy.\" And at five a.m., when the first workmen's car woke bumpily the echoes of the morn, he had perceived that Mrs.",
    "title": "Helen with the High Hand (2nd ed.)",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "12779",
    "hash": "9f2e6cb53974ea911ae23b67b84ab0291c6797d0ceb6a21355b8f93aa1c4761f"
  },
  {
    "time": "02:57",
    "quoteFirst": "We were now enjoying the north-east trade wind.  The latitude in which these winds are to be met with varies by several degrees, according to the season of the year.  An indication that we were entering them was shown by the barometer, which had previously been low, falling still more from 30 degrees ",
    "quoteTime": "3 minutes to 3",
    "quoteLast": "0 degrees 2 minutes, and even lower.",
    "title": "My First Voyage to Southern Seas",
    "author": "Kingston, William Henry Giles, 1814-1880; Pearse, Alfred, 1855-1933 [Illustrator]",
    "gutenbergReference": "21504",
    "hash": "3785de9573fb9df0b941e9c7b3a9f30589d87cf8ee14b5d3891421b9586ee545"
  },
  {
    "time": "02:57",
    "quoteFirst": "Reaching the men’s bivouacs, I saw them served out with a pound of meat and a large quantity of bread; they had no tea, as orders had been given that fires were not to be lighted, and from this it was clear that General Fock expected a brush with the enemy. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the battalions stood to arms, but, as it happened, there was some delay, and the chief of the staff did not turn up until 5 o’clock, when we at last made a start.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "17da94c2066ae53b6cace8345bfb342d77220f5f910e81d09e31cef73ecffe8a"
  },
  {
    "time": "02:57",
    "quoteFirst": "I was again restless when night came on, and was still awake when the moon was near setting, ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", under tent, at which time suddenly I heard the wife of Saïd begin to squall, with the sound of the trampling of feet around my tent. I conjectured immediately what was up, \"Another attack!\" I repeated mechanically to myself, and getting up, began to dress myself.",
    "title": "Narrative of a Mission to Central Africa Performed in the Years 1850-51, Volume 1\nUnder the Orders and at the Expense of Her Majesty's Government",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "17164",
    "hash": "5108c5d4c58d0ef353283f18df16e2b5d9c7ec97af1653e71fabfdb2fefdf695"
  },
  {
    "time": "02:57",
    "quoteFirst": "Fortunately, we had no time to be frightened or nervous. We removed the sleeping children to our own bed, made the most comfortable arrangement circumstances would admit of for dear F----e, and ",
    "quoteTime": "about three a.m.",
    "quoteLast": ", that is to say, in less than an hour after being called, our first Bush baby was born, a very fine little girl.",
    "title": "Letters from Muskoka",
    "author": "King, Charles Gerrard, Mrs., 1810-1885",
    "gutenbergReference": "52972",
    "hash": "0a50dc9c7e88e5a125f3af92ff48a930f5e965220e05181704ea1693960afa94"
  },
  {
    "time": "02:57",
    "quoteFirst": "The raid party returned to camp ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", played in by the Drums.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "57deba5611e1ad2ae0a0af2babf0100484471fa276dfd821fcd38d33967c833f"
  },
  {
    "time": "02:57",
    "quoteFirst": "We must not tempt malaria by walking too late in dewy grass, when the moon is up, and all nature looks bright and beautiful, and only the nightingale sings or the willow-wren warbles amongst the osiers. We may stay out too late, by way of getting cool, until we get quite hot, and feverish with a cough that won’t let us sleep; and as blackbirds and thrushes call upon us with dulcet notes ",
    "quoteTime": "about three o’clock A.M.",
    "quoteLast": ", we cannot answer the polite and musical invitation, if our throats suffer from the evening fog.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, fifth series, no. 135, vol. III, July 31, 1886",
    "author": "Various",
    "gutenbergReference": "72929",
    "hash": "af15a57834ca8da2dad51b244ffa9a7cddc2b5c04366fef0e6c67929781246dd"
  },
  {
    "time": "02:57",
    "quoteFirst": "\"The changes of temperature from winter to summer are rapid, owing to the great increase in the length of the day. In May the sun rises at ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": " and sets about 9 p. m. In June it rises about half past 1 in the morning, and sets at about half past 10, giving about twenty hours of daylight and diffuse twilight the remainder of the time.",
    "title": "Golden Alaska: A Complete Account to Date of the Yukon Valley",
    "author": "Ingersoll, Ernest, 1852-1946",
    "gutenbergReference": "41158",
    "hash": "2a8542c8beb478dda4014b8142737695517ae329aca1f3975b093c8dd871c475"
  },
  {
    "time": "02:57",
    "quoteFirst": "The enemy attacked the town ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", but, being unsuccessful, began to surround it, when the commandant passed out through the south gate and fought his way back to the position. One section, which was late in getting through the gate, jumped down from the wall, a height of 9 feet, and effected its retreat.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "430c503811bd36ff2498ed2bc31333964fc2ba9b2839ec966696bc40a1165f77"
  },
  {
    "time": "02:57",
    "quoteFirst": "In the country it's different. Take a busy day at Gayley's, for instance. It usually opens ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", when Gayley crawls out of bed in response to a cataract of woe over the telephone and goes out nine miles hither or yon to haul in some foundered brother. Gayley has a soft heart and is always going out over the country at night to reason with some erring engine; but since last April first, when he traveled six miles at two A.M. in response to a call and found a toy automobile lying bottom-side up in the road, he has become suspicious and embittered, and has raised his prices.",
    "title": "Homeburg Memories",
    "author": "Fitch, George, 1877-1915",
    "gutenbergReference": "19196",
    "hash": "5b3c1c835074f22e47223c2af53b0e8d49882dcbafe00878d47c31e06c9afadb"
  },
  {
    "time": "02:57",
    "quoteFirst": "_ Events taking place on the lake could not have had any relation to the sighting because the shore was 3000 feet away and, because of intervening houses and trees, a witness in the Fitzgerald house could not see the lake. [Incorrect conclusion from the facts. The beam of a spotlight on a boat moving one or two miles offshore (as was the Coast Guard cutter at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ") could have been seen from the house. The beam of such a light can be visible for great distances. Reflected from the clouds and spread by the drops of moisture in the air, it could easily have flashed into the window with great brilliance.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "hash": "7365fe44c55633e81dd2efb3d97929b1eff0a5b8bd9c33862e6027739d3945c5"
  },
  {
    "time": "02:57",
    "quoteFirst": "The raid party returned to camp ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", played in by the Drums.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "57deba5611e1ad2ae0a0af2babf0100484471fa276dfd821fcd38d33967c833f"
  },
  {
    "time": "02:57",
    "quoteFirst": "TUESDAY, APRIL 6th.--",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " the hurricane seemed to moderate, so we got up and dressed and set to work to pack our camels, in the middle of which operation the gale recommenced with greater force than ever, and made our work almost impossible; however, by 4 o'clock, with the assistance of some men from the transport depot the work was finished and the camels with their escort started for a nine mile march in the teeth of the gale and dust.",
    "title": "Private Journal of Henry Francis Brooke\r\nLate Brigadier-General Commanding 2nd Infantry Brigade, Kandahar Field Force, Southern Afghanistan, from April 22nd to August 16th, 1880",
    "author": "Brooke, Henry Francis, 1836-1880; Brooke, Annie, Mrs. [Editor]",
    "gutenbergReference": "46095",
    "hash": "b4cb4ce2309c602379fd79b830e59d36d62255274c3ff6ea7fbed34ccd9f61c7"
  },
  {
    "time": "02:57",
    "quoteFirst": "To keep warm that night I helped the darkey fire the engine at the ice factory, which is located near the depot, until 10 p. m., when I boarded a freight train bound for Grand River Junction, ninety-nine miles away, at which place I landed ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": "",
    "title": "From North Carolina to Southern California Without a Ticket and How I Did It\r\nGiving My Exciting Experiences as a \"Hobo\"",
    "author": "Peele, John (John R.)",
    "gutenbergReference": "45322",
    "hash": "9d2854167a13d6607405c28e860b4dab346a0c86a27d5b45b52962ac290c3e4e"
  },
  {
    "time": "02:57",
    "quoteFirst": "",
    "quoteTime": "About 3 A. M.",
    "quoteLast": " it cleared up a little. By breakfast-time the sun reäppeared, and we could see five or six miles ahead of the vessel. It was shortly after this, that as I was standing in the main rigging peering out over the smooth blue surface of the sea, a white twinkling point of light suddenly caught my eye about a couple of miles off on the port bow, which a telescope soon resolved into a solitary isle of ice, dancing and dipping in the sunlight.",
    "title": "Greatest wonders of the world, as seen and described by famous writers",
    "author": "Singleton, Esther, 1865-1930 [Editor]",
    "gutenbergReference": "73052",
    "hash": "5337dffd5fc0219a2bfba5c414c6fb0e06670e06cdb9002c322285878dde70eb"
  },
  {
    "time": "02:57",
    "quoteFirst": "It was along ",
    "quoteTime": "about three a. m.",
    "quoteLast": " that we had a breathing spell after we both had short calls. We discussed a few clipped plans for the following evening and which of the ladies we would take out.",
    "title": "The Fantasy Fan, April 1934\r\nThe Fan's Own Magazine",
    "author": "Various; Hornig, Charles D., 1916-1999 [Editor]",
    "gutenbergReference": "49511",
    "hash": "88199614743790b04a4d9bb1aac86e4aa08559ea35465c3aabbc8c71dc14d2be"
  },
  {
    "time": "02:57",
    "quoteFirst": "“_March 9th._--",
    "quoteTime": "About 3 o’clock A.M.",
    "quoteLast": " Mosby and his gang, led by Sergeant James F. Ames, formerly of Company L, of this regiment, having safely passed the pickets, entered Fairfax Court House. Without scarcely firing a shot they captured 50 fine horses and about 30 prisoners, including Brigadier-General Stoughton and Captain Barker of the Fifth New York Cavalry.",
    "title": "Prison Life in the Old Capitol and Reminiscences of the Civil War",
    "author": "Williamson, James J., 1834-1915; Williamson, B. F. [Illustrator]",
    "gutenbergReference": "66470",
    "hash": "9d067d70aa308ce027bf2c1de11d8010df5d322d8aa8a1057bdc22c4e3a2640a"
  },
  {
    "time": "02:57",
    "quoteFirst": "Lonsdale was fond of playing cards, and one summer morning, when his party broke up ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", he saw, to his astonishment, an officer of his acquaintance walking up and down between the huts, carrying a lighted candle, and humming Handel’s “Dead March.” Startled, Lonsdale said, “What are you doing here in your nightshirt?” “Don’t you know,” the man replied, “I am dead, and they’re burying me? Just listen to the band;” and he again started his mournful dirge.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "hash": "f694cdfbf6671870e5d6ada8dd3b73143af2c2f88d58e74dc4dfaffe1f5c4a45"
  },
  {
    "time": "02:57",
    "quoteFirst": "Grant was pressing Lee's right, and ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": " on March 25th, Lee attacked Grant in front of our old position next to the river and carried it with little or no loss. We went in to hold it, and after day they attacked us with a heavy force, and holding the lines on both our flanks, after two hours of hard fighting, turned our right flank and compelled our right to fall back or surrender.",
    "title": "The Southern Soldier Boy: A Thousand Shots for the Confederacy",
    "author": "Elliott, James Carson, 1845-",
    "gutenbergReference": "31453",
    "hash": "df9efac5df940a0b4a3937c37460631e6abce0463541a981d0136b675b6c41a6"
  },
  {
    "time": "02:57",
    "quoteFirst": "The following experience, told me by a Tuskegee graduate, is an example of what may be done in Pittsburgh by an industrious Negro who is ambitious to establish a home: \"I came to Pittsburgh in March, 1900,\" he said, \"on a freight train, arriving ",
    "quoteTime": "about three A. M.",
    "quoteLast": " I asked for the police station, but they wouldn't let me stay there when they found I had fifty cents in my pocket. I was turned up Wylie avenue and finally came to a colored lodging house.",
    "title": "Charities and the Commons: The Pittsburgh Survey, Part I. The People",
    "author": "Various",
    "gutenbergReference": "46029",
    "hash": "96ab77061e0a1cc31857cd9f3f1c595434c66dcbe7485ccc61a2b3f39c384d17"
  }
]