[
  {
    "time": "02:57",
    "quoteFirst": "The 50 axmen and the 300 soldiers who were to make up the advance columns were given strips of white cloth to wear across their chests to tell friend from foe. The officers in charge were given the names of Union officers known to be in the vicinity and were told to shout their assumed names if challenged. Beginning ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", Confederates professing to be deserters crossed to the Union pickets offering to surrender. Their purpose: to be near at hand to overwhelm the unsuspecting pickets when the attack began.",
    "title": "Campaign for Petersburg",
    "author": "Lykes, Richard Wayne",
    "gutenbergReference": "52760",
    "hash": "3cb4196ffc0f6e655bf2360b112e341ad80a8f4f9d5afb146d83a8fb13f7e93c"
  },
  {
    "time": "02:57",
    "quoteFirst": "The kitchens were unable to move with us, and we bivouacked in shell holes that night with no covering except waterproof sheets, and no hot dinner. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the next morning the kitchens arrived, and the men gathered round them in small groups to try and get warm. It is surprising how good a thick bacon sandwich is with a ration of rum, about 5 o'clock in the morning!",
    "title": "The 116th Battalion in France",
    "author": "Allen, E. P. S. (Evelyn Prestwood Seymour), 1885-1972",
    "gutenbergReference": "45860",
    "hash": "26d7fcdf57990956458705dadc55f80e94f6b9564eb386150d10cd2f2b001f53"
  },
  {
    "time": "02:57",
    "quoteFirst": "Though no serious trouble occurred during the first few days of the festival, there were several indications of trouble brewing, and the Commissioner therefore arranged with Brigadier-General John Swann to hold garrison troops in readiness. On the tenth night or _Katal-ki-rat_ a serious disturbance broke out in Bhendy Bazar ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", in connexion with the procession of the Rangari _moholla tabut_. Free fighting between the processionists and the mob from other _mohollas_ took place all the way from Grant road to Pydhoni, and it was due solely to the efforts of Mr.",
    "title": "The Bombay City Police: A Historical Sketch, 1672-1916",
    "author": "Edwardes, S. M. (Stephen Meredyth), 1873-1927",
    "gutenbergReference": "62798",
    "hash": "01d59ac51be0304d7b2fb5fc7f342526a9d72a67928ea3e75b5616d8ac0fca9e"
  },
  {
    "time": "02:57",
    "quoteFirst": "When I look back at that first trek, I come to the conclusion that fortune favoured us for once. I don’t think we ever made a false step, which was luck indeed. We walked hard till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and then found ourselves approaching a main road, with what appeared to be two big villages situated not more than half a mile apart. A scout went forward to investigate, but came back scared and excited.",
    "title": "My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War",
    "author": "Gilliland, Horace Gray",
    "gutenbergReference": "57602",
    "hash": "49988d2797cda77abbccccee19465f599057237a12c422c39e97560f8b65eef0"
  },
  {
    "time": "02:57",
    "quoteFirst": "An elaborate wine-list still graced each little table, but coffee made from rye bread crusts mixed with a little chicory was the only drink that a few white-faced waiters who crept about the room like shadows could apologetically offer us. We sat there till ",
    "quoteTime": "nearly 3 A. M.",
    "quoteLast": ", and Colonel S., utterly worn out, was fast asleep with his head on the little table, and there was no sign of any car, or of any Germans, so we went to lie down till morning.",
    "title": "Field Hospital and Flying Column\nBeing the Journal of an English Nursing Sister in Belgium & Russia",
    "author": "Thurstan, Violetta, 1879-1978",
    "gutenbergReference": "17587",
    "hash": "5cb82f46a89b1acbb48028dc57420df59f6ff96ef619e0361c15c765543399da"
  },
  {
    "time": "02:57",
    "quoteFirst": "\"On October 24th, 1889, Edmund Dunn, brother of Mrs. Agnes Paquet, was serving as fireman on the tug _Wolf_, a small steamer engaged in towing vessels in Chicago Harbour. At ",
    "quoteTime": "about 3 o'clock A.M.",
    "quoteLast": ", the tug fastened to a vessel, inside the piers, to tow her up the river. While adjusting the tow-line Mr. Dunn fell or was thrown overboard by the tow-line, and drowned.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "hash": "50ceee20d564f7baba08c66284bd6fc95c1d6404ac13fd31e01ccf01e48e25c5"
  },
  {
    "time": "02:57",
    "quoteFirst": "_September 23rd._--",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " the rain cleared off, and at 11 A.M. the sun came out and the clouds dispersed, and gave promise of fair weather. A smart cannonade was heard in the direction of Cawnpore; several imagined they also heard musketry, and the sound was listened to with the most intense and even painful anxiety by the garrison, who felt assured it must be their friends advancing to their assistance.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "ab7d370303dfaed092fb59d0a3cb3bf0965109edfcc1ff25c990138039b6819a"
  },
  {
    "time": "02:57",
    "quoteFirst": "Wednesday, May 20, 1896.--Experienced another restless night; was awake most of the night until ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when I dropped off into a sleep.",
    "title": "New, Old, and Forgotten Remedies: Papers by Many Writers",
    "author": "Anshutz, Edward Pollock, 1846-1918 [Editor]",
    "gutenbergReference": "38757",
    "hash": "07842944a7e8d7d7fbd1277db8b47aa0aba6b6da6c21aeb7b9729c7256fd8bcf"
  },
  {
    "time": "02:57",
    "quoteFirst": "",
    "quoteTime": "About 3 A. M.",
    "quoteLast": " came an orderly seeking the commander of the brigade, whom nobody had seen for the past two days. The Colonel was inclined to be gruff until he learned that the orders were to move the brigade back over the river; then, indeed, he was sprightly.",
    "title": "The Story of the Thirty-second Regiment, Massachusetts Infantry\nWhence it came; where it went; what it saw, and what it did",
    "author": "Parker, Francis J. (Francis Jewett), 1825-1909",
    "gutenbergReference": "50140",
    "hash": "8cb01afaddd7814421de287a1e8a7eeadf92174adc9040f797544f990bceae8e"
  },
  {
    "time": "02:57",
    "quoteFirst": "At 3 in the afternoon we got orders to saddle up in readiness to march as an escort to 600 transport mules for Bloemfontein. The rearguard came on with our own transport, and, as the latter only move very slowly, they marched all night and did not arrive at Spytfontein—the halting-place, nineteen miles distant—till ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " Fortunately, there was brilliant light from the new moon; otherwise the slow progress with refractory mules would have been dreary indeed. As it was, we marched along as silently as possible, and had the feeling that we might be attacked at any moment.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "hash": "d31c12ee4801147268743bd2be88a6ab8cabfdbeec65c871abeff481bc192e37"
  },
  {
    "time": "02:57",
    "quoteFirst": "We had got some way up, when our road was completely barred by a precipice, and we could get no further, as we had no native of the country to guide us, and the ground was extremely dangerous. One of the sepoys, falling here, was killed. After looking about in vain for a path, Captain Ross again decided to retire to the caves, and we reached them ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " As every one was now tired out, Captain Ross decided to remain here for the present. We remained in the caves all the day of the 9th. The enemy, meanwhile, did not molest us further than firing a few shots into the cave, and, as we had built up breastworks there, they could not do us much damage.",
    "title": "The Relief of Chitral",
    "author": "Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942",
    "gutenbergReference": "47611",
    "hash": "1a81d928f82c221c676787d3eec01e7c97d1336b790874f17fedc2a20e59dc0e"
  },
  {
    "time": "02:57",
    "quoteFirst": "After he had consulted with two or three others about the method of effecting an entrance into the palace the whole party started for the Ta-wun-gun’s place with Okamoto as their leader. At ",
    "quoteTime": "about three o’clock A. M.",
    "quoteLast": " on the eighth of October they left the Prince’s place escorting him in his palanquin, with Yi Chu-whe and other Koreans. When on the point of departure, Okamoto assembled the whole party outside the gate of the Prince’s residence and declared that on entering the palace the “Fox” should be dealt with according as exigency might require, the obvious purport of this declaration to instigate his followers to murder Her Majesty the Queen.",
    "title": "The History of Korea (vol. 2 of 2)",
    "author": "Hulbert, Homer B. (Homer Bezaleel), 1863-1949",
    "gutenbergReference": "52749",
    "hash": "a63ed9e9be1beae0a638704bf2f79e655b32134839233495ceb47d27308fba05"
  },
  {
    "time": "02:57",
    "quoteFirst": "Notice the chateau and the lake to the north: both were in the hands of the Germans, who had pushed their front to the west and south-west of the lake, and had thus made an ugly sag in our line. Just north of the Hooge-Menin road there is a big hollow marked \"Crater\" on the map. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " on the morning of Friday, 30th July, the Germans violently attacked our trenches to the east of the Crater. They were held by men of the New Army.",
    "title": "The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35386",
    "hash": "4a784d938fbd2896d03957e458b84bffc9cadad1460c2271ae0d4b8156b6156c"
  },
  {
    "time": "02:57",
    "quoteFirst": "To these magnates, railway directors, it seemed but a little matter whether a volunteer regiment or company marched a few additional miles out and home to join a train which could, but would not, pull up at a nearer station. Then the feeding arrangements were decidedly precarious; and as men leaving home ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and not returning until about the same hour next day, all wearing tight uniforms with little room to stow away provisions, would be hungry, it was necessary to ensure a supply of food. Contractors in London had agreed to meet the want, but something at the last moment occurred to upset the arrangement, and on the day previous to starting this battalion found itself unprovided for.",
    "title": "The history of the 1st Batt. Wilts Volunteers, from 1861 to 1885",
    "author": "Gibney, R. D. (Robert Dwarris), 1826-1906",
    "gutenbergReference": "70903",
    "hash": "2bca428ab78b41023005c38ac794b481124eb32d9317b52812d7999a5661b833"
  },
  {
    "time": "02:57",
    "quoteFirst": "\"The sun sinks out of sight now about 10.30 p. m., and comes up again ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": " About midnight, however, it is almost as light as noonday.",
    "title": "All about the Klondyke gold mines",
    "author": "Knox, J. Armoy (John Armoy), 1851-1906; Pratt, J. G.",
    "gutenbergReference": "35824",
    "hash": "694f23d3d59b8074c77c3389bba2db472be4134cfcf39f54c4c9c6d91b55d26e"
  },
  {
    "time": "02:57",
    "quoteFirst": "Revived by the music, we pushed on more cheerily. At last the Donkey preceded us, and ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " we found, in a Fiumara, some holes which supplied us with bitter water, truly delicious after fifteen hours of thirst. Repeated draughts of the element, which the late rains had rendered potable, relieved our pain, and hard by we found a place where coarse stubbly grass saved our mules from starvation.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "hash": "a2e5a9c9908952f84648af123e0e5046d227b824afb3e9d83314edcee10772ff"
  },
  {
    "time": "02:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly three o'clock a.m.",
    "quoteLast": " before we were all mounted and ready.  I had a musket which I used for hunting.  With this I led off at a canter, followed by the others.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "4f23e6df7eab598c398c8aa08f78cb62582b454f320109c882f8540b00f2a015"
  },
  {
    "time": "02:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly three o'clock a.m.",
    "quoteLast": " before we were all mounted and ready.  I had a musket which I used for hunting.  With this I led off at a canter, followed by the others.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "hash": "e6e16d8c0150e7c2307c39700cb91c4e937fbf9ca0d9f217b3bb2a2a583fbb2c"
  },
  {
    "time": "02:57",
    "quoteFirst": "This man was stationed on the roof of the Bevington residence next door, with strict injunctions to prevent an escape from the quarantined mansion. Nothing suspicious having occurred, the man on the roof left ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", reporting to McCloud below that everything was quiet. At that moment, glancing skyward, one of the officers was astounded to see a long narrow board project itself from the coping of the Wildon house, waver uncertainly for a moment, and then advance stealthily toward the parapet across.",
    "title": "When a Man Marries",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "1671",
    "hash": "5df35ac48d25402a55a86501ad5af7446075620974917be8492f98022b8bd51a"
  },
  {
    "time": "02:57",
    "quoteFirst": "For thirty tense minutes, indeed, Teddie had been doing her best to work on a sketch of the Macauley Mission by Moonlight, slightly bewildered by the discovery that an ineradicable quaver in her fingers was giving uninvited Childe-Hassan vibrations to her lines. And now she had no need to look still again at her watch to become aware of the fact that it was exactly ",
    "quoteTime": "three minutes to three",
    "quoteLast": ".",
    "title": "Twin Tales: Are All Men Alike, and, The Lost Titian",
    "author": "Stringer, Arthur, 1874-1950",
    "gutenbergReference": "59090",
    "hash": "c575abd8c4f2ed57cb62fff2f8d828f6a483644092e5dafc641fc5915726a402"
  }
]