[
  {
    "time": "02:58",
    "quoteFirst": "In the London dairies, where, of course, the cows are fed so as to produce the largest flow of milk, the treatment is as follows: The cows are kept at night in stalls. ",
    "quoteTime": "About three A. M.",
    "quoteLast": " each has half a bushel of grains. When milking is finished, each receives a bushel of turnips (or mangolds), and shortly afterwards one tenth of a truss of hay of the best quality. This feeding occurs before eight A. M.",
    "title": "Milch Cows and Dairy Farming\r\nComprising the Breeds, Breeding, and Management, in Health and Disease, of Dairy and Other Stock, the Selection of Milch Cows, with a Full Explanation of Guenon's Method; The Culture of Forage Plants, and the Production of Milk, Butter, and Cheese: Embodying the Most Recent Improvements, and Adapted to Farming in the United States and British Provinces. With a Treatise upon the Dairy Husbandry of Holland; To Which Is Added Horsfall's System of Dairy Management",
    "author": "Flint, Charles Louis, 1824-1889; Horsfall, Thomas [Contributor]",
    "gutenbergReference": "58592",
    "hash": "1f4e5cb0ad7aa0f6b3f9028165a2b7ddc0ad203a467f4aad84afb1e380fb3993"
  },
  {
    "time": "02:58",
    "quoteFirst": "At the early coming of light in these latitudes (",
    "quoteTime": "about 3 A. M.",
    "quoteLast": ", June 1) the British fleet was to the southward and westward of the Horn Reef, about ninety miles from the battlefield. The British fleet then retraced its course to the battlefield.",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "hash": "bd955c572be471283c4c907104466e6ed53208f912f91408763f9c79b2154dfd"
  },
  {
    "time": "02:58",
    "quoteFirst": "_ Events taking place on the lake could not have had any relation to the sighting because the shore was 3000 feet away and, because of intervening houses and trees, a witness in the Fitzgerald house could not see the lake. [Incorrect conclusion from the facts. The beam of a spotlight on a boat moving one or two miles offshore (as was the Coast Guard cutter at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ") could have been seen from the house. The beam of such a light can be visible for great distances. Reflected from the clouds and spread by the drops of moisture in the air, it could easily have flashed into the window with great brilliance.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "hash": "7dbd23fca69fa225ec817053fb887daff8f69ba05ed94b53aa4b56e7ca45a9b4"
  },
  {
    "time": "02:58",
    "quoteFirst": "Notice the chateau and the lake to the north: both were in the hands of the Germans, who had pushed their front to the west and south-west of the lake, and had thus made an ugly sag in our line. Just north of the Hooge-Menin road there is a big hollow marked \"Crater\" on the map. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " on the morning of Friday, 30th July, the Germans violently attacked our trenches to the east of the Crater. They were held by men of the New Army.",
    "title": "The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35386",
    "hash": "dce99dfa7961e297573f6e056719a3fd21bec64d41ef4e7bb42ba90b172c6d27"
  },
  {
    "time": "02:58",
    "quoteFirst": "Under date of November 16 he writes: \"I am in a most nervous state on account of having had three days and nights of successive earthquakes--fearful ones. The first night I walked the streets, and indeed every one else did the same; the second night I went to bed quite exhausted at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "; last night also at about 2 A.M., but I could not sleep, for we had about six shocks, though not so strong. The whole cornice of a house close to ours came down into the street, but luckily no one was passing at the time.",
    "title": "Harper's Young People, June 1, 1880\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "28975",
    "hash": "a96778dd8757d393ee5d13c1e332ce87c39d2eb46cc8cbbe691b9b26bb912bc6"
  },
  {
    "time": "02:58",
    "quoteFirst": "No smoking or talking was allowed on deck during the passage, which was calm and without incident, and the boat drew alongside at BOULOGNE ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", where we at once disembarked and marched about two miles to a canvas rest camp at OSTROHOVE. How strange everything looked in the early morning light, as we swung along against our instincts on the _right-hand_ side of the pavé road, the French signs with which we grew so familiar later on, the grilles in the front doors, the smells!",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "hash": "8fc950a3b1dcab5862d2030d22525002e7e9f9f561c24a089a1496c9b9b4f0dd"
  },
  {
    "time": "02:58",
    "quoteFirst": "With an extraordinary calm I read that ",
    "quoteTime": "about three a.m.",
    "quoteLast": " a fire occurred at the chambers of the Hon. Ughtred Gascoyne, resulting in the death of that gentleman, who was well known in social and sporting circles.",
    "title": "Israel Rank",
    "author": "Horniman, Roy, 1874-1930",
    "gutenbergReference": "73104",
    "hash": "c3f46824beb3b8679741d1d353afa1384d9e95f38a5b6612435528c30301c428"
  },
  {
    "time": "02:58",
    "quoteFirst": "_December 3rd._ Begins ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " with the darndest racket. Dead calm, pitch dark and all around us thousands of geese and duck. Might as well try to sleep in a hen coop.",
    "title": "The boy, me and the cat",
    "author": "Plummer, Henry Merrihew, 1865-1928",
    "gutenbergReference": "74010",
    "hash": "3a75cc8ea228383405d4747b783a6af0a3a640e499a28b9ebabec7a5108dc2f4"
  },
  {
    "time": "02:58",
    "quoteFirst": "“His complexion was black, his flesh was lean and spare and well knit, but there was a certain heroic soul that dwelt in this small body.” He perished in the attempt, but two nights later, ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", the standard-bearer of the 5th legion, with two cavalry-men and a trumpeter, surprised the citadel, clambered up the ruins of the breach, and slew the sentries. The Romans poured in, and the “top of the hill”--or scarp of Antonia--being occupied, the key of the Temple fortress was in their hands.",
    "title": "The city of Jerusalem",
    "author": "Conder, C. R. (Claude Reignier), 1848-1910",
    "gutenbergReference": "70537",
    "hash": "6dae4498df4e2a662119ef92bd8671f649531ec673078b380cf3945bbb27ff1e"
  },
  {
    "time": "02:58",
    "quoteFirst": "The bombs gave us a bad moment or two. They did not kill any one, but threw up such clouds of dust that we were literally blinded; and then the main attack started at about 2 a.m. on the right and developed all along the row of trenches. A lull occurred till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": "",
    "title": "In the Line of Battle: Soldiers' Stories of the War",
    "author": "Wood, Walter, 1866-1961 [Editor]",
    "gutenbergReference": "48107",
    "hash": "623861f9e4b9088e0db853ebea129a404f58aad6b7a0ebcde2dbefc991da6326"
  },
  {
    "time": "02:58",
    "quoteFirst": "The enemy did not attempt any further advance at this time, though he directed a lively machine-gun fire on men of many units who were holding various shell holes which existed between the Vaulx-Morchies and the “Army” lines. At nightfall the 6th Division was withdrawn from the fighting area and, after marching to Favreuil, was embussed there for Achiet le Grand, where it arrived ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " on the 23rd.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "214db6240559d9d16ec07da26ab91afc0e9808d256ac1a71d984c0ec8071f402"
  },
  {
    "time": "02:58",
    "quoteFirst": "Mar. 28--   do.            ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the enemy started a heavy bombardment. About 7 a.m. enemy infantry attacked and gained a footing in the forward trench and commenced to work round our left in considerable numbers.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "342ea358cff3304d0497e7ea8858add9d0f635a36258dfb53ccd1cd0c2a24daa"
  },
  {
    "time": "02:58",
    "quoteFirst": "[192] The remainder were among the trees near the farm Sulajik, where there was water. Verbal orders reached them at 7.30 p.m., but no definite written orders arrived till ",
    "quoteTime": "nearly 3 a.m.",
    "quoteLast": " The mistakes were chiefly due to ignorance of location.",
    "title": "The Dardanelles campaign",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "70969",
    "hash": "7b5cd3e04e177893f2b7227aa61e5b650ac8684a1c48a981eb44e88371ed47c9"
  },
  {
    "time": "02:58",
    "quoteFirst": "",
    "quoteTime": "About 3 A. M.",
    "quoteLast": " it cleared up a little. By breakfast-time the sun reäppeared, and we could see five or six miles ahead of the vessel. It was shortly after this, that as I was standing in the main rigging peering out over the smooth blue surface of the sea, a white twinkling point of light suddenly caught my eye about a couple of miles off on the port bow, which a telescope soon resolved into a solitary isle of ice, dancing and dipping in the sunlight.",
    "title": "Greatest wonders of the world, as seen and described by famous writers",
    "author": "Singleton, Esther, 1865-1930 [Editor]",
    "gutenbergReference": "73052",
    "hash": "97c271900f58357025da29e73a6724bf3f8c598571acb0e19248e63e0a87e2d8"
  },
  {
    "time": "02:58",
    "quoteFirst": "It is now necessary to return to the doings of the 6th Leinster Regiment, and since this battalion was detached from the 29th Brigade throughout the battle of Sari Bair, it will be simpler to give an account of all its actions in this chapter. Though it played a distinguished part in the fight, yet its deeds were performed in a separate theatre and can be understood without a detailed description of the operations elsewhere. At ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " on August 7th, the Leinsters were detached from the 29th Brigade and allotted to the 1st Australian Division in order to act as General Reserve for the Northern sector of the old Anzac Defences.",
    "title": "The Tenth (Irish) Division in Gallipoli",
    "author": "Cooper, Bryan, 1884-1930; Asquith, H. H. (Herbert Henry), 1852-1928 [Author of introduction, etc.]; Balfour, Arthur James, 1848-1930 [Author of introduction, etc.]; Carson, Edward, Sir, 1854-1935 [Author of introduction, etc.]; Mahon, Bryan Thomas, 1862-1930 [Author of introduction, etc.]; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; Drummond-Fish, G. (George), 1876-1938 [Illustrator]",
    "gutenbergReference": "74163",
    "hash": "9e035089bc6d00fc9247491eddcde14d73a082d80dbddd60e4e3d2b93b3d7406"
  },
  {
    "time": "02:58",
    "quoteFirst": "called and asked Kellas and myself to dine with him, so that I finally went to rest under the stars feeling quite comfortable. I spread my two coats on the ground, thought twice about undressing, but, wishing to have a good sleep, got into my pyjamas, and with a single blanket over me slept till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " when I woke up feeling bitterly cold. We are now encamped in the midst of vineyards, where there is an excellent crop of grapes, but they are sour and unripe.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "hash": "e30370f5c00605cb1f9a4134129d2b9cb202c8b3f76eb84bab61c4f201f64ed4"
  },
  {
    "time": "02:58",
    "quoteFirst": "But there was no time to waste. The Germans, who had stopped bombarding Ypres at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", might recommence at any moment, and then we should have to fly; so we went to the door of the Director’s house to try to get into the Abbey. What was our astonishment to find Oscar, our old servant-man, there.",
    "title": "The Irish Nuns at Ypres: An Episode of the War",
    "author": "Columban, M., Dame; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; O'Brien, R. Barry (Richard Barry), 1847-1918 [Editor]",
    "gutenbergReference": "67512",
    "hash": "e2a6dde7c922c6695865e1897317c5d994cd5d857df617bab926aad08ee2a598"
  },
  {
    "time": "02:58",
    "quoteFirst": "Reaching the men’s bivouacs, I saw them served out with a pound of meat and a large quantity of bread; they had no tea, as orders had been given that fires were not to be lighted, and from this it was clear that General Fock expected a brush with the enemy. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the battalions stood to arms, but, as it happened, there was some delay, and the chief of the staff did not turn up until 5 o’clock, when we at last made a start.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "04ec561dbcc91ab0234143b807340ba26e732b46ce09b97f5013955cd00183ef"
  },
  {
    "time": "02:58",
    "quoteFirst": "called and asked Kellas and myself to dine with him, so that I finally went to rest under the stars feeling quite comfortable. I spread my two coats on the ground, thought twice about undressing, but, wishing to have a good sleep, got into my pyjamas, and with a single blanket over me slept till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " when I woke up feeling bitterly cold. We are now encamped in the midst of vineyards, where there is an excellent crop of grapes, but they are sour and unripe.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "hash": "e30370f5c00605cb1f9a4134129d2b9cb202c8b3f76eb84bab61c4f201f64ed4"
  },
  {
    "time": "02:58",
    "quoteFirst": "Although constantly on the alert, no further orders were received, and after two nights there, the Battalion was relieved by the 14th Division and returned to Telegraph Hill. One night was spent there, and the following day, the 27th, it entrained at Arras for Mondicourt, from where it marched to billets at Humbercourt, arriving ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": "",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "hash": "629c90a90c0d9c2e9c79ce85d5e1d5d15f4a24957562bd4fb6655ef40ae01fd5"
  }
]