[
  {
    "time": "02:56",
    "quoteFirst": "He expatiated on the national advantages that would accrue from a reduction of interest. From easy and obvious calculations he inferred, that in a very little time the interest upon all the South-Sea annuities would be reduced from ",
    "quoteTime": "four to three",
    "quoteLast": " per cent., without any danger to public credit, or breach of public faith; that then the produce of the sinking fund would amount to fourteen hundred thousand pounds per annum, to be applied only towards redeeming the capital of the several trading companies; he proved that this measure would bring every one of them so much within the power of parliament, that they would be glad to accept of three per cent, interest on any reasonable terms; in which case the sinking-fund would rise to one million six hundred thousand pounds per annum.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "hash": "e61ee57e58b9ac67200b6ec49ad6f82b2e608032676a214b0a8b8a7a157d4147"
  },
  {
    "time": "02:56",
    "quoteFirst": "At this time it was decided to reduce the number of battalions in an infantry brigade from ",
    "quoteTime": "four to three",
    "quoteLast": " throughout the British army; as a result many battalions were disbanded and their men sent as drafts to other units. The ⅙th Duke of Wellington’s received about a dozen officers and 300 men from the 5th and 8th battalions of the Duke’s, and were thus brought up to strength.",
    "title": "Craven's Part in the Great War",
    "author": "Clayton, John T.; Brayshaw, Thomas, 1856-1931 [Contributor]",
    "gutenbergReference": "52157",
    "hash": "6c7e26952aa10d4886d5fa912bd93428008d8120eefb43dc15e8945b16fa83e9"
  },
  {
    "time": "02:56",
    "quoteFirst": "Nolan felt cold chills down his spine. He swallowed and asked for the angular relationship of Planet ",
    "quoteTime": "Four to Three",
    "quoteLast": ". The skipper sent someone to find it out. But Nolan had found Planet Four before the answer came.",
    "title": "Third Planet",
    "author": "Leinster, Murray, 1896-1975",
    "gutenbergReference": "52574",
    "hash": "66a1454e934f72b8754ba873dcfbb560637b7b91b3537fc1d06ad1707b1f39d7"
  },
  {
    "time": "02:56",
    "quoteFirst": "After two months’ training, when much-needed drafts were absorbed, the Division entered the line in the Givenchy-Festubert area on 15th February, 1918. About this time brigades were reduced from ",
    "quoteTime": "four to three",
    "quoteLast": " battalions. The 1/8th and 1/9th Liverpool Regiment and 1/5th Loyal North Lancashire were taken out of the 55th and sent to the 57th. In the beginning of 1918 there was difficulty in keeping second line divisions up to establishment.",
    "title": "The Territorial Divisions, 1914-1918",
    "author": "Stirling, John",
    "gutenbergReference": "70633",
    "hash": "be57eb1f496961eb2b880d5f5cecd6c1baaf516b40fa6db71af58577c540823c"
  },
  {
    "time": "02:56",
    "quoteFirst": "Frank had netted two runs with that homer, but the eighth opened with the score ",
    "quoteTime": "four to three",
    "quoteLast": " in favor of the Clippers, and Craven at bat. He grounded out to Clancy, Merrell fanned, and Runge flied to Lowe. Green again fanned three men, leaving Kess up, and the ninth inning was on.",
    "title": "Frank Merriwell's Diamond Foes; Or, Straight Over the Plate",
    "author": "Standish, Burt L., 1866-1945",
    "gutenbergReference": "60463",
    "hash": "b693475ecf8154b88565ec46a2ab0dcb07e1eaf5a1105d9de63e95268e6e8139"
  },
  {
    "time": "02:56",
    "quoteFirst": "The Johns Hopkins lacrosse team claimed the championship of the United States, yet in a fast game at Oriole Park, Baltimore, it had been defeated by Harvard, the score being ",
    "quoteTime": "four to three",
    "quoteLast": ". One thing that made the pill doubly bitter was the fact that the Hopkins men had been inclined to believe before the game began that they would whitewash the chaps from Cambridge. As if to add to the bitterness, Hopkins made her three goals before Harvard scored at all, which led her players and their admirers to believe the game was safely won.",
    "title": "Frank Merriwell's Marriage; Or, Inza's Happiest Day",
    "author": "Standish, Burt L., 1866-1945",
    "gutenbergReference": "62072",
    "hash": "dd4a63909b110bcb1fe0500b15f389f4aba54250e0595ecc81430bdf118c2173"
  },
  {
    "time": "02:56",
    "quoteFirst": "\"No use!\" Barker's voice sang out over the radio. \"Look! The blighters are running away. ",
    "quoteTime": "Four to three",
    "quoteLast": ", and they won't even take a chance. Of all the blasted scared rabbits I ever saw! Can't help it, Dawson! I've got to settle one of the beggars.\"",
    "title": "Dave Dawson, Flight Lieutenant",
    "author": "Bowen, Robert Sidney, 1900-1977",
    "gutenbergReference": "50400",
    "hash": "e252a6af0618f4982190e1505165479c22f763740764c72d59c0b0bd1fd06ca7"
  },
  {
    "time": "02:56",
    "quoteFirst": "As the share of Charles falls in through his death, we have merely to divide the whole hundred acres between Alfred and Benjamin in the proportion of one-third to one-fourth--that is in the proportion of four-twelfths to three-twelfths, which is the same as ",
    "quoteTime": "four to three",
    "quoteLast": ".",
    "title": "Amusements in Mathematics",
    "author": "Dudeney, Henry Ernest, 1857-1930",
    "gutenbergReference": "16713",
    "hash": "1fe6ad6b54bd50f63fa00f99478ebe0a5c05e35f675d360e77ae8e2d55b5ab95"
  },
  {
    "time": "02:56",
    "quoteFirst": "Mr. WOLCOTT (of Connecticut) was for rating them as ",
    "quoteTime": "four to three",
    "quoteLast": ". Mr.",
    "title": "The Anti-Slavery Examiner, Part 3 of 4",
    "author": "American Anti-Slavery Society",
    "gutenbergReference": "11273",
    "hash": "b123a730e3df6bfd8a1b4d06ba9afc1d444e384025ccf7e261a3db63c7d29fe1"
  },
  {
    "time": "02:56",
    "quoteFirst": "Higginson (of Massachusetts) as ",
    "quoteTime": "four to three",
    "quoteLast": ". Mr. Rutledge (of South Carolina) said, for the sake of the object, he would agree to rate slaves as two to one, but he sincerely thought three to one would he a juster proportion. Mr. Holton as four to three.--Mr. Osgood said he did not go beyond four to three.",
    "title": "The Anti-Slavery Examiner, Omnibus",
    "author": "American Anti-Slavery Society",
    "gutenbergReference": "11275",
    "hash": "ffcd7e2d8c8c810db6e8fd3150a1ef2247834305815e9a1372d547845aa13206"
  }
]