[
  {
    "time": "02:58",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " I awoke, and again went round the ship and up on deck.",
    "title": "The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905",
    "author": "Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "57324",
    "hash": "d48f840f4504308d5f0c42b699ea4e322c0657a0325eaaa802112884f234d2ac"
  },
  {
    "time": "02:58",
    "quoteFirst": "When the body of the conspirators reached Warwick, ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", the horses were almost ready for them to mount.  Ten were seized at the the livery-stable, and a few more were either stolen or borrowed from the Castle.",
    "title": "It Might Have Been: The Story of the Gunpowder Plot",
    "author": "Holt, Emily Sarah, 1836-1893; Irwin, M. (Madelaine) [Illustrator]",
    "gutenbergReference": "25834",
    "hash": "9cd8c9ccd0eb57603ac5d08d5a847a3167a0bdbb73879fce159d57bf15d71014"
  },
  {
    "time": "02:58",
    "quoteFirst": "The discharge occurred ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", 22nd June, 1876. The principal injury occurred to the bracket lamp at A. This lamp, which was an ordinary street one, was supported by an iron bracket 2 ft. 6 in.",
    "title": "Lightning Rod Conference\r\nReport of the Delegates from the Following Societies, Viz.: Meteorological Society, Royal Institute of British Architects, Society of Telegraph Engineers and of Electricians, Physical Society. With a Code of Rules for the Erection of Lightning Conductors; and Various Appendices",
    "author": "Symons, G. J. (George James), 1838-1900 [Editor]",
    "gutenbergReference": "58367",
    "hash": "5a88d6f9e74992f3560c55e3c40399bc8f2fb4885e1b5f9dc1d417ea0c4394c8"
  },
  {
    "time": "02:58",
    "quoteFirst": "Strings of flamingoes wade leisurely about it, whilst wild geese and swans of enormous proportions float lazily over one’s head; antelopes and buck of every description come down to water, and the Cape leopard—the most treacherous and cowardly of four-footed creatures—is to be met with in considerable numbers as day begins to break.  The procedure that obtains is similar to that in all ordinary mountain loch shooting, with the solitary exception that it necessitates a start ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", so that every one is posted amongst the rushes at two hundred yards’ intervals an hour before daybreak.  The excitement, the delight, the profound silence of that hour when Nature seems to rouse itself for its daily routine of activity, requires an abler pen than mine to describe.",
    "title": "London in the Sixties (with a few digressions)",
    "author": "Shaw, Donald [Dubious author]; Widmington, Ernest [Dubious author]",
    "gutenbergReference": "44163",
    "hash": "7bb2db10ec4fbeac6961d21d28a0ba6e6bc04c79baeac4c4023a3dfbaeee67e8"
  },
  {
    "time": "02:58",
    "quoteFirst": "\"_23d Dec. 1790._ ",
    "quoteTime": "About 3 o'clock A.M.",
    "quoteLast": ", I heard a sound and felt a shock like unto heavy thunder. I went out, but could not observe any cloud. I therefore conclude it must be a great earthquake in some part of the globe.\"",
    "title": "The Atlantic Monthly, Volume 11, No. 63, January, 1863\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "12412",
    "hash": "5efa96948a38ef815f149f89ff164fc05fa8066a75d797b2b1821b3ab201f797"
  },
  {
    "time": "02:58",
    "quoteFirst": "\"_23d Dec. 1790._ ",
    "quoteTime": "About 3 o'clock A.M.",
    "quoteLast": ", I heard a sound and felt a shock like unto heavy thunder. I went out, but could not observe any cloud. I therefore conclude it must be a great earthquake in some part of the globe.\"",
    "title": "The Atlantic Monthly, Volume 11, No. 63, January, 1863\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "12412",
    "hash": "5efa96948a38ef815f149f89ff164fc05fa8066a75d797b2b1821b3ab201f797"
  },
  {
    "time": "02:58",
    "quoteFirst": "The magistrates treated through a caddie or street-messenger with the Prince.  He demanded surrender, the bailies went and came, in a hackney coach, between Charles's quarters, Gray's Mill, and Edinburgh, but on their return ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " Lochiel with the Camerons rushed in when the Nether Bow gate was opened to admit the cab of the magistrates.  Murray had guided the clan round by Merchiston.",
    "title": "A Short History of Scotland",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "15955",
    "hash": "635923e4e0e801ff901d7cc70eb3ac65985149eec9b7f4a35a48ec57ac4a8d4f"
  },
  {
    "time": "02:58",
    "quoteFirst": "The enemy appeared on our right flank ",
    "quoteTime": "about 3 o'clock a. m.",
    "quoteLast": "",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "50fa28faae7166ebb57e9783bf258bbb2da93c18b515131e8d2dafe21326ff4c"
  },
  {
    "time": "02:58",
    "quoteFirst": "Camp was broken at midnight and the march resumed. For three hours we plodded along, a little leg weary perhaps, on account of the unusual time for marching and working physically. We had lunch ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " and rested the ponies for a couple of hours. The surface was still very bad, the ponies labouring heavily, and my own animal, Blossom, suffered through his hoofs being very small, so that he sank into the snow far more than did the other horses.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "hash": "765620091b983907923c811e4042fbe35e5226b92ca3de77c3c7e5c6fff9618e"
  },
  {
    "time": "02:58",
    "quoteFirst": "His return route was now planned to go _via_ Santander and Bordeaux. \"At Palencia,\" he continued, \"where we arrived ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", we received as escort some three hundred men of, I think, the Thirty-sixth Regiment. They came to parade after great delay, and in a manner showing great lack of discipline. I noticed that Pina and Espinosa were strongly guarded, and as soon as we passed between some of the hills near Alar del Rey, a sharp fusilade, which was returned from the train, wakened me from a half sleep, and gave me an occasion for smelling gunpowder, with an almost freedom of danger.",
    "title": "Charles Bradlaugh: a Record of His Life and Work, Volume 1 (of 2)\r\nWith an Account of his Parliamentary Struggle, Politics and Teachings. Seventh Edition",
    "author": "Bonner, Hypatia Bradlaugh, 1858-1935; Robertson, J. M. (John Mackinnon), 1856-1933",
    "gutenbergReference": "45130",
    "hash": "de5e5eb7213bb1591f5b39f2faafce34bbf1a1726bfa0bbb31e0acab41c0348a"
  }
]