[
  {
    "time": "03:00",
    "quoteFirst": "They started ",
    "quoteTime": "at three o’clock",
    "quoteLast": ". The gray morning had resolved itself into an afternoon bright with a pale pervasive sunlight, without the sun itself being visible. Lightly they trotted along—the wheels nearly silent, the horse’s hoofs clapping, almost ringing, upon the hard, white, turnpike road as it followed the level ridge in a perfectly straight line, seeming to be absorbed ultimately by the white of the sky.",
    "title": "A pair of blue eyes",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "224",
    "hash": "52784bf781a81cc5c478f330b7d845938c2d47f9f4f4ac2457da425554137909"
  },
  {
    "time": "03:00",
    "quoteFirst": "The New Year’s Day dawned, but I met with nothing special to mark the day, as the Tibetans use the old calendar. Still I got up early at ",
    "quoteTime": "three o’clock",
    "quoteLast": " in the morning, and turning east, as I had done every New Year’s Day, I began the New Year’s reading of the Scriptures. For, as Buḍḍhism teaches us, it is our duty to pray for the health of the sovereign, and every Buḍḍhist reads the Scriptures on New Year’s Day, in however remote a place he may happen to be, and prays for the welfare of the Imperial Family.",
    "title": "Three Years in Tibet",
    "author": "Kawaguchi, Ekai, 1866-1945",
    "gutenbergReference": "52594",
    "hash": "d1dc2e1c6e92f6ee3dfbe7b35c82c32292ac88f63ce53410741ba3bb26ed1c1f"
  },
  {
    "time": "03:00",
    "quoteFirst": "There were fewer trains, and hardly any persons were traveling now. At last, along about ",
    "quoteTime": "three o’clock",
    "quoteLast": " in the morning, no trains ran at all.",
    "title": "Tamba, the Tame Tiger: His Many Adventures",
    "author": "Barnum, Richard; Rogers, Walter S. (Walter Stanton), 1870-1937 [Illustrator]",
    "gutenbergReference": "62505",
    "hash": "98c3e1c7f175d92bc7647eb8064e11c1dfc0057f7d376981129488e60a3b3107"
  },
  {
    "time": "03:00",
    "quoteFirst": "On the 23d he will send us a letter by the road of Mojaisk: his officer will leave the road at Kubinskoe to come to Fominskoe, as the head-quarters on the 23d are likely to be at Borowsk or at Fominskoe. Whether the Duke de Treviso perform his operation ",
    "quoteTime": "at three o'clock",
    "quoteLast": " in the morning of to-morrow the 22d, or on the 23d at the same hour, as I have since ordered him, he is in either case to follow these same directions; by these means the Duke de Treviso may be considered as the rear-guard of the army.",
    "title": "Memoirs of General Count Rapp, first aide-de-camp to Napoleon",
    "author": "Rapp, Jean, comte, 1772-1821",
    "gutenbergReference": "55153",
    "hash": "6c735d2625c6567db0857a9d905e56b2f5b2f7d2e17a5510bd653d9ec14d2376"
  },
  {
    "time": "03:00",
    "quoteFirst": "Mr. CRAFARD. It must have been about 2:30 or ",
    "quoteTime": "3 o’clock",
    "quoteLast": " in the afternoon, I imagine.",
    "title": "Warren Commission (13 of 26): Hearings Vol. XIII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "57111",
    "hash": "9a4aff489499937a3747c6d31fe80e52b8ba96479002f4e8d1341c70b5dc962c"
  },
  {
    "time": "03:00",
    "quoteFirst": "Quite half the people who were asked came, and nearly all the people who weren’t. The fact that it poured with rain from ",
    "quoteTime": "three o’clock",
    "quoteLast": " onwards might have interfered with the pleasure of the company, had not Mrs. Felix Waite been a woman of invention and, with great presence of mind, held the garden-party in her spacious drawing-rooms; thereby, some have thought, changing the garden-party into an At Home or Afternoon Reception, but that is a matter for argument.",
    "title": "These charming people",
    "author": "Arlen, Michael, 1895-1956",
    "gutenbergReference": "72477",
    "hash": "119e4351392a649791ec7613bd6a329c4e237965aeb8db5d1d365abf7de0b9cb"
  },
  {
    "time": "03:00",
    "quoteFirst": "All the morning for a distance of some twenty blocks the Avenue des Anglaise, where the battle of flowers is annually held, the decorators had been busy preparing for the event, and by afternoon decked in flowers and gaily-colored ribbons, bunting and flags, the scene that it presented was a brilliant one. By ",
    "quoteTime": "three o'clock",
    "quoteLast": " it was crowded with elegant equipages filled with men, women and flowers, the two former pelting each other with blossoms to their heart's content, the spectators in the adjacent windows and on the sidewalks taking part in the mimic war. Conspicuous in the party was the Prince of Wales and his friends, among which were several of our fair countrywomen, the whole party distributing their flowers right and left with reckless-prodigality.",
    "title": "A Ball Player's Career\r\nBeing the Personal Experiences and Reminiscensces of Adrian C. Anson",
    "author": "Anson, Adrian C. (Adrian Constantine), 1852-1922",
    "gutenbergReference": "19652",
    "hash": "416505e479d29bad73e0689ec8f401bc0f226ae6d0116acd53a3090751a4ef94"
  },
  {
    "time": "03:00",
    "quoteFirst": "_Plymouth Breakwater_ L.H.--One Thrush killed ",
    "quoteTime": "at 3 A.M.",
    "quoteLast": "",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1886. Eighth Report\r\n(Vol. II, No. 3.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66032",
    "hash": "f83958122989150e56dadf8914d6e119ac54fa0b4196c92f60356f6d7cd6fb62"
  },
  {
    "time": "03:00",
    "quoteFirst": "André made himself as useful as possible to his employers, and they could not well spare him in the middle of the day to go home to his dinner, for during 'change hours the shop was full of customers. If there was a lull any time before ",
    "quoteTime": "three o'clock",
    "quoteLast": ", he ate the contents of the tin pail; if not, he dined at a fashionable hour.",
    "title": "Make or Break; or, The Rich Man's Daughter",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "26695",
    "hash": "e7818a43714091a7499843545edc802bfe8eca95d553b9c9b715fe0a5862375a"
  },
  {
    "time": "03:00",
    "quoteFirst": "\"Say, this looks bad for a beginning,\" he observed, as ",
    "quoteTime": "three o'clock",
    "quoteLast": " came, and he took the glasses again to sweep the upper river.  \"Already we have a start of four hours on both our rivals.",
    "title": "Motor Boat Boys Mississippi Cruise; or, The Dash for Dixie",
    "author": "Arundel, Louis",
    "gutenbergReference": "21980",
    "hash": "ae756cd960f5d6fbf5c81e6920428fe5f39a970ef35fb239eaf93e077d54b535"
  }
]