[
  {
    "time": "03:00",
    "quoteFirst": "Some hours of the day are likewise more favourable than others. Daguerre states, that ‘the most favourable, is from 7 A.M. to ",
    "quoteTime": "3 o’clock",
    "quoteLast": " P.M., and that a drawing could be effected in Paris in 3 or 4 minutes, in June and July, which would require 5 or 6, in May and August, and 7 or 8 in April and September.’ In the progress of this art, at the present time, portraits and other objects are frequently delineated in the course of a few seconds.",
    "title": "The Practical Astronomer\r\nComprising illustrations of light and colours--practical descriptions of all kinds of telescopes--the use of the equatorial-transit--circular, and other astronomical instruments, a particular account of the Earl of Rosse's large telescopes, and other topics connected with astronomy",
    "author": "Dick, Thomas, 1774-1857",
    "gutenbergReference": "54420",
    "hash": "e558b87d5bd0653c546d14ad8997ea98a4adc7de931d75f76ad74efded9641fb"
  },
  {
    "time": "03:00",
    "quoteFirst": "It was ",
    "quoteTime": "three o'clock",
    "quoteLast": " before the artillery was landed, and four before the troops took up the line of march. The attack was to have been made about five, and against a more vigilant enemy this delay would have proved fatal. But Rahl was not vigilant.",
    "title": "Narrative and Critical History of America, Vol. 6 (of 8)\r\nThe United States of North America, Part I",
    "author": "Winsor, Justin, 1831-1897 [Editor]",
    "gutenbergReference": "51789",
    "hash": "0a7929d6c6f17ace902ace9c3552f5d492ea8a9f14766a3ca9344628bdbc056a"
  },
  {
    "time": "03:00",
    "quoteFirst": "I could hardly believe that nature, and not one of the Sangallo family (the famous architects), had been the designer. The trees are of primeval growth. The gorge is crossed by open plateaus and glens covered with ancient oaks and beeches. ",
    "quoteTime": "At three o’clock",
    "quoteLast": " we halted in a fairy dell beside a spring. The water ran through a trough made from the hollowed trunk of a tree. A pink-nosed sheep was drinking--the only brave sheep I ever saw,--I had a hand-to-hand battle with him to get my share of the water. Afterwards J.",
    "title": "Roma beata; letters from the Eternal city",
    "author": "Elliott, Maud Howe, 1854-1948; Elliott, John, 1859-1925 [Illustrator]",
    "gutenbergReference": "58430",
    "hash": "c920cad53804fe8272827bcc83baa9f487ea7d85a2877851db5ed1df346251c0"
  },
  {
    "time": "03:00",
    "quoteFirst": "\"Sirs, you are very imprudent,\" he cried. \"You might have been locked up for the night, and I promise you that it is neither warm nor lively in this great building ",
    "quoteTime": "at three o'clock",
    "quoteLast": " in the morning. You also alarmed me, for I took you for ghosts. I have seen them and believe in them, and I ought to know.",
    "title": "The Argosy, Vol. 51, No. 6, June, 1891",
    "author": "Various; Wood, Charles W. (Charles William), 1841-1919 [Editor]",
    "gutenbergReference": "17052",
    "hash": "5b7ffab628211317dc6fda35dc2c568652522b8fba3f8b1cac87b7fde0ab15b4"
  },
  {
    "time": "03:00",
    "quoteFirst": "I heard one man say it was nearly ",
    "quoteTime": "three o'clock",
    "quoteLast": ", and he hoped daylight wouldn't wait more than about a week longer.  After that the talk got further and further away, and I couldn't make out the words any more; but I could hear the mumble, and now and then a laugh, too, but it seemed a long ways off.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "hash": "7c2d5bbd2558a6f23506c21522686f67cde4819a89aae4937f4e6dd6ab4e5846"
  },
  {
    "time": "03:00",
    "quoteFirst": "DOM. ",
    "quoteTime": "At three o’clock",
    "quoteLast": ".",
    "title": "Lafitte, a play in prologue and four acts",
    "author": "Rutland, Lucile; Ayres, Lucie Levéque",
    "gutenbergReference": "69010",
    "hash": "1c89f45624b46a14630bd9614c15ef75f0752d76afb416a7ba6515e76fc496d8"
  },
  {
    "time": "03:00",
    "quoteFirst": "The envelope, however, may be stamped with a monogram and the paper left plain, this latter style being much in favor. Where the wedding is in church, it is usually followed by an after-reception, cards for which are engraved in some similar form to the following: Reception from one until ",
    "quoteTime": "three o’clock",
    "quoteLast": ", 107 Washington Street. Or: At Home after the ceremony. 107 Washington Street.",
    "title": "Twentieth Century Culture and Deportment\r\nOr the Lady and Gentleman at Home and Abroad; Containing Rules of Etiquette for All Occasions, Including Calls; Invitations; Parties; Weddings; Receptions; Dinners and Teas; Etiquette of the Street; Public Places, Etc., Etc. Forming a Complete Guide to Self-Culture; the Art of Dressing Well; Conversation; Courtship; Etiquette for Children; Letter-Writing; Artistic Home and Interior Decorations, Etc.",
    "author": "Cooke, Maud C.",
    "gutenbergReference": "58133",
    "hash": "48c7261860d92bf2c3512bb2d640733019ad02981c4fa070994f4b17599ea80c"
  },
  {
    "time": "03:00",
    "quoteFirst": "That Friday,’long about ",
    "quoteTime": "three o’clock",
    "quoteLast": ", he said there’d be recess,",
    "title": "Pine Tree Ballads: Rhymed Stories of Unplaned Human Natur' up in Maine",
    "author": "Day, Holman, 1865-1935",
    "gutenbergReference": "55342",
    "hash": "dc93d8e9796049f32f40a08ecd3a7be8a539f28ac760f8a7c191136e386da661"
  },
  {
    "time": "03:00",
    "quoteFirst": "Mr. Cobb wrote in ignorance of Miss Derrick's having left home. It was a plain, formal letter, giving a brief account of his doings in Ireland, and making a request that Louise would meet him, if possible, on Streatham Common, ",
    "quoteTime": "at three o'clock",
    "quoteLast": " on Saturday afternoon. And he signed himself--'Very sincerely yours.'",
    "title": "The Paying Guest",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4298",
    "hash": "6f788fb128ecca075c55c376c1b4deba10ec74f1ec7fc313804f1440f9c43066"
  },
  {
    "time": "03:00",
    "quoteFirst": "“He usually walks down to his club about ",
    "quoteTime": "three o’clock",
    "quoteLast": ", if it’s a fine day.  That takes him right past Goliath and Mastodon’s.”",
    "title": "Beasts and Super-Beasts",
    "author": "Saki, 1870-1916",
    "gutenbergReference": "269",
    "hash": "148161510f5498354f48e40e4c2ce339312681885da3ca9a0aad97d0261aac1d"
  },
  {
    "time": "03:00",
    "quoteFirst": "",
    "quoteTime": "Three o'clock",
    "quoteLast": " was the hour set for the audience; but His Holiness was closeted with a French ecclesiastical eminence and there was a delay of nearly an hour. We spent it in staring at the sacred and profane frescoes of Daniele da Volterra, Vasari, Salviati and Zucchari staring at each other.",
    "title": "Franz Liszt",
    "author": "Huneker, James, 1857-1921",
    "gutenbergReference": "39754",
    "hash": "24605b8588ba5b826987c898474e1be936103fd843802c06146308f27a7b2215"
  },
  {
    "time": "03:00",
    "quoteFirst": "\"At what o'clock did Jesus Christ die? ",
    "quoteTime": "At three o'clock",
    "quoteLast": "?\"",
    "title": "Court Beauties of Old Whitehall: Historiettes of the Restoration",
    "author": "Trowbridge, W. R. H. (William Rutherford Hayes), 1866-1938",
    "gutenbergReference": "41852",
    "hash": "3b781cb3d541750ee5be568df1966fcce9fbab3ccd3cad620b4ad5d294aaad95"
  },
  {
    "time": "03:00",
    "quoteFirst": "“Slimmy,” said Larry the Bat fervently, grabbing at the bill with a hungry hand, “youse can count on me. I'll be up dere on de job before youse are. ",
    "quoteTime": "Three o'clock",
    "quoteLast": ", eh? Well, so long, Slimmy”--he slouched eagerly to the door. “So long, Mag”--he paused on the threshold for a single, quick-flung, significant glance.",
    "title": "The Adventures of Jimmie Dale",
    "author": "Packard, Frank L. (Frank Lucius), 1877-1942",
    "gutenbergReference": "1218",
    "hash": "f37fad0ee7a6acceae3e43943aacf1d5241fc6a20ff2cb6b4499dc470fbea13e"
  },
  {
    "time": "03:00",
    "quoteFirst": "My sons set off about ",
    "quoteTime": "three o'clock",
    "quoteLast": " to-day, on their way to Herefordshire, where I intend to join them, when I have had a pretty good ride in this country. There is no pleasure in travelling, except on horse-back, or on foot.",
    "title": "Rural Rides",
    "author": "Cobbett, William, 1763-1835",
    "gutenbergReference": "34238",
    "hash": "19080de4aff55f0ba4e2e9e878de7cfca5722546d76bc3b4cb5c86ce9eaa02e5"
  },
  {
    "time": "03:00",
    "quoteFirst": "",
    "quoteTime": "At three o'clock",
    "quoteLast": " they took to staring out of the window to watch for the captain's return. And as they watched they detailed to each other the various things they surmised might be in the major's letter.",
    "title": "The Girl Next Door",
    "author": "Seaman, Augusta Huiell, 1879-1950; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "39896",
    "hash": "74aead5c4d6080900c9e61ed02c699c40e51e0596ed3427405e274d62ff33815"
  },
  {
    "time": "03:00",
    "quoteFirst": "I had been a long while on the steamer waiting for Rectus. She was to sail ",
    "quoteTime": "at three o'clock",
    "quoteLast": ", and it was then after two. The day was clear and fine, but so much sitting and standing about had made me cold, so that I was very glad to see a carriage drive up with Rectus and his father and mother. I went down to them. I was anxious to see Rectus, for it had been nearly a year since we had met.",
    "title": "A Jolly Fellowship",
    "author": "Stockton, Frank R., 1834-1902",
    "gutenbergReference": "20651",
    "hash": "471db239bc4db9b9cb65093891feb43a49eaf38b655cf3961a3920801907bafb"
  },
  {
    "time": "03:00",
    "quoteFirst": "",
    "quoteTime": "At three o'clock",
    "quoteLast": ", her suitcase in one hand, her bag and her umbrella in the other, her long cape over her arm, she ventured into the hall.",
    "title": "Out of the Air",
    "author": "Gillmore, Inez Haynes, 1873-1970",
    "gutenbergReference": "38060",
    "hash": "5afd8d665d4daed851fee13a6824f6a5d7f2521279648de89a9c82279ea3f21a"
  },
  {
    "time": "03:00",
    "quoteFirst": "As the steel slowly but surely eats its way into the corroded iron and finally slips entirely through, Ashley again, aided by a match, consults his watch. It is nearly ",
    "quoteTime": "three o’clock",
    "quoteLast": ". Scarcely had he extinguished the lucifer than the approach of the carcelero is heard, and he retreats to his pallet, to again feign an audible slumber.",
    "title": "Under Three Flags: A Story of Mystery",
    "author": "Taylor, Bert Leston, 1866-1921; Thoits, Alvin T.",
    "gutenbergReference": "65345",
    "hash": "eac57e2d0b0f40275aee251099c68bd754c2f36524cfbfd5e06366e86a983266"
  },
  {
    "time": "03:00",
    "quoteFirst": "The advance division, Carr's (McClernand's corps), resumed the pursuit at half-past ",
    "quoteTime": "three A.M.",
    "quoteLast": " on the 17th, followed closely by Osterhaus, McPherson bringing up the rear with his corps. As I expected, the enemy was found in position on the Big Black. The point was only six miles from that where my advance had rested for the night, and was reached at an early hour. Here the river makes a turn to the west, and has washed close up to the high land; the east side is a low bottom, sometimes overflowed at very high water, but was cleared and in cultivation. A bayou runs irregularly across this low land, the bottom of which, however, is above the surface of the Big Black at ordinary stages. When the river is full water runs through it, converting the point of land into an island. The bayou was grown up with timber, which the enemy had felled into the ditch. At this time there was a foot or two of water in it. The rebels had constructed a parapet along the inner bank of this bayou by using cotton bales from the plantation close by and throwing dirt over them. The whole was thoroughly commanded from the height west of the river. At the upper end of the bayou there was a strip of uncleared land which afforded a cover for a portion of our men. Carr's division was deployed on our right, Lawler's brigade forming his extreme right and reaching through these woods to the river above. Osterhaus' division was deployed to the left of Carr and covered the enemy's entire front. McPherson was in column on the road, the head close by, ready to come in wherever he could be of assistance.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "0a7a43f5f278b30ce66b233dd3163f4887d1cd743a6d1a667f2fe22441655704"
  },
  {
    "time": "03:00",
    "quoteFirst": "Wednesday morning the entire Fifth Corps passed us, and then our regiment marched down to Blackburn’s Ford and waited for the division to come up. We got away from the Ford about ",
    "quoteTime": "three o’clock",
    "quoteLast": " in the afternoon and marched three or four miles, to our present position about a mile out of Centreville on the old Bull Run road.",
    "title": "A Minor War History Compiled from a Soldier Boy's Letters to \"the Girl I Left Behind Me\": 1861-1864",
    "author": "Haynes, Martin A. (Martin Alonzo), 1842-1919",
    "gutenbergReference": "63040",
    "hash": "e4874d7b3c7279260b4c2d5abef500b55c6c7e5670f9242e63808ea93e87a27b"
  }
]