[
  {
    "time": "03:03",
    "quoteFirst": "After he had consulted with two or three others about the method of effecting an entrance into the palace the whole party started for the Ta-wun-gun’s place with Okamoto as their leader. At ",
    "quoteTime": "about three o’clock A. M.",
    "quoteLast": " on the eighth of October they left the Prince’s place escorting him in his palanquin, with Yi Chu-whe and other Koreans. When on the point of departure, Okamoto assembled the whole party outside the gate of the Prince’s residence and declared that on entering the palace the “Fox” should be dealt with according as exigency might require, the obvious purport of this declaration to instigate his followers to murder Her Majesty the Queen.",
    "title": "The History of Korea (vol. 2 of 2)",
    "author": "Hulbert, Homer B. (Homer Bezaleel), 1863-1949",
    "gutenbergReference": "52749",
    "hash": "fe81f2719dbe4be618de51aafe113ed18dc151231d3ae3b696a445a6d1a451a6"
  },
  {
    "time": "03:03",
    "quoteFirst": "The fifth shock (E, Fig. 63) occurred at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and disturbed an area 104 miles in length, 79 miles in width, and about 6,400 square miles in area. Its boundary occupies approximately the position that would be taken by an isoseismal of intensity between 7 and 6 of the principal earthquake.",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "hash": "4e59cd2148d4103d7652a9040c66603338f6a53e9c9487abdd041ef632616462"
  },
  {
    "time": "03:03",
    "quoteFirst": "Well,\" says he, \"if you win, leave them with the clerk and I will pay him.\"  I then loaned him $1,500 on the jewelry, and we sat down to play.  It was ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": " when we commenced, and before they wanted the tables for breakfast I had won the $1,500 back.  We drank a champagne cocktail, and he went to his room.  The barber was at work on me, so that I was a little late for breakfast, and the steward had to take me into the ladies' cabin to get me a seat.",
    "title": "Forty Years a Gambler on the Mississippi",
    "author": "Devol, George H., 1829-1903",
    "gutenbergReference": "23587",
    "hash": "69f8a8d66e9225629d1aa6bde4dc812018f0814918dd6ad53e955549ba9ad0df"
  },
  {
    "time": "03:03",
    "quoteFirst": "The enemy attacked the town ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", but, being unsuccessful, began to surround it, when the commandant passed out through the south gate and fought his way back to the position. One section, which was late in getting through the gate, jumped down from the wall, a height of 9 feet, and effected its retreat.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "e27b9e7c09296c7ae642f165b4b8b7d56b979699e21683e9692128a91a300392"
  },
  {
    "time": "03:03",
    "quoteFirst": "",
    "quoteTime": "About 3 A. M.",
    "quoteLast": ", on the 19th, I received an order to return to San Augustine with the engineer company and its train. In making our way from the head of Worth's division, along the main road, towards the rear, it was somewhat difficult to arouse the men of that division, who were sleeping on the road, and get them to clear the way for the passage of our wagons.",
    "title": "Company 'A', corps of engineers, U.S.A., 1846-'48, in the Mexican war",
    "author": "Smith, Gustavus Woodson, 1822-1896",
    "gutenbergReference": "31113",
    "hash": "6aab44693f8008498f157b7279f535b11c5886daa94fee1767510ed4b6e34aea"
  },
  {
    "time": "03:03",
    "quoteFirst": "_June 2, Friday._ We made an extremely early start ",
    "quoteTime": "about three A. M.",
    "quoteLast": "",
    "title": "Audubon and His Journals, Volume 1",
    "author": "Audubon, John James, 1785-1851; Coues, Elliott, 1842-1899 [Annotator]; Audubon, Maria R. (Maria Rebecca), 1843-1925 [Editor]",
    "gutenbergReference": "39975",
    "hash": "972929e2a7f769913f7abe4d3c949b2c3c8a5153fe6abe62f08b8df8e40bed51"
  },
  {
    "time": "03:03",
    "quoteFirst": "At Bridger's Pass, we were at last fairly across the Rocky Mountains--had left the east and the Atlantic slope behind us--and turned our faces fully Pacificwards. The North Platte was the last stream flowing east, and ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": ", after leaving it we struck the headwaters of Bitter Creek, a tributary of Green River, that flows thence _via_ the great Rio Colorado and the Gulf of California two thousand miles away to the Pacific. The Rocky Mountains, the great water-shed of the continent, were thus over and past; but we had crossed the summit so easily we were not aware of it, until our driver informed us.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "hash": "da7921fcf601109d27c94a33cd51b40134f04ee7c9149715597e5ba636fc497f"
  },
  {
    "time": "03:03",
    "quoteFirst": "called and asked Kellas and myself to dine with him, so that I finally went to rest under the stars feeling quite comfortable. I spread my two coats on the ground, thought twice about undressing, but, wishing to have a good sleep, got into my pyjamas, and with a single blanket over me slept till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " when I woke up feeling bitterly cold. We are now encamped in the midst of vineyards, where there is an excellent crop of grapes, but they are sour and unripe.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George, 1863-1947",
    "gutenbergReference": "25342",
    "hash": "9945cd6cfa63f767b2e34143d604374d9ee4f0d93c948a57039168adb0293d56"
  },
  {
    "time": "03:03",
    "quoteFirst": "The magistrates treated through a caddie or street-messenger with the Prince.  He demanded surrender, the bailies went and came, in a hackney coach, between Charles's quarters, Gray's Mill, and Edinburgh, but on their return ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " Lochiel with the Camerons rushed in when the Nether Bow gate was opened to admit the cab of the magistrates.  Murray had guided the clan round by Merchiston.",
    "title": "A Short History of Scotland",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "15955",
    "hash": "25d64938c17e6ffb1ee47b38e80558f94509fc3250c376797895a2ae8a3c10c1"
  },
  {
    "time": "03:03",
    "quoteFirst": "The kitchens were unable to move with us, and we bivouacked in shell holes that night with no covering except waterproof sheets, and no hot dinner. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the next morning the kitchens arrived, and the men gathered round them in small groups to try and get warm. It is surprising how good a thick bacon sandwich is with a ration of rum, about 5 o'clock in the morning!",
    "title": "The 116th Battalion in France",
    "author": "Allen, E. P. S. (Evelyn Prestwood Seymour), 1885-1972",
    "gutenbergReference": "45860",
    "hash": "4d1215e79c91ab06bf88bebd636755250bad36fcae5ca56d93e7a48247d07599"
  }
]