[
  {
    "time": "03:02",
    "quoteFirst": "\"He grew quite hot and excited over the idea, and so did I, so much so that when we separated, at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", our prompt departure was all arranged.",
    "title": "A Parisian Sultana, Vol. 1 (of 3)",
    "author": "Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]",
    "gutenbergReference": "58677",
    "hash": "e9d12b1348a91023ed6c34ecabcb9445c40491b783f9d422720e86042967a238"
  },
  {
    "time": "03:02",
    "quoteFirst": "Probably Wilkins really took your warning words to heart, for he scribbled a brief letter on an envelope, and mailed the whole, probably by the chute in the building. The postmark shows that the letter was collected ",
    "quoteTime": "about three A.M.",
    "quoteLast": " that same morning. It went to Denver to the brother, whose name is Thomas. Thomas dropped everything and started east.",
    "title": "Out of Russia",
    "author": "Marriott, Crittenden, 1867-1932; McKernan, Frank, 1861-1934 [Illustrator]",
    "gutenbergReference": "71328",
    "hash": "2394dc44a34f02e48b867d541bc26df46f1170f61b286e8377aada9acbca14c6"
  },
  {
    "time": "03:02",
    "quoteFirst": "They reached the Gull lightship, and heard there that the vessel ashore lay E.N.E. from them. They steered in that direction, gazing into the darkness and listening for sounds or shouts or guns, and at last, ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", found the vessel, her flares having gone out.  In spite of the efforts of those on board, she was sidling more and more on to the Sands, and settling further into them.",
    "title": "Heroes of the Goodwin Sands",
    "author": "Treanor, Thomas Stanley",
    "gutenbergReference": "24685",
    "hash": "cfd8bb9076b989c66df75f312bdff4f5a11ae84192a19b5d12b9fc06dc7784bf"
  },
  {
    "time": "03:02",
    "quoteFirst": "",
    "quoteTime": "About three A.M.",
    "quoteLast": ", Tuesday, 27th, by a sudden motion of the ice, we succeeded in getting the Hecla out of her confined situation, and ran her up astern of the Griper. The clear water had made so much to the westward, that a narrow neck of ice was all that was now interposed between the ships and a large open space in that quarter.",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 1",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "13512",
    "hash": "1ce4bcd7f978b9a386451549fc8496504e5bbba677eca5f1822d351e07058fa5"
  },
  {
    "time": "03:02",
    "quoteFirst": "_June 2, Friday._ We made an extremely early start ",
    "quoteTime": "about three A. M.",
    "quoteLast": "",
    "title": "Audubon and His Journals, Volume 1",
    "author": "Audubon, John James, 1785-1851; Coues, Elliott, 1842-1899 [Annotator]; Audubon, Maria R. (Maria Rebecca), 1843-1925 [Editor]",
    "gutenbergReference": "39975",
    "hash": "64021203f7c5488083c94037a53a427fc3e40db3ff2c1424749906e13e0594e2"
  },
  {
    "time": "03:02",
    "quoteFirst": "The former do not admit women visitors, but the latter do. The carts containing our luggage and bedding had started ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", as we were to do the first few miles by rail across a monotonous plain. There was only a goods train at that early hour, 7.",
    "title": "The face of Manchuria, Korea, & Russian Turkestan",
    "author": "Kemp, E. G. (Emily Georgiana), 1860-1939",
    "gutenbergReference": "71965",
    "hash": "a5381900dc79e55b9a1bcc68903327ad2935075cc47733c43024c0fe107cdeeb"
  },
  {
    "time": "03:02",
    "quoteFirst": "At ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " the lowing of cattle was heard, as though Kabba Rega's cows were being driven off.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "hash": "4968ffc7a29494f8fe0981d1fef2d5cc807fb45c45fa59ec5d8ade08f13bbb52"
  },
  {
    "time": "03:02",
    "quoteFirst": "Officer Halsey, another of this region, which took in a portion of Washington Square, had seen a good many couples this pleasant summer evening since the description of Theresa and Almerting had been read to him over the telephone, but none that answered to these. Like Maguire and Delahanty, he was more or less indifferent to all such cases, but idling on a corner near the park at ",
    "quoteTime": "about three a.m.",
    "quoteLast": ", a brother officer, one Paisly by name, came up and casually mentioned the missing pair also.",
    "title": "Free, and other stories",
    "author": "Dreiser, Theodore, 1871-1945",
    "gutenbergReference": "68542",
    "hash": "aa32e6cbad3190d07f1eef0c7a2dbffbf002f3d6b7a6fee5449446cfb7fa3d79"
  },
  {
    "time": "03:02",
    "quoteFirst": "Its effectiveness was not, however, great, partly owing to the extreme difficulty of searching all the crannies of the mountain country, partly because the level of Austrian efficiency was low. Their gas-shells, in particular, seem to have been almost innocuous. The shelling began ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and lasted for three hours, when the infantry left the trenches. The two British Divisions in the line, 23rd and 48th, were attacked by portions of four Austrian Divisions; it is said that the latter had been brought up immediately before the battle in lorries, and told that their objective was weakly held by Italians, as their disinclination to face British and French troops was notorious.",
    "title": "The War Service of the 1/4 Royal Berkshire Regiment (T. F.)",
    "author": "Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941",
    "gutenbergReference": "22028",
    "hash": "fcee9599baf64b8f58540482849f45e386d834ef3a5ea36397a6b17ec775ea04"
  },
  {
    "time": "03:02",
    "quoteFirst": "“His complexion was black, his flesh was lean and spare and well knit, but there was a certain heroic soul that dwelt in this small body.” He perished in the attempt, but two nights later, ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", the standard-bearer of the 5th legion, with two cavalry-men and a trumpeter, surprised the citadel, clambered up the ruins of the breach, and slew the sentries. The Romans poured in, and the “top of the hill”--or scarp of Antonia--being occupied, the key of the Temple fortress was in their hands.",
    "title": "The city of Jerusalem",
    "author": "Conder, C. R. (Claude Reignier), 1848-1910",
    "gutenbergReference": "70537",
    "hash": "acef2d61ddb20b62fa7b11eafc0ef139c88b343da576aa2ca8ef7488ffd8baaa"
  },
  {
    "time": "03:02",
    "quoteFirst": "We soon came upon Wishart being carried along on a sheet.  His face was very pale; I gave him a drink from my water bottle, but I scarcely think he knew me.  ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": "",
    "title": "James Lusk: Letters & Memories",
    "author": "Lusk, James, 1878-1915",
    "gutenbergReference": "59757",
    "hash": "f1e4cd34acc1815ada7aaee95240f4ee5718058123b12ff6841ef291ea335af8"
  },
  {
    "time": "03:02",
    "quoteFirst": "They were usually from outlying camps for men who had been taken ill or else for stranded Army Sisters arriving at the Gare ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " waiting to be taken to their billets.",
    "title": "Fanny goes to war",
    "author": "Washington, Pat Beauchamp, 1892-1972",
    "gutenbergReference": "16521",
    "hash": "389e6571af46f646da67fee4e9e0a68fa05c34b91c382f5d09e08fbff6f0cb08"
  },
  {
    "time": "03:02",
    "quoteFirst": "This man was stationed on the roof of the Bevington residence next door, with strict injunctions to prevent an escape from the quarantined mansion. Nothing suspicious having occurred, the man on the roof left ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", reporting to McCloud below that everything was quiet. At that moment, glancing skyward, one of the officers was astounded to see a long narrow board project itself from the coping of the Wildon house, waver uncertainly for a moment, and then advance stealthily toward the parapet across.",
    "title": "When a Man Marries",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "1671",
    "hash": "3c46350805a95ddd79e5c76f6fd0251e046f994c6a60015d679f70986783266b"
  },
  {
    "time": "03:02",
    "quoteFirst": "",
    "quoteTime": "About three a.m.",
    "quoteLast": " infantry fire broke out in the woods west of the River Ourthe, between Embourg and Boncelles. It was impossible to distinguish anything except the flashes of the rifles.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "hash": "6a72307f0f8d8933f62012634e76484965d2a7525a0927e7249637e8c8cc3a11"
  },
  {
    "time": "03:02",
    "quoteFirst": "A roaring fire and three or four glasses of vodka soon put things in a rosier light, and we retired to rest with an assurance from the post-master that at 4 a.m. at latest the horses would be forthcoming, and visions of civilization and a luxurious _déjeûner à la fourchette_ at Tomsk next day, mingled with our dreams, till at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " the sound of wheels and trampling of hoofs brought us back to reality. Looking out into the yard, I descried a confused mass of télégas and tarantasses.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "hash": "a906d96dac6d1d5f134159bfa107848a02288aa2f88db55fe70d836411e9eed5"
  },
  {
    "time": "03:02",
    "quoteFirst": "Revived by the music, we pushed on more cheerily. At last the Donkey preceded us, and ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " we found, in a Fiumara, some holes which supplied us with bitter water, truly delicious after fifteen hours of thirst. Repeated draughts of the element, which the late rains had rendered potable, relieved our pain, and hard by we found a place where coarse stubbly grass saved our mules from starvation.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "hash": "4b32ff9d3abf86b53246f7a20897c6ea38060d6ff7aa07132ce1fc65cc442e0a"
  },
  {
    "time": "03:02",
    "quoteFirst": "Though no serious trouble occurred during the first few days of the festival, there were several indications of trouble brewing, and the Commissioner therefore arranged with Brigadier-General John Swann to hold garrison troops in readiness. On the tenth night or _Katal-ki-rat_ a serious disturbance broke out in Bhendy Bazar ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", in connexion with the procession of the Rangari _moholla tabut_. Free fighting between the processionists and the mob from other _mohollas_ took place all the way from Grant road to Pydhoni, and it was due solely to the efforts of Mr.",
    "title": "The Bombay City Police: A Historical Sketch, 1672-1916",
    "author": "Edwardes, S. M. (Stephen Meredyth), 1873-1927",
    "gutenbergReference": "62798",
    "hash": "57ccf0ca556adbe37862ee8dfd9153ca03380007875ecc87249080321a4afecf"
  },
  {
    "time": "03:02",
    "quoteFirst": "At Bridger's Pass, we were at last fairly across the Rocky Mountains--had left the east and the Atlantic slope behind us--and turned our faces fully Pacificwards. The North Platte was the last stream flowing east, and ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": ", after leaving it we struck the headwaters of Bitter Creek, a tributary of Green River, that flows thence _via_ the great Rio Colorado and the Gulf of California two thousand miles away to the Pacific. The Rocky Mountains, the great water-shed of the continent, were thus over and past; but we had crossed the summit so easily we were not aware of it, until our driver informed us.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "hash": "4736489dff20c1fdfd145a6387a3bd67493694fb123a165798a15be19ece8f86"
  },
  {
    "time": "03:02",
    "quoteFirst": "Infantry arrived from Pershore ",
    "quoteTime": "about three a.m.",
    "quoteLast": ", but their services were not then required.  The city, for two or three nights afterwards, wore an unquiet aspect, and desultory mobs were collected, but no further harm was done.",
    "title": "Worcestershire in the Nineteenth Century\nA Complete Digest of Facts Occuring in the County since the Commencement of the year 1800",
    "author": "Turberville, T. C.",
    "gutenbergReference": "44040",
    "hash": "2aab5cd3ce621c06f27fdbf6441b5ef4e9cc2040e4a8981006b2b8de9f73c634"
  },
  {
    "time": "03:02",
    "quoteFirst": "We were quite resigned to die, and had, in fact, lost all hope. We had been on the mountain from ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " on Tuesday to 1 P.M. on Wednesday--thirty-four hours in all. Eighteen of these were spent in a blinding snowstorm, and we had hardly tasted food since we left the summit at nine on the Tuesday morning. At length (about one) we heard shouts far down the mountain.",
    "title": "True Tales of Mountain Adventures: For Non-Climbers Young and Old",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "42758",
    "hash": "0371760d26924371e6bd1dd28d75305fb2992e8366836a2dab6b2fbe2c5e7ea7"
  }
]