[
  {
    "time": "03:01",
    "quoteFirst": "“",
    "quoteTime": "About three o’clock a.m.",
    "quoteLast": ", we made an end of the shrine of Winchester. We think the silver will amount to near two thousand marks. Going to bedsward we viewed the altar. Such a piece of work it is that we think we shall not rid of it before Monday or Tuesday morning. Which done we intend both at Hyde and St. Mary’s to sweep away all the rotten bones, called relics, which we may not omit lest it should be thought we came more for the treasure than for avoiding the abominations of idolatry.",
    "title": "Royal Winchester: Wanderings in and about the Ancient Capital of England",
    "author": "L'Estrange, A. G. K. (Alfred Guy Kingan), 1832-1915; Harper, Charles G. (Charles George), 1863-1943 [Illustrator]",
    "gutenbergReference": "50546",
    "hash": "6a23bbd294d7fc0f945b6df833609450d2b7f53ed4e8b469854423d6af772472"
  },
  {
    "time": "03:01",
    "quoteFirst": "It was exactly ",
    "quoteTime": "one minute past three A.M.",
    "quoteLast": " when Lester raced for the front door, fell over the overnight bag which had been placed strategically in the path, picked himself up and hurried outside to back the Chevy coupe out of the garage and up to the porch. Leaping out, he hurried back into the house to help Ginny to the car and nearly collided with her in the doorway.",
    "title": "Blessed Event",
    "author": "Farrell, Henry, 1920-2006",
    "gutenbergReference": "66244",
    "hash": "2af7748718057cc6306104d6546d0ae1af2a2d1d8752cafd47fdf9582bb99340"
  },
  {
    "time": "03:01",
    "quoteFirst": "Hence, if the directions of flight of meteorites were uniformly distributed in space, the number of shooting stars hourly visible at one place, a number which would be constant if the earth were at rest, would gradually vary during the night, reaching a maximum ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "",
    "title": "An Introduction to the Study of Meteorites\nWith a List of the Meteorites Represented in the Collection",
    "author": "British Museum (Natural History). Department of Mineralogy; Fletcher, L. (Lazarus), 1854-1921",
    "gutenbergReference": "47147",
    "hash": "44653da8ce586cb60a7a97dd6efb888ffab4774551566f0e7a5fe32bb7238b2d"
  },
  {
    "time": "03:01",
    "quoteFirst": "\"'On Tuesday night, 5th March 1912, I woke up at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " with a start. I saw Miss Emma Steele standing at the door of my bedroom. I had closed the door, but she appeared to have opened it.",
    "title": "Telepathy, Genuine and Fraudulent",
    "author": "Baggally, W. W. (William Wortley), 1848?-1928",
    "gutenbergReference": "29151",
    "hash": "e41c8f4e2132a3223c74d9b980ad6c2f607630046ccba2ba9324ec6373b361f1"
  },
  {
    "time": "03:01",
    "quoteFirst": "“I am acquainted with a clergyman, sixty-five years of age, whose mother died insane. He informs me that for ten years past he has been obliged, in order to procure sleep, to take ten grains on retiring, and ten grains more ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " His health is otherwise good, and he is possessed of more than common intellectual power. He, however, though never in the habit of using alcoholic drinks, has the red eyes and rather ‘groggy’ appearance of a person who drinks too much.",
    "title": "Drugs that enslave",
    "author": "Kane, H. H. (Harry Hubbell), 1854-1906",
    "gutenbergReference": "70723",
    "hash": "ddff61ec1cae9fcfbd721bf03856405f0e2f2e7b2ba4e436db2cb1768ff7b4ed"
  },
  {
    "time": "03:01",
    "quoteFirst": "Coming, in about seven miles march, to the point where the slope down to the Nordenskiöld Glacier began to steepen, we halted, not from fatigue, but because we were loath to quit the far-seeing uplands and wall ourselves in between a valley’s sides. So we pitched the camp ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", with the doors opening to the south. The eastward views were better displayed than before. We could see Wybe Jans Water with Barents Land beyond, then a series of long rock-faces supporting high-domed, snowy plateaus, stretching round to the Terrier on the left side of the Nordenskiöld Glacier, whilst De Geer Peak came last, looking from this point like a pyramid with its top storey horizontally stratified.",
    "title": "With ski & sledge over Arctic glaciers",
    "author": "Conway, William Martin, Sir, 1856-1937; Garwood, Edmund Johnston, 1864-1949 [Illustrator]",
    "gutenbergReference": "52435",
    "hash": "09f950bcf2c8f2586c671688c5110ba8bbb5d605beed622ece0e897e593e4f58"
  },
  {
    "time": "03:01",
    "quoteFirst": "They encountered several very heavy gales of wind, and on the 16th of September, in lat. 42° 15’, long. 48° 55’, a storm set in which lasted several days. ",
    "quoteTime": "About three A.M.",
    "quoteLast": "",
    "title": "The octopus",
    "author": "Lee, Henry, 1826-1888",
    "gutenbergReference": "72133",
    "hash": "02c5961a3311f15e2e726a20bf8dc1cd58c9038353991d90fa86ce4edb14ff95"
  },
  {
    "time": "03:01",
    "quoteFirst": "",
    "quoteTime": "A little after 3 a.m.",
    "quoteLast": " on the 29th of December, the cavalry scouts, under Major Kitchener, with some Arab guides, moved off, and then Lord Wolseley gave his orders for the column to get into motion, and strike straight off across the pebble-strewn desert, towards the distant horizon, which was indicated only by a dark, opaque, and undulating line, against which a mimosa tuft stood up, and above which the rays of the yet unrisen sun were faintly crimsoning the then hazy sky, which otherwise as yet was totally dark.",
    "title": "Playing with Fire: A Story of the Soudan War",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "65773",
    "hash": "5bc916ac3b8a5dcb664dda9b800a19c6e82d05fd329af620be2c5c8e72a756da"
  },
  {
    "time": "03:01",
    "quoteFirst": "Mar. 28--   do.            ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the enemy started a heavy bombardment. About 7 a.m. enemy infantry attacked and gained a footing in the forward trench and commenced to work round our left in considerable numbers.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "2575977fecd017a9c0471902762a67132e260922bc756b4f59ab98d23447959e"
  },
  {
    "time": "03:01",
    "quoteFirst": "A roaring fire and three or four glasses of vodka soon put things in a rosier light, and we retired to rest with an assurance from the post-master that at 4 a.m. at latest the horses would be forthcoming, and visions of civilization and a luxurious _déjeûner à la fourchette_ at Tomsk next day, mingled with our dreams, till at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " the sound of wheels and trampling of hoofs brought us back to reality. Looking out into the yard, I descried a confused mass of télégas and tarantasses.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "hash": "68568fc74d89e52f804ebfa019f3888a8c96bf3999783c39dc8162017c45a1f3"
  },
  {
    "time": "03:01",
    "quoteFirst": "| |     |       |       |                                              | |     |2 p.m. |  98·6 |                                              | |     |       |       |                                              | |  10 |1 p.m. |  104  |",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " a thunder-storm, without wind,   | |     |       |       |but accompanied by considerable rain, which   | |     |       |       |lasted for about an hour and a half.          | |     |       |       |                                              | |  11 |sunset |  100  |                                              | |     |       |       |                                              | |     |sunrise|  76·3 |Sky overcast.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 3 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76318",
    "hash": "f45a675be95b26ea74632622773339659f02ecc654d78f61a31429d9fe84365a"
  },
  {
    "time": "03:01",
    "quoteFirst": "At the early coming of light in these latitudes (",
    "quoteTime": "about 3 A. M.",
    "quoteLast": ", June 1) the British fleet was to the southward and westward of the Horn Reef, about ninety miles from the battlefield. The British fleet then retraced its course to the battlefield.",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "hash": "2ee46892d05c0ac818db61cf51ad95c9d68f4ef205d7791055673bd2bda54eda"
  },
  {
    "time": "03:01",
    "quoteFirst": "J. Pennock Sleightholme, L.R.C.P., Lond.,[28] reports the following case: “A young man of sound constitution and good health, who had never before taken morphia hypodermically, partly as an experiment and partly with the hope of relieving some slight restlessness, injected himself, at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", with one-sixth of a grain of morphia. Immediately after the injection he fell down on the floor in a state of syncope, and had slight convulsive movements on one side of the body; consciousness did not entirely leave him, and after lying still for about ten minutes he was sufficiently recovered to be able to go to the next room and help himself to a couple of glasses of sherry.",
    "title": "Drugs that enslave",
    "author": "Kane, H. H. (Harry Hubbell), 1854-1906",
    "gutenbergReference": "70723",
    "hash": "c945df1dec8d228485f7a285d4c223b8720d99744be612c536a64b18913c5f7a"
  },
  {
    "time": "03:01",
    "quoteFirst": "They were not distinct enough to be evidential, though they were just audible to all of us. The sawing noise was more distinct. I think I will go to the attic ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " to-night to see if anything more can be heard.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "hash": "2660ba0d697e3abd40825d91229bf3e6f5788adb653d9818098291d3c6de2a50"
  },
  {
    "time": "03:01",
    "quoteFirst": "He was mortally wounded and ran about sixty yards to die, when, as I discovered, in the morning, he was pounced upon by a lioness and immediately killed. I heard nothing and saw nothing till ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": ", when I heard lap, lap, lap from the pool in front of me.",
    "title": "Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "48402",
    "hash": "27370a5ae8fb89dfa06b65edf76c51e44eda3621fb206df6b0295667212d543c"
  },
  {
    "time": "03:01",
    "quoteFirst": "We were quite resigned to die, and had, in fact, lost all hope. We had been on the mountain from ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " on Tuesday to 1 P.M. on Wednesday--thirty-four hours in all. Eighteen of these were spent in a blinding snowstorm, and we had hardly tasted food since we left the summit at nine on the Tuesday morning. At length (about one) we heard shouts far down the mountain.",
    "title": "True Tales of Mountain Adventures: For Non-Climbers Young and Old",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "42758",
    "hash": "b2009e54b48567a1de5e145364e6eaf13154b34bfca39f58e2ad6d5f97eb99dc"
  },
  {
    "time": "03:01",
    "quoteFirst": "When driving to the hotel we were struck with the deserted appearance of the streets, as very few persons were seen during our three miles’ ride from Sandridge.  It did not occur to us that this arose from the earliness of the hour, our day having commenced ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", when we began to make preparations for landing; but, as will be seen, the fact became of startling significance to us.  While waiting for breakfast I took up the newspaper, and had not proceeded far before I came to an article headed “The Black Death in Melbourne.",
    "title": "Reminiscences of Travel in Australia, America, and Egypt",
    "author": "Tangye, Richard, Sir, 1833-1906",
    "gutenbergReference": "41639",
    "hash": "8c4d0fde73e99e1450a3f83c2a6646ce9a2c698ffae2531388170e717e3cfaa0"
  },
  {
    "time": "03:01",
    "quoteFirst": "I went back outside the hospital, where there were many wounded lying. I stumbled upon poor A. C. (a schoolfellow), who had been wounded ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " the day before, and had lain in the sun on the sand all the previous day. He recognized me, and asked me to help him, but was light-headed.",
    "title": "Mons, Anzac and Kut",
    "author": "Herbert, Aubrey, 1880-1923",
    "gutenbergReference": "54312",
    "hash": "263877df3d6f50e10637912ad2338a38b598c587938a5c7e8208b31da1127e9b"
  },
  {
    "time": "03:01",
    "quoteFirst": "“In Sydney we had hauled out from Campbell’s Wharf to the stream, previous to sailing next day for England, and found, when the men had gone to bed, that the tailless black Cat was missing. It could not be below, as the hatches were battened down. ",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " next morning, the two men who kept anchor watch heard a piteous cry at the bows, and looking over saw a black object clinging to the chain cable, trying to get in at the hawse-pipe. One of them lowered himself down by a bowline, and handed up poor Pussy in an awful plight.",
    "title": "The Book of Cats\r\nA Chit-chat Chronicle of Feline Facts and Fancies, Legendary, Lyrical, Medical, Mirthful and Miscellaneous",
    "author": "Ross, Charles H. (Charles Henry), 1842?-1897",
    "gutenbergReference": "43790",
    "hash": "11aac556b7d2592088ed8c238d5bc526accf2bf765e4832829317efcfb931e95"
  },
  {
    "time": "03:01",
    "quoteFirst": "Mona. The boat sails ",
    "quoteTime": "about three A.M.",
    "quoteLast": "; I don't even know her name: we'll be on her by midnight. Poor Miss O'Neill is flabbergasted--and so I'm afraid will you be, and Phil and Jimmy.",
    "title": "The Book of Susan: A Novel",
    "author": "Dodd, Lee Wilson, 1879-1933",
    "gutenbergReference": "33400",
    "hash": "71caa8e4815beaddcdc4fb7e1e9acaecf2173df1aeb26b170d3578558f8f19d1"
  }
]