[
  {
    "time": "03:03",
    "quoteFirst": "Signalled to _Wakiva_ that she was firing at survivors and ordered her to pick them up. The convoy stampeded, assuming a submarine attack, and was reformed in good order ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "",
    "title": "The Corsair in the war zone",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "72760",
    "hash": "dafec64689bbcf60bf876900e0a58513e7f5901a113eda632f62749f09a058ee"
  },
  {
    "time": "03:03",
    "quoteFirst": "July 6th. We started again ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and at daybreak came to a playa where the current ran very strong; so tried the other side, but found the current worse, and the bank falling. We therefore returned to the playa, and dragged the canoe about a mile with a light rope, the men walking on the sand, and a couple of men in the canoe keeping her in a straight course with their chuchia poles.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "hash": "65b20a69c2faeb20ad624503beb2c47de83551d4bf31755f29ffab4d015e608e"
  },
  {
    "time": "03:03",
    "quoteFirst": "The work of the day had hardly been accomplished when orders came for the 6th Division to take over part of the American front on the left and hand over some of their own to the 46th Division on the right; in fact, to side-step to the left, as it was called. As far as the Buffs were concerned, their reorganization during the night was barely complete when, ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", the 4th Battalion of the Leicestershire Regiment arrived in relief with orders that they were at once to move off to a position two miles away to support a new attack, this time on Bohain, timed for 5.30 a.m., which was to be made by the K.S.L.I. and York and Lancaster Battalions of the 16th Brigade.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "c5cb8bad2576b6ad7a8b5a352a514baf50c085fb520a667537ec69b0b438094c"
  },
  {
    "time": "03:03",
    "quoteFirst": "“night-flowing streams.” ",
    "quoteTime": "About 3 A.M.",
    "quoteLast": ", cramped with cold, we sighted the station, and gave the usual “Yep! yep!” A roaring fire soon revived us; the strong ate supper and the weak went to bed, thus ending a somewhat fatiguing day.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "hash": "f9deec1bf3322d23e51193de1aa9b40100099f9f84ba93f3943023c4872e65a9"
  },
  {
    "time": "03:03",
    "quoteFirst": "They had evidently had a good deal of drink; he had given them some more, and they had managed to climb on to the horse again and had ridden away. He could not, however, tell me what nationality they were. This had taken place about 11 o'clock, P.M. It was now about 1 o'clock, A.M. The two men would be at the camp about this time. I could reach it comfortably ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " I got no further information until I arrived at the camp. I had hoped to make my entry quietly at that time of the morning, but I was disappointed.",
    "title": "The Chronicles of a Gay Gordon",
    "author": "Gordon, J. M. (Joseph Maria), 1856-1929",
    "gutenbergReference": "27362",
    "hash": "02fce3b48e7d47a52f5effda2c8821ad28179e767dc878b562d3908dc3e96510"
  },
  {
    "time": "03:03",
    "quoteFirst": "Reaching the men’s bivouacs, I saw them served out with a pound of meat and a large quantity of bread; they had no tea, as orders had been given that fires were not to be lighted, and from this it was clear that General Fock expected a brush with the enemy. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the battalions stood to arms, but, as it happened, there was some delay, and the chief of the staff did not turn up until 5 o’clock, when we at last made a start.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "eeccf0cd0a311e89883e09c87dac5d70eeafc89af57c46cce6c201d877faa5f4"
  },
  {
    "time": "03:03",
    "quoteFirst": "Coming, in about seven miles march, to the point where the slope down to the Nordenskiöld Glacier began to steepen, we halted, not from fatigue, but because we were loath to quit the far-seeing uplands and wall ourselves in between a valley’s sides. So we pitched the camp ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", with the doors opening to the south. The eastward views were better displayed than before. We could see Wybe Jans Water with Barents Land beyond, then a series of long rock-faces supporting high-domed, snowy plateaus, stretching round to the Terrier on the left side of the Nordenskiöld Glacier, whilst De Geer Peak came last, looking from this point like a pyramid with its top storey horizontally stratified.",
    "title": "With ski & sledge over Arctic glaciers",
    "author": "Conway, William Martin, Sir, 1856-1937; Garwood, Edmund Johnston, 1864-1949 [Illustrator]",
    "gutenbergReference": "52435",
    "hash": "b3fb4803c2b0ac0ed2f46015f4459be5a084f631e1d37201e8594d99c26a25d7"
  },
  {
    "time": "03:03",
    "quoteFirst": "“In Sydney we had hauled out from Campbell’s Wharf to the stream, previous to sailing next day for England, and found, when the men had gone to bed, that the tailless black Cat was missing. It could not be below, as the hatches were battened down. ",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " next morning, the two men who kept anchor watch heard a piteous cry at the bows, and looking over saw a black object clinging to the chain cable, trying to get in at the hawse-pipe. One of them lowered himself down by a bowline, and handed up poor Pussy in an awful plight.",
    "title": "The Book of Cats\r\nA Chit-chat Chronicle of Feline Facts and Fancies, Legendary, Lyrical, Medical, Mirthful and Miscellaneous",
    "author": "Ross, Charles H. (Charles Henry), 1842?-1897",
    "gutenbergReference": "43790",
    "hash": "1ab76e1d868870ed890e38beb992fdfcc063cf68744e469f44c7dc1be398d462"
  },
  {
    "time": "03:03",
    "quoteFirst": "",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " the same morning I could hear some animals at the remains of the sable antelope. The cracking of the bones was one of the most horrible noises I have ever heard.",
    "title": "Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "48402",
    "hash": "078a2cc2329ddea4f17ba73199fcc90d659d5ee6d206487cc178e466e78458cd"
  },
  {
    "time": "03:03",
    "quoteFirst": "In front was an enemy with superior numbers and heavier artillery, and in rear, between Dundee and Ladysmith, another hostile force of unknown strength. To make matters worse, it rained persistently and the night was cold. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the brigade retreated to Indumana Kopje, some one and a half miles to the south-east of the camp. Here a new position was taken up before dawn, the guns and transport being massed behind the hill in order to be out of sight from Impati.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "hash": "8fb18791eeac6b784a627173cb88ad5c54011e7fa3c57e691902f07559ea5a41"
  },
  {
    "time": "03:03",
    "quoteFirst": "The enemy’s onset in the first instance was directed ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": "",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "hash": "893816e6e6b0d053a9b06cc43613221b1d5635be2151cc2386441b54e861a8c2"
  },
  {
    "time": "03:03",
    "quoteFirst": "It was now ",
    "quoteTime": "about three a.m.",
    "quoteLast": ", and, presently, the Eastern sky began to pale with the coming of dawn. Gradually, the day came, and, by its light, I scanned the gardens, earnestly; but nowhere could I see any signs of the brutes.",
    "title": "The House on the Borderland",
    "author": "Hodgson, William Hope, 1877-1918",
    "gutenbergReference": "10002",
    "hash": "ff7d9825a8d38eda3419d3bda2d4703c94caa325d435ec7868541f569de279b5"
  },
  {
    "time": "03:03",
    "quoteFirst": "In respect of sagacity he rose richer than he had lain down. He had clearly perceived, ",
    "quoteTime": "about three a.m.",
    "quoteLast": ", that he was moving too much in circles which were foreign to him, and which called him \"Jimmy.\" And at five a.m., when the first workmen's car woke bumpily the echoes of the morn, he had perceived that Mrs.",
    "title": "Helen with the High Hand (2nd ed.)",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "12779",
    "hash": "49b65749bc254d6286321e90a3fea9f576d444cad3b152ae4c8b6ecee35604cb"
  },
  {
    "time": "03:03",
    "quoteFirst": "\"The sun sinks out of sight now about 10.30 p. m., and comes up again ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": " About midnight, however, it is almost as light as noonday.",
    "title": "All about the Klondyke gold mines",
    "author": "Knox, J. Armoy (John Armoy), 1851-1906; Pratt, J. G.",
    "gutenbergReference": "35824",
    "hash": "c4a6a4eea517f4a8f5f72a102d94fffe900865c5abd4c45fc414c15000ae9b5d"
  },
  {
    "time": "03:03",
    "quoteFirst": "It was ",
    "quoteTime": "three minutes past three",
    "quoteLast": " postmeridian in the operating room of the new Wireless Station recently installed at the United States Naval Observatory at Georgetown. Bill Hood, the afternoon operator, was sitting in his shirt sleeves with his receivers at his ears, smoking a corncob pipe and awaiting a call from the flagship _Lincoln_ of the North Atlantic Patrol with which, somewhere just off Hatteras, he had been in communication a few moments before. The air was quiet.",
    "title": "The Man Who Rocked the Earth",
    "author": "Train, Arthur Cheney, 1875-1945; Wood, Robert Williams, 1868-1955",
    "gutenbergReference": "19174",
    "hash": "80d0910ba14c7b4d7bf9813af41cf042dcaddfe2f78972b6ab234fd048460564"
  },
  {
    "time": "03:03",
    "quoteFirst": "When I look back at that first trek, I come to the conclusion that fortune favoured us for once. I don’t think we ever made a false step, which was luck indeed. We walked hard till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and then found ourselves approaching a main road, with what appeared to be two big villages situated not more than half a mile apart. A scout went forward to investigate, but came back scared and excited.",
    "title": "My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War",
    "author": "Gilliland, Horace Gray",
    "gutenbergReference": "57602",
    "hash": "b967e8812601ea0691225e2e09215767eae11abec3008ae3fecce401bc97523d"
  },
  {
    "time": "03:03",
    "quoteFirst": "I was dog-tired that night, having walked enough for three men, and I slept the deep, insatiable sleep that I had earned. It was somewhere ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " that I was gradually awakened by a continuous knocking, interspersed with muffled calls. Great-Uncle McCarthy had never before given tongue, and I freed one ear from blankets to listen.",
    "title": "Some Experiences of an Irish R.M.",
    "author": "Somerville, E. Oe. (Edith Oenone), 1858-1949; Ross, Martin, 1862-1915",
    "gutenbergReference": "34630",
    "hash": "9048e171d3d272363801a90e925516721e07894adeb385bd0f491cdfb572f65f"
  },
  {
    "time": "03:03",
    "quoteFirst": "In the London dairies, where, of course, the cows are fed so as to produce the largest flow of milk, the treatment is as follows: The cows are kept at night in stalls. ",
    "quoteTime": "About three A. M.",
    "quoteLast": " each has half a bushel of grains. When milking is finished, each receives a bushel of turnips (or mangolds), and shortly afterwards one tenth of a truss of hay of the best quality. This feeding occurs before eight A. M.",
    "title": "Milch Cows and Dairy Farming\r\nComprising the Breeds, Breeding, and Management, in Health and Disease, of Dairy and Other Stock, the Selection of Milch Cows, with a Full Explanation of Guenon's Method; The Culture of Forage Plants, and the Production of Milk, Butter, and Cheese: Embodying the Most Recent Improvements, and Adapted to Farming in the United States and British Provinces. With a Treatise upon the Dairy Husbandry of Holland; To Which Is Added Horsfall's System of Dairy Management",
    "author": "Flint, Charles Louis, 1824-1889; Horsfall, Thomas [Contributor]",
    "gutenbergReference": "58592",
    "hash": "71abe3664dd6f0091a3c93d10c687a17723642a52b222c08c68cb09dbd70e11e"
  },
  {
    "time": "03:03",
    "quoteFirst": "Long experience taught the participants that if peaceful family parties were to be indulged in, the \"mountain dew\" must be an absentee; so they took to Guinness's stout, and the piles of \"empties,\" everywhere to be seen, show clearly that the Guinness shares are a valuable investment. This dancing is carried on in most of the northwestern counties, where the winter days are short. The \"balls\" end at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and the dancers sleep till eleven the next morning.",
    "title": "On an Irish Jaunting-Car Through Donegal and Connemara",
    "author": "Bayne, Samuel G. (Samuel Gamble), 1844-1924",
    "gutenbergReference": "46654",
    "hash": "756093dc32dbc38a32e576abbac67cbb3ff38525ab622d65a2491d5a479cad94"
  },
  {
    "time": "03:03",
    "quoteFirst": "“‘On Thursday, the 9th of January, ",
    "quoteTime": "about three o’clock A.M.",
    "quoteLast": ", we observed from Reykjavik a grand fire in east-north-east direction, and all agreed that it was “some neighbouring farm burning,” with haystacks. The fire shot up like lightning, displaying beautiful evolutions in combination with the electricity above.",
    "title": "Ultima Thule; or, A Summer in Iceland. vol. 1/2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "59584",
    "hash": "91a13b2beb25b0a554156fb2a40dc1bb3de48ec0d42bb5e2ac5772fdab1b4e32"
  }
]