[
  {
    "time": "03:02",
    "quoteFirst": "Our shot and shell could not fail every time we fired them, as we had taken the bearings of the principal places when we anchored. The cannonading ceased ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when all the enemy’s batteries, except one, struck their colours. This was in a great measure owing to our troops investing the back of the town.",
    "title": "A Sailor of King George",
    "author": "Hoffman, Frederick, Captain; Bevan, A. Beckford (Algernon Beckford), 1855-1924 [Editor]; Wolryche-Whitmore, H. B. [Editor]",
    "gutenbergReference": "27520",
    "hash": "8817a87e7c2c5c6fd5e486fa6b491a88799bab52c0318c3669d29f397a10d8f2"
  },
  {
    "time": "03:02",
    "quoteFirst": "It treated of the difference in comfort of life on the staff and that in the batteries, and gave a verdict distinctly in favour of the former. He had sung it with immense success ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " on his last night at home with his own brigade.",
    "title": "Servants of the Guns",
    "author": "Jeffery, Jeffery E. (Jeffery Eardley), 1887-",
    "gutenbergReference": "37628",
    "hash": "a17de1f601477f28a067b6202058ec1c88be5f1433bd379083397791932be6da"
  },
  {
    "time": "03:02",
    "quoteFirst": "Revived by the music, we pushed on more cheerily. At last the Donkey preceded us, and ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " we found, in a Fiumara, some holes which supplied us with bitter water, truly delicious after fifteen hours of thirst. Repeated draughts of the element, which the late rains had rendered potable, relieved our pain, and hard by we found a place where coarse stubbly grass saved our mules from starvation.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "hash": "4b32ff9d3abf86b53246f7a20897c6ea38060d6ff7aa07132ce1fc65cc442e0a"
  },
  {
    "time": "03:02",
    "quoteFirst": "Wednesday, May 20, 1896.--Experienced another restless night; was awake most of the night until ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when I dropped off into a sleep.",
    "title": "New, Old, and Forgotten Remedies: Papers by Many Writers",
    "author": "Anshutz, Edward Pollock, 1846-1918 [Editor]",
    "gutenbergReference": "38757",
    "hash": "e0caf4b1100cc911328b71a19ac4c8e1f58487bceec6b8dc68e2e05c04e280fe"
  },
  {
    "time": "03:02",
    "quoteFirst": "\"_Sunday, the 7th._--Got up ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", literally buried in snow. Our blankets being wet, we waited in our encampment drying them till eight o'clock, when we started with only half loads, with which we intended to proceed to the first lake, and then return for the remainder; but to our great satisfaction we soon discovered that the tempest which had incommoded us so much last night had cleared the ice of snow; we therefore returned for the property we had left; then proceeding at a fine rate, having beautiful weather, we soon reached the lake; when my guides, discovering a herd of deer on an adjacent",
    "title": "Notes of a Twenty-Five Years' Service in the Hudson's Bay Territory. Volume II.",
    "author": "McLean, John, 1799-1890",
    "gutenbergReference": "16864",
    "hash": "bec78d702ba4a56ba649d74e3ab063db3cea17649f8116c9a6d89d5eb09a4127"
  },
  {
    "time": "03:02",
    "quoteFirst": "Oct. 23.--At the commencement of last night, westerly winds, the sky clear; at the setting of the moon (",
    "quoteTime": "about 3 o'clock a.m.",
    "quoteLast": "), the wind changed to the north-east; scuddy clouds passing rapidly from that quarter; at sunrise it clears a little, but the whole morning cloudy, and fine travelling weather.",
    "title": "Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845",
    "author": "Leichhardt, Ludwig, 1813-1848",
    "gutenbergReference": "5005",
    "hash": "a20f89547c2e69f4a729958b18fc7632524e94f360dd97bf8f02209c57bbafd4"
  },
  {
    "time": "03:02",
    "quoteFirst": "\"On October 24th, 1889, Edmund Dunn, brother of Mrs. Agnes Paquet, was serving as fireman on the tug _Wolf_, a small steamer engaged in towing vessels in Chicago Harbour. At ",
    "quoteTime": "about 3 o'clock A.M.",
    "quoteLast": ", the tug fastened to a vessel, inside the piers, to tow her up the river. While adjusting the tow-line Mr. Dunn fell or was thrown overboard by the tow-line, and drowned.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "hash": "c7b9e60f9c1abc24df94cbf6da4b3b3baae06b95db65a48433262c0854e5e5ce"
  },
  {
    "time": "03:02",
    "quoteFirst": "\"And a truck did come ",
    "quoteTime": "about three A. M.",
    "quoteLast": ", December 8, 1908. Along with us came Giglio and another man named Bernardo, a man with a ruddy complexion and a large mouth. We crossed through the village and after about two and a half hours' ride arrived in front of an old, deserted stone house situated in the woods, off the road about twenty paces. Bernardo said laughingly:",
    "title": "The Barrel Mystery",
    "author": "Flynn, William J. (William James), 1867-1928",
    "gutenbergReference": "42010",
    "hash": "1d0466e05f867e5e8ee99e8c6e2bc76c9573ff4a15422b6e2e9c058a9d774739"
  },
  {
    "time": "03:02",
    "quoteFirst": "After camp was established, working parties went out ahead to continue hacking a clear way onward. About midnight we loaded our transport up, and moved out on the march ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " We trekked all day slowly forward, and did not camp until after dark. It was a long, hard day, and everyone is feeling the pinch of meagre rations and want of sleep.",
    "title": "Three years of war in East Africa",
    "author": "Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]",
    "gutenbergReference": "68854",
    "hash": "21d0802a61c6a31f547d0111c7aa7e5cb8fbf9af5c2a73d85829a2ce4b14d9f0"
  },
  {
    "time": "03:02",
    "quoteFirst": "At midnight, he had sent to Wellington, through Müffling, a written promise that at dawn he would set the corps of Bülow in motion against Napoleon's right; that of Pirch I. was to follow; while the other two corps would also be ready to set out. Wellington received this despatch ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " of the 18th, and thereupon definitely resolved to offer battle. A similar message was sent off from Wavre at 9.30 a.m., but with a postscript, in which we may discern Gneisenau's distrust of Wellington, begging Müffling to find out accurately whether the Duke really had determined to fight at Waterloo.",
    "title": "The Life of Napoleon I (Complete)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14300",
    "hash": "3302beea7e0e84b7826c1194559ee9659ca085eea66ed5ac0c5ee847d41a1821"
  },
  {
    "time": "03:02",
    "quoteFirst": "I was again restless when night came on, and was still awake when the moon was near setting, ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", under tent, at which time suddenly I heard the wife of Saïd begin to squall, with the sound of the trampling of feet around my tent. I conjectured immediately what was up, \"Another attack!\" I repeated mechanically to myself, and getting up, began to dress myself.",
    "title": "Narrative of a Mission to Central Africa Performed in the Years 1850-51, Volume 1\nUnder the Orders and at the Expense of Her Majesty's Government",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "17164",
    "hash": "73e19f0ca41a9c4a36bc883123c4db476f7473ffa9954357287029c8e085ab55"
  },
  {
    "time": "03:02",
    "quoteFirst": "' [The same night the \"Great Eastern\" was all but lost through one of her massive cables snapping.] 'Notwithstanding that the engines were worked at their full power, the captain was unable to work to windward, and the unfortunate vessel struck the rocks stern first in four fathoms water. Up to this period (",
    "quoteTime": "about three A.M.",
    "quoteLast": ") not the slightest alarm was evinced among the passengers, a large portion of whom were women and children. The most perfect discipline and order prevailed.",
    "title": "The Wreck of the \"Royal Charter\"\nCompiled from Authentic Sources, with Some Original Matter",
    "author": "Fowler, Frank, 1833-1863",
    "gutenbergReference": "58364",
    "hash": "15805c44e8e1925d5129ab50238f015ef81180bdf625ad9e9e1db5d5348d93e5"
  },
  {
    "time": "03:02",
    "quoteFirst": "Grant was pressing Lee's right, and ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": " on March 25th, Lee attacked Grant in front of our old position next to the river and carried it with little or no loss. We went in to hold it, and after day they attacked us with a heavy force, and holding the lines on both our flanks, after two hours of hard fighting, turned our right flank and compelled our right to fall back or surrender.",
    "title": "The Southern Soldier Boy: A Thousand Shots for the Confederacy",
    "author": "Elliott, James Carson, 1845-",
    "gutenbergReference": "31453",
    "hash": "867ecba2551fea8895f344cb4fef2672b137ed0718e5b32d203f518bac8a403c"
  },
  {
    "time": "03:02",
    "quoteFirst": "\"The sun sinks out of sight now about 10.30 p. m., and comes up again ",
    "quoteTime": "about 3 a. m.",
    "quoteLast": " About midnight, however, it is almost as light as noonday.",
    "title": "All about the Klondyke gold mines",
    "author": "Knox, J. Armoy (John Armoy), 1851-1906; Pratt, J. G.",
    "gutenbergReference": "35824",
    "hash": "7254ce850ebafd376b858a5349d4cf25a0d5e02f99099cb798e348dd6967682e"
  },
  {
    "time": "03:02",
    "quoteFirst": "The discharge occurred ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", 22nd June, 1876. The principal injury occurred to the bracket lamp at A. This lamp, which was an ordinary street one, was supported by an iron bracket 2 ft. 6 in.",
    "title": "Lightning Rod Conference\r\nReport of the Delegates from the Following Societies, Viz.: Meteorological Society, Royal Institute of British Architects, Society of Telegraph Engineers and of Electricians, Physical Society. With a Code of Rules for the Erection of Lightning Conductors; and Various Appendices",
    "author": "Symons, G. J. (George James), 1838-1900 [Editor]",
    "gutenbergReference": "58367",
    "hash": "fe33c8ade1267695e3f3518f583e09e8eedfab900b90483b32254ac2952328a8"
  },
  {
    "time": "03:02",
    "quoteFirst": "Coming, in about seven miles march, to the point where the slope down to the Nordenskiöld Glacier began to steepen, we halted, not from fatigue, but because we were loath to quit the far-seeing uplands and wall ourselves in between a valley’s sides. So we pitched the camp ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", with the doors opening to the south. The eastward views were better displayed than before. We could see Wybe Jans Water with Barents Land beyond, then a series of long rock-faces supporting high-domed, snowy plateaus, stretching round to the Terrier on the left side of the Nordenskiöld Glacier, whilst De Geer Peak came last, looking from this point like a pyramid with its top storey horizontally stratified.",
    "title": "With ski & sledge over Arctic glaciers",
    "author": "Conway, William Martin, Sir, 1856-1937; Garwood, Edmund Johnston, 1864-1949 [Illustrator]",
    "gutenbergReference": "52435",
    "hash": "e4a01340c6192c776726cd55187769e4a41fa5437b8a1578da57c9cee6a3a3d7"
  },
  {
    "time": "03:02",
    "quoteFirst": "Then after a time they would rally and come on again. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": "",
    "title": "The Strand Magazine, Vol. 01, No. 05, May 1891\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "46452",
    "hash": "e26c6986b50b2c7c9cd54d3c9bf20513dc632aa7c3b9ad3e6c1017d232441887"
  },
  {
    "time": "03:02",
    "quoteFirst": "The enemy appeared on our right flank ",
    "quoteTime": "about 3 o'clock a. m.",
    "quoteLast": "",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "8936f99cd96f2f3077e26bdb0b8585195fc8ffed53fc0df0f6a5f281b61021ce"
  },
  {
    "time": "03:02",
    "quoteFirst": "The time denoted by the 'first cock-crow' is very vague; see the Chapter on Cock-crowing in Brand's Pop. Antiquities. The 'second cock-crow' seems to be ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", as in Romeo and Juliet, iv. 4.",
    "title": "Chaucer's Works, Volume 5 — Notes to the Canterbury Tales",
    "author": "Chaucer, Geoffrey, 1343?-1400; Skeat, Walter W. (Walter William), 1835-1912 [Editor]",
    "gutenbergReference": "43016",
    "hash": "c28cb0a2534c1d94e54b2d87a6a3f2bdb6d60e3c45207378f90b694d722d62fe"
  },
  {
    "time": "03:02",
    "quoteFirst": "Probably Wilkins really took your warning words to heart, for he scribbled a brief letter on an envelope, and mailed the whole, probably by the chute in the building. The postmark shows that the letter was collected ",
    "quoteTime": "about three A.M.",
    "quoteLast": " that same morning. It went to Denver to the brother, whose name is Thomas. Thomas dropped everything and started east.",
    "title": "Out of Russia",
    "author": "Marriott, Crittenden, 1867-1932; McKernan, Frank, 1861-1934 [Illustrator]",
    "gutenbergReference": "71328",
    "hash": "2394dc44a34f02e48b867d541bc26df46f1170f61b286e8377aada9acbca14c6"
  }
]