[
  {
    "time": "03:03",
    "quoteFirst": "",
    "quoteTime": "About 3 A.M.",
    "quoteLast": " the ābdār, carefully muffled in some yards of English red or yellow broad cloth, would be seen emerging from his hut; and if the formation of ice was sufficiently thick, his tom-tom was heard, and the shivering coolies would collect, wrapped up in black bazār blankets, and shaking with cold.",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74042",
    "hash": "029033059329d7e2a522b4d1d7efdeff90d8ca1b919c39b07827025adcf4041f"
  },
  {
    "time": "03:03",
    "quoteFirst": "Our shot and shell could not fail every time we fired them, as we had taken the bearings of the principal places when we anchored. The cannonading ceased ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when all the enemy’s batteries, except one, struck their colours. This was in a great measure owing to our troops investing the back of the town.",
    "title": "A Sailor of King George",
    "author": "Hoffman, Frederick, Captain; Bevan, A. Beckford (Algernon Beckford), 1855-1924 [Editor]; Wolryche-Whitmore, H. B. [Editor]",
    "gutenbergReference": "27520",
    "hash": "789cd88edfa4db5597dbbeaf9f02cc65ed3ab2d75bc9f125110c082a91cc0890"
  },
  {
    "time": "03:03",
    "quoteFirst": "The storm shows no sign of abatement and its character is as unpleasant as ever. The promise of last night died away ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", when the temperature and wind rose again, and things reverted to the old conditions. I can find no sign of an end, and all of us agree that it is utterly impossible to move.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "hash": "3671094de4e0d1b1996e3d070d5bd3497ea578ec6c65326876eaf29bee5dddc9"
  },
  {
    "time": "03:03",
    "quoteFirst": "When this idea took clear possession of me--it was ",
    "quoteTime": "about three a.m.",
    "quoteLast": " and the hurricane was yowling like a wounded dog--the answering thought came quick. I must go back. No matter at what cost or sacrifice--I must go back.",
    "title": "The Woman Thou Gavest Me; Being the Story of Mary O'Neill",
    "author": "Caine, Hall, Sir, 1853-1931",
    "gutenbergReference": "14597",
    "hash": "fac3c7f751d8bb08b430822698538082d60a413b40c9550ce6986f6c34182bc8"
  },
  {
    "time": "03:03",
    "quoteFirst": "Ward drove on to Bagshot, returning with the up-mail ",
    "quoteTime": "about three A.M.",
    "quoteLast": "; sixty miles a-night, and this for seven years.",
    "title": "Road Scrapings: Coaches and Coaching",
    "author": "Haworth, M. E. (Martin E.)",
    "gutenbergReference": "45372",
    "hash": "39a3689a600541f820ed416c22350b83896ae52737fb397ade3c83336d48b4f4"
  },
  {
    "time": "03:03",
    "quoteFirst": "But, these finally disposed of, a delightful hush settled down upon the neighbourhood, profounder far than any peace of the countryside. The deep rumble of the produce wagons, coming in to the big London markets from the farms--generally ",
    "quoteTime": "about three A.M.",
    "quoteLast": "--held no disturbing quality.",
    "title": "Day and Night Stories",
    "author": "Blackwood, Algernon, 1869-1951",
    "gutenbergReference": "45964",
    "hash": "ad2f3c3bf4f727806d4ea60608d40ce17c04509f7b97af94e3f9fcc61e8ed6f8"
  },
  {
    "time": "03:03",
    "quoteFirst": "Strings of flamingoes wade leisurely about it, whilst wild geese and swans of enormous proportions float lazily over one’s head; antelopes and buck of every description come down to water, and the Cape leopard—the most treacherous and cowardly of four-footed creatures—is to be met with in considerable numbers as day begins to break.  The procedure that obtains is similar to that in all ordinary mountain loch shooting, with the solitary exception that it necessitates a start ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", so that every one is posted amongst the rushes at two hundred yards’ intervals an hour before daybreak.  The excitement, the delight, the profound silence of that hour when Nature seems to rouse itself for its daily routine of activity, requires an abler pen than mine to describe.",
    "title": "London in the Sixties (with a few digressions)",
    "author": "Shaw, Donald [Dubious author]; Widmington, Ernest [Dubious author]",
    "gutenbergReference": "44163",
    "hash": "0fe517dc7dbe04e80e2c5ca8a40ddc290062082d7a2806d7938840bd69201f86"
  },
  {
    "time": "03:03",
    "quoteFirst": "We passed the Cape at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", and bearing away gave her the trysails reduced by their bonnets, and close-reefed topsails; and I turned in to snatch a brief repose, before the trials of another day should begin.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "1850b58f4523f34f7a9d81a6bed1245b61d248ee6b35a3991d7ec46934edfb25"
  },
  {
    "time": "03:03",
    "quoteFirst": "_ Events taking place on the lake could not have had any relation to the sighting because the shore was 3000 feet away and, because of intervening houses and trees, a witness in the Fitzgerald house could not see the lake. [Incorrect conclusion from the facts. The beam of a spotlight on a boat moving one or two miles offshore (as was the Coast Guard cutter at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ") could have been seen from the house. The beam of such a light can be visible for great distances. Reflected from the clouds and spread by the drops of moisture in the air, it could easily have flashed into the window with great brilliance.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "hash": "859ee46576f6bda1af28ff3ebe8fdb02412dabdad530f29bd26d5f095422f60e"
  },
  {
    "time": "03:03",
    "quoteFirst": "I was again restless when night came on, and was still awake when the moon was near setting, ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", under tent, at which time suddenly I heard the wife of Saïd begin to squall, with the sound of the trampling of feet around my tent. I conjectured immediately what was up, \"Another attack!\" I repeated mechanically to myself, and getting up, began to dress myself.",
    "title": "Narrative of a Mission to Central Africa Performed in the Years 1850-51, Volume 1\nUnder the Orders and at the Expense of Her Majesty's Government",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "17164",
    "hash": "163408c90a80e1b5291cffe1341bbea6433e4f9d4de170b47b4182d519a38ca3"
  },
  {
    "time": "03:03",
    "quoteFirst": "“_March 9th._--",
    "quoteTime": "About 3 o’clock A.M.",
    "quoteLast": " Mosby and his gang, led by Sergeant James F. Ames, formerly of Company L, of this regiment, having safely passed the pickets, entered Fairfax Court House. Without scarcely firing a shot they captured 50 fine horses and about 30 prisoners, including Brigadier-General Stoughton and Captain Barker of the Fifth New York Cavalry.",
    "title": "Prison Life in the Old Capitol and Reminiscences of the Civil War",
    "author": "Williamson, James J., 1834-1915; Williamson, B. F. [Illustrator]",
    "gutenbergReference": "66470",
    "hash": "d9c9b8f3ccee5a8e1b41d200df491a8c35a27b8db46946f9a2db3f5ac0e62977"
  },
  {
    "time": "03:03",
    "quoteFirst": "“_March 9th._--",
    "quoteTime": "About 3 o’clock A.M.",
    "quoteLast": " Mosby and his gang, led by Sergeant James F. Ames, formerly of Company L, of this regiment, having safely passed the pickets, entered Fairfax Court House. Without scarcely firing a shot they captured 50 fine horses and about 30 prisoners, including Brigadier-General Stoughton and Captain Barker of the Fifth New York Cavalry.",
    "title": "Prison Life in the Old Capitol and Reminiscences of the Civil War",
    "author": "Williamson, James J., 1834-1915; Williamson, B. F. [Illustrator]",
    "gutenbergReference": "66470",
    "hash": "d9c9b8f3ccee5a8e1b41d200df491a8c35a27b8db46946f9a2db3f5ac0e62977"
  },
  {
    "time": "03:03",
    "quoteFirst": "",
    "quoteTime": "A little after 3 a.m.",
    "quoteLast": " on the 29th of December, the cavalry scouts, under Major Kitchener, with some Arab guides, moved off, and then Lord Wolseley gave his orders for the column to get into motion, and strike straight off across the pebble-strewn desert, towards the distant horizon, which was indicated only by a dark, opaque, and undulating line, against which a mimosa tuft stood up, and above which the rays of the yet unrisen sun were faintly crimsoning the then hazy sky, which otherwise as yet was totally dark.",
    "title": "Playing with Fire: A Story of the Soudan War",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "65773",
    "hash": "2a098e307d882999ae95cce85e6c24454d9fb76c1eebd2ea2be92798b267c79c"
  },
  {
    "time": "03:03",
    "quoteFirst": "",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " \"B\" Company began to thread its way down Buterne Avenue towards the town. They were caught by a heavy bombardment in the Houplines road, and had to take temporary shelter in odd cellars.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "2890d2913388d1e8f0d3e95768f7281ec5de24d0561276806a40404be98fd3b9"
  },
  {
    "time": "03:03",
    "quoteFirst": "Passing by one of our doggeries ",
    "quoteTime": "about 3 A. M.",
    "quoteLast": " the other morning, from which proceeded “a sound of revelry by night,” a hapless stranger on his homeward way paused to obtain a slight refreshment, and to the host he said: “It appears to me your visitors are rather late to-night.",
    "title": "Famous funny fellows",
    "author": "Clemens, William Montgomery, 1860-1931",
    "gutenbergReference": "74088",
    "hash": "10d0e1b7d984caf4dea942857e4434520be539c6e3e5ede7ec20ddd217e46c59"
  },
  {
    "time": "03:03",
    "quoteFirst": "He was a practical man of little imagination, and, though the detective did not interest him particularly, he liked the scientific part of the stories. He was thrifty, of Scotch-Irish descent, and at two minutes past three had never had an adventure in his life. At ",
    "quoteTime": "three minutes past three",
    "quoteLast": " he began his career as one of the celebrities of the world.",
    "title": "The Man Who Rocked the Earth",
    "author": "Train, Arthur Cheney, 1875-1945; Wood, Robert Williams, 1868-1955",
    "gutenbergReference": "19174",
    "hash": "e5aedcec2c43644d9837b22fcc2b00f92f108b4cd3879f7eb8d416c262acb9b1"
  },
  {
    "time": "03:03",
    "quoteFirst": "July 13. Woke up ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " and realized by the wallowing of the ship, the slatting of sails, and the banging of blocks that the wind had left us. Went up to sit with Ted on watch. The wind was beginning to tease us, coming in little puffs and then falling off—but each time returning a little more strongly, until gradually we began to move and the water aft began to gurgle a bit.",
    "title": "All in the same boat",
    "author": "Reynolds, Earle L., 1910-1998; Reynolds, Barbara (Barbara Leonard), 1915-1990",
    "gutenbergReference": "74535",
    "hash": "5286f8eb49a431a60bd156c1c2089f183a725eb10c7e6e8e37dacec5c0dcb07e"
  },
  {
    "time": "03:03",
    "quoteFirst": "For this purpose, there had to be employed eighteen hundred and sixty-six pounds of sulphuric acid, sixteen thousand and fifty pounds of iron, and nine thousand one hundred and sixty-six gallons of water. This operation commenced on the following night, ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", and lasted nearly eight hours. The next day, the balloon, covered with its network, undulated gracefully above its car, which was held to the ground by numerous sacks of earth. The inflating apparatus was put together with extreme care, and the pipes issuing from the balloon were securely fitted to the cylindrical case.",
    "title": "Five Weeks in a Balloon\r\nOr, Journeys and Discoveries in Africa by Three Englishmen",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3526",
    "hash": "a12096616352eb3cd26447acf908a8b656ccaeb37267d3bd76ee59e17ce30f7b"
  },
  {
    "time": "03:03",
    "quoteFirst": "After camp was established, working parties went out ahead to continue hacking a clear way onward. About midnight we loaded our transport up, and moved out on the march ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " We trekked all day slowly forward, and did not camp until after dark. It was a long, hard day, and everyone is feeling the pinch of meagre rations and want of sleep.",
    "title": "Three years of war in East Africa",
    "author": "Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]",
    "gutenbergReference": "68854",
    "hash": "e5b655dbc477d091345b3a7486c8fdcd69dff9410db337120963f6f91533579e"
  },
  {
    "time": "03:03",
    "quoteFirst": "| |     |       |       |                                              | |     |2 p.m. |  98·6 |                                              | |     |       |       |                                              | |  10 |1 p.m. |  104  |",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " a thunder-storm, without wind,   | |     |       |       |but accompanied by considerable rain, which   | |     |       |       |lasted for about an hour and a half.          | |     |       |       |                                              | |  11 |sunset |  100  |                                              | |     |       |       |                                              | |     |sunrise|  76·3 |Sky overcast.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 3 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76318",
    "hash": "fe757c50d2da4abf75149b47ad5fb2565cece301431a5eb49a906417ed2089fa"
  }
]