[
  {
    "time": "03:00",
    "quoteFirst": "The weather moderated slightly during the afternoon of March 28, and at 5.40 p.m. the _Seminole_ with tow was brought up head to wind and sea on course northwest, making little if any progress. The gale increased again in force from 8 p.m. to midnight, and ",
    "quoteTime": "at 3 a.m.",
    "quoteLast": " March 29 west was the best heading that could be held.",
    "title": "Derelicts: An Account of Ships Lost at Sea in General Commercial Traffic\r\nAnd a Brief History of Blockade Runners Stranded Along the North Carolina Coast, 1861-1865",
    "author": "Sprunt, James, 1846-1924",
    "gutenbergReference": "56277",
    "hash": "cd04a6ee9c9494f5ce8fc47a0b8dd4efad75b5e5f30c038098c16c37af82fc7e"
  },
  {
    "time": "03:00",
    "quoteFirst": "Tjaelde. Now let Skogstad go with the list! Remember, ",
    "quoteTime": "three o'clock",
    "quoteLast": " punctually! And be quick! (Calls after HAMAR, who is going out.) And come back when you have given him the list! There may be something more to do! (HAMAR goes out by the nearer door.",
    "title": "Three Dramas",
    "author": "Bjørnson, Bjørnstjerne, 1832-1910; Sharp, R. Farquharson (Robert Farquharson), 1864-1945 [Translator]",
    "gutenbergReference": "7844",
    "hash": "1912c7c29d320bc970154a90912ef53d09c66acee7fcbd79afc5c9f11827314f"
  },
  {
    "time": "03:00",
    "quoteFirst": "The men not to turn out to their alarm posts this afternoon, (but) to get 2 days' provisions ready, & to be at their alarm posts to-morrow morning by ",
    "quoteTime": "3 o'clock",
    "quoteLast": " in order for action.",
    "title": "The Campaign of 1776 around New York and Brooklyn\r\nIncluding a new and circumstantial account of the battle of Long island and the loss of New York, with a review of events to the close of the year",
    "author": "Johnston, Henry Phelps, 1842-1923",
    "gutenbergReference": "21990",
    "hash": "b5f0c99595e89751417bb66ba480ebbd8beb5229c8a400ee85f6bcf1e4e202f0"
  },
  {
    "time": "03:00",
    "quoteFirst": "Christmas Day that year fell on a Friday--one of the three week-days tacitly allotted to Cai, who may therefore be forgiven that he chose to reckon it as coming within the ordinary routine.  He did so, and at about ",
    "quoteTime": "three o'clock",
    "quoteLast": " in the afternoon (which was bright and sunny) he reached the small gate of Rilla, to be aware of 'Bias striding up the pathway ahead of him.",
    "title": "Hocken and Hunken\r\nA Tale of Troy",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "14533",
    "hash": "da739e2d42f83ad39c92733afaaaeff47f6574d097ddb9902bf64d078e455a23"
  },
  {
    "time": "03:00",
    "quoteFirst": "",
    "quoteTime": "At three o'clock",
    "quoteLast": " he glanced aside from his typewriter to see a director enter Breede's room. He did not lift his look above the hem of the man's coat, but he knew him for the quiet one.",
    "title": "Bunker Bean",
    "author": "Wilson, Harry Leon, 1867-1939; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]",
    "gutenbergReference": "15743",
    "hash": "859f3932546fe5c1afcac92d39f775a2bf5063733a41af976b049f80c495b193"
  },
  {
    "time": "03:00",
    "quoteFirst": "\"I saw him off at the steamer ",
    "quoteTime": "at three o'clock",
    "quoteLast": ".\"",
    "title": "Love, and Other Stories",
    "author": "Chekhov, Anton Pavlovich, 1860-1904; Garnett, Constance, 1861-1946 [Translator]",
    "gutenbergReference": "13414",
    "hash": "20dd94f083d7c574aad4314ca48155c3e5c5707246fc268784fb223532940fce"
  },
  {
    "time": "03:00",
    "quoteFirst": "By midday, communication by rail with Ladysmith was cut off--not, however, until a party of fifty of the 1st King's Royal Rifles had returned in safety from a visit to Waschbank, where they had rescued some derelict trucks left by a train, which, having been fired on at Elandslaagte, had dropped them for greater speed. Three companies 2nd Royal Dublin Fusiliers, which had been railed to the Navigation Collieries, north-east of Hatting Spruit, ",
    "quoteTime": "at 3 a.m.",
    "quoteLast": ", to bring back eight tons of mealies which the General was unwilling to leave for the enemy, also returned in safety.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "d95e453a0ea885f88b2e631746e6cd6a525e12494185daa86b4ba28e1ac7c5ff"
  },
  {
    "time": "03:00",
    "quoteFirst": "\"Donald, of course we have to be a little foolish sometimes, but I must ask you to agree with me that we only be good friends after--oh, say ",
    "quoteTime": "three o'clock",
    "quoteLast": " in the afternoon. From then on, no foolishness, it will spare us a lot.\"",
    "title": "The Wilderness Trail",
    "author": "Sullivan, Francis William, 1887-; Duer, Douglas, 1887-1964 [Illustrator]",
    "gutenbergReference": "30925",
    "hash": "b4200c8023b850218d04977b42ed5d2e32d4a3f95be00e007c6e7fdabd7a2209"
  },
  {
    "time": "03:00",
    "quoteFirst": "\"In the afternoon I finished the washing, helped clean the house, and mended. After ",
    "quoteTime": "three o'clock",
    "quoteLast": " I sat here in a cool room by an open window watching Papa mow alfalfa and the men stack grain. The children were in swimming. By and by one of my chums drove by on her way home from town.",
    "title": "The American Country Girl",
    "author": "Crow, Martha Foote, 1854-1924",
    "gutenbergReference": "32949",
    "hash": "5feea5118dc7137902ec7d0f96997133e5df35afa9f293b6d66dd79ec74ecb89"
  },
  {
    "time": "03:00",
    "quoteFirst": "When, therefore, about ",
    "quoteTime": "three o'clock",
    "quoteLast": " next morning, he was aroused from sleep by a gentle tap at the outer door of his state-room, Captain Blyth's first coherent thought was: \"I wonder what is the matter now!\" It was nothing to do with the weather--unless the sky had assumed a threatening aspect--for, by long force of habit, he had acquired the power of detecting, even during his soundest sleep, any such important change in the state of the elements as a material increase of wind or sea, and, though the sleep from which he had been aroused was as sound as it ever falls to the lot of a seaman to enjoy, he had been quite",
    "title": "The Missing Merchantman",
    "author": "Collingwood, Harry, 1851-1922; Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "21063",
    "hash": "79a47ce88263154efcb8ed98027d7b31b7f753cea3b392b018c705c5f37c6bea"
  }
]