[
  {
    "time": "03:03",
    "quoteFirst": "“I am acquainted with a clergyman, sixty-five years of age, whose mother died insane. He informs me that for ten years past he has been obliged, in order to procure sleep, to take ten grains on retiring, and ten grains more ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": " His health is otherwise good, and he is possessed of more than common intellectual power. He, however, though never in the habit of using alcoholic drinks, has the red eyes and rather ‘groggy’ appearance of a person who drinks too much.",
    "title": "Drugs that enslave",
    "author": "Kane, H. H. (Harry Hubbell), 1854-1906",
    "gutenbergReference": "70723",
    "hash": "8d7c4f0d7e73d165b5b29a3b42db48e2b9af6e5b2b6225df74c392420983e8a5"
  },
  {
    "time": "03:03",
    "quoteFirst": "When we arrived at the water's edge, we found a sampan, or small boat, waiting; the Lascars and most of the Europeans having preceded us, Lieut. Douglas, Captain Anstruther, myself, and the others, got into the sampan, and were soon sculled alongside a junk, which the interpreter, who was with us, told us was only waiting for high water (which would be ",
    "quoteTime": "about three o'clock A. M.",
    "quoteLast": ") to get under weigh.",
    "title": "Narrative of a Recent Imprisonment in China after the Wreck of the Kite",
    "author": "Scott, John Lee; Greenhill, C. H. [Illustrator]",
    "gutenbergReference": "60335",
    "hash": "a0f0c66b5b1b317d454e580b3231600f63ab43d92eb6432b8f28519d5c75c395"
  },
  {
    "time": "03:03",
    "quoteFirst": "When this idea took clear possession of me--it was ",
    "quoteTime": "about three a.m.",
    "quoteLast": " and the hurricane was yowling like a wounded dog--the answering thought came quick. I must go back. No matter at what cost or sacrifice--I must go back.",
    "title": "The Woman Thou Gavest Me; Being the Story of Mary O'Neill",
    "author": "Caine, Hall, Sir, 1853-1931",
    "gutenbergReference": "14597",
    "hash": "fac3c7f751d8bb08b430822698538082d60a413b40c9550ce6986f6c34182bc8"
  },
  {
    "time": "03:03",
    "quoteFirst": "I asked, what they had been doing at Trecastagne all night.  They told me that the journey from Catania takes about three hours, more or less according to the ability of the runner, so that they begin to arrive somewhere ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " and keep on arriving all the morning; and others come from other villages on the eastern slopes.  Then they make a row till the church is opened and the nudi go in and light their candles before S. Alfio.",
    "title": "Castellinaria, and Other Sicilian Diversions",
    "author": "Jones, Henry Festing, 1851-1928",
    "gutenbergReference": "25077",
    "hash": "7809db72d6c4dbe69ca0989b1999556ce8cd9f96647cf26c81a75828f217ccc0"
  },
  {
    "time": "03:03",
    "quoteFirst": "",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " on the 28th, the enemy opened an intense bombardment on our front and immediate support lines, using gas shells on the left Company's front, south of Cambrai Road. This had lasted for about half an hour, when the bombardment was moved on to the back area, including the town of Arras.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "3f3011a993490466febe182fa4367da10a84a1b5e25ccfb4cafa8fb43883864a"
  },
  {
    "time": "03:03",
    "quoteFirst": "called and asked Kellas and myself to dine with him, so that I finally went to rest under the stars feeling quite comfortable. I spread my two coats on the ground, thought twice about undressing, but, wishing to have a good sleep, got into my pyjamas, and with a single blanket over me slept till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " when I woke up feeling bitterly cold. We are now encamped in the midst of vineyards, where there is an excellent crop of grapes, but they are sour and unripe.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "hash": "b4f247cb1e2f23587cf01540547b6f5894ef00b7c565009966bf112347a71f3e"
  },
  {
    "time": "03:03",
    "quoteFirst": "\"_Sunday, the 7th._--Got up ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", literally buried in snow. Our blankets being wet, we waited in our encampment drying them till eight o'clock, when we started with only half loads, with which we intended to proceed to the first lake, and then return for the remainder; but to our great satisfaction we soon discovered that the tempest which had incommoded us so much last night had cleared the ice of snow; we therefore returned for the property we had left; then proceeding at a fine rate, having beautiful weather, we soon reached the lake; when my guides, discovering a herd of deer on an adjacent",
    "title": "Notes of a Twenty-Five Years' Service in the Hudson's Bay Territory. Volume II.",
    "author": "McLean, John, 1799-1890",
    "gutenbergReference": "16864",
    "hash": "d28b39a7afa2e686a6cf3d9debbe00f6e05407c705da8625e2cac7c53962729f"
  },
  {
    "time": "03:03",
    "quoteFirst": "Nothing could be seen but the Fenian pickets and some stragglers. We went down the river nine miles, and received information that the main body of the Fenian army had fallen back to a wood some six or seven miles distant; but could gain no positive information as to their whereabouts. The movement was made ",
    "quoteTime": "about 3 o'clock a.m.",
    "quoteLast": "; but in order to guard against surprise, they left their pickets behind. These our officers determined to capture, as well as all the stragglers.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "hash": "0a3687a7747dc17b800d6897ec093766d7c343db7e9b6b1751f45f75849464f9"
  },
  {
    "time": "03:03",
    "quoteFirst": "And then,--oh, merciless fate!--at the coldest and dismalest hour of the whole twenty-four, when the night is about over and the day is not begun, at ",
    "quoteTime": "about 3 A.M.",
    "quoteLast": ", what, oh, what! should sound, even above the howls of the wind and the rattlings of the windows and doors, but that fiend of a fire-bell!",
    "title": "The Dozen from Lakerim",
    "author": "Hughes, Rupert, 1872-1956",
    "gutenbergReference": "11062",
    "hash": "da7f286106b595e3177d76a8d1c7750e8c070a2da5d60b41e5e3ce1402e15651"
  },
  {
    "time": "03:03",
    "quoteFirst": "On the morning of the 9th of April Gen. Smith’s guerrillas had no revielle. ",
    "quoteTime": "About 3 a. m.",
    "quoteLast": " our company officers came around nudging the sleeping men in the sides, in commands given in whispers ordered them to fall in line, and we were held in readiness to move. At daylight Col.",
    "title": "The 21st Missouri Regiment Infantry Veteran Volunteers: Historical Memoranda",
    "author": "Holman, T. W. [Compiler]; Starr, N. D. [Compiler]",
    "gutenbergReference": "57361",
    "hash": "e30513aa3de6f23abae3ac4ca666363842eac93a53fade267c9a47dde301334c"
  },
  {
    "time": "03:03",
    "quoteFirst": "With an extraordinary calm I read that ",
    "quoteTime": "about three a.m.",
    "quoteLast": " a fire occurred at the chambers of the Hon. Ughtred Gascoyne, resulting in the death of that gentleman, who was well known in social and sporting circles.",
    "title": "Israel Rank",
    "author": "Horniman, Roy, 1874-1930",
    "gutenbergReference": "73104",
    "hash": "1dab7901387f439114cdbe7019d5acf94d5481f811b66e267abd94edfe8982af"
  },
  {
    "time": "03:03",
    "quoteFirst": "\"",
    "quoteTime": "About three a. m.",
    "quoteLast": " the French advanced on the Malakoff tower in three columns, and ten minutes after this our signal was given.  The Russians then opened with a fire of grape that was terrific.\"  And again: \"They mowed down our men in dozens, and the trenches, being confined, were crowded with men who foolishly kept in them instead of rushing over the parapet, and, by coming forward in a mass, trusting to some of them at least being able to pass through untouched to the Redan, where, of course, once they arrived, the artillery could not reach them, and every yard nearer would have diminished the effect of the grape by",
    "title": "Boys' Book of Famous Soldiers",
    "author": "McSpadden, J. Walker (Joseph Walker), 1874-1960",
    "gutenbergReference": "19910",
    "hash": "7fab098a9c8ca8470fbec4461c78f6635976d92810f2e999c780e9ad51f3fb8f"
  },
  {
    "time": "03:03",
    "quoteFirst": "There is scarcely a capital in Europe where you can reckon on finding a room without trouble.  The following experiences are symptomatic enough: at Rome I visited about twenty hotels; shut out for the night, got into a \"strange place\" ",
    "quoteTime": "about three a.m.",
    "quoteLast": "; Stuttgart, out all night; Sofia, visited all hotels, all full, slept in guard-room of town-patrol; Sofia, second time, shared a room with an officer; Vienna, toured city in a cab and found nothing; Warsaw, spent nine hours going from hotel to hotel, got a room for a thousand-mark tip.",
    "title": "Europe—whither bound? (Quo vadis Europa?)",
    "author": "Graham, Stephen, 1884-1975",
    "gutenbergReference": "21499",
    "hash": "289649f4459a60bf916bf5ef14a9ee38fc212b39f68eda28f9f51e10c73c6de5"
  },
  {
    "time": "03:03",
    "quoteFirst": "The changes of temperature from winter to summer are rapid, owing to the great increase in the length of the day. In May the sun rises at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": " and sets about 9 p.m. In June it rises about 1:30 in the morning and sets at 10:30 p.m., giving about twenty hours of daylight, and diffuse twilight the remainder of the time.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "hash": "ca9e43a7ea558f5c0c286f61152998fc5130c9c451fb69f950a1b6bccc8f4bb2"
  },
  {
    "time": "03:03",
    "quoteFirst": "The enemy attacked the town ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", but, being unsuccessful, began to surround it, when the commandant passed out through the south gate and fought his way back to the position. One section, which was late in getting through the gate, jumped down from the wall, a height of 9 feet, and effected its retreat.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "e27b9e7c09296c7ae642f165b4b8b7d56b979699e21683e9692128a91a300392"
  },
  {
    "time": "03:03",
    "quoteFirst": "Reaching the men’s bivouacs, I saw them served out with a pound of meat and a large quantity of bread; they had no tea, as orders had been given that fires were not to be lighted, and from this it was clear that General Fock expected a brush with the enemy. ",
    "quoteTime": "About 3 a.m.",
    "quoteLast": " the battalions stood to arms, but, as it happened, there was some delay, and the chief of the staff did not turn up until 5 o’clock, when we at last made a start.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "eeccf0cd0a311e89883e09c87dac5d70eeafc89af57c46cce6c201d877faa5f4"
  },
  {
    "time": "03:03",
    "quoteFirst": "\"He grew quite hot and excited over the idea, and so did I, so much so that when we separated, at ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", our prompt departure was all arranged.",
    "title": "A Parisian Sultana, Vol. 1 (of 3)",
    "author": "Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]",
    "gutenbergReference": "58677",
    "hash": "430592bc1bfa3685d9b0591ef121dd5136a60d0420bfb4d60479f1abe9e0629e"
  },
  {
    "time": "03:03",
    "quoteFirst": "When I look back at that first trek, I come to the conclusion that fortune favoured us for once. I don’t think we ever made a false step, which was luck indeed. We walked hard till ",
    "quoteTime": "about 3 a.m.",
    "quoteLast": ", and then found ourselves approaching a main road, with what appeared to be two big villages situated not more than half a mile apart. A scout went forward to investigate, but came back scared and excited.",
    "title": "My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War",
    "author": "Gilliland, Horace Gray",
    "gutenbergReference": "57602",
    "hash": "b967e8812601ea0691225e2e09215767eae11abec3008ae3fecce401bc97523d"
  },
  {
    "time": "03:03",
    "quoteFirst": "For this purpose, there had to be employed eighteen hundred and sixty-six pounds of sulphuric acid, sixteen thousand and fifty pounds of iron, and nine thousand one hundred and sixty-six gallons of water. This operation commenced on the following night, ",
    "quoteTime": "about three A.M.",
    "quoteLast": ", and lasted nearly eight hours. The next day, the balloon, covered with its network, undulated gracefully above its car, which was held to the ground by numerous sacks of earth. The inflating apparatus was put together with extreme care, and the pipes issuing from the balloon were securely fitted to the cylindrical case.",
    "title": "Five Weeks in a Balloon\r\nOr, Journeys and Discoveries in Africa by Three Englishmen",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3526",
    "hash": "a12096616352eb3cd26447acf908a8b656ccaeb37267d3bd76ee59e17ce30f7b"
  },
  {
    "time": "03:03",
    "quoteFirst": "We shelled the enemy ",
    "quoteTime": "about 3 o'clock a. m.",
    "quoteLast": " It left our front during the night. We crossed the river about noon to-day, marched about four miles and halted in a hard thunder shower.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "b5dc42af5a371ae164793a3c9127ca2a0616a7ee3f6203426da6ce571e9af1bc"
  }
]