[
  {
    "time": "03:00",
    "quoteFirst": "In the course of the evening his Grace won three thousand guineas--two at ombre and one at dice--lost his coveted grey hunter and won him back again from Wilding, to whom he had fallen. He came away ",
    "quoteTime": "at three o'clock",
    "quoteLast": " in company with Fortescue, both perfectly cool-headed, although his Grace, for his part, had imbibed a considerable quantity of burgundy, and more punch than any ordinary man could take without afterwards feeling very much the worse for wear.",
    "title": "The Black Moth: A Romance of the XVIIIth Century",
    "author": "Heyer, Georgette, 1902-1974",
    "gutenbergReference": "38703",
    "hash": "25c5b16492481b42c6557dbad4510968869cd28c55badc3e7491c5625230cda7"
  },
  {
    "time": "03:00",
    "quoteFirst": "Nathe come in about midnight an’ went to bed in the room next to the one where him an’ Lu always stayed. But he didn’t sleep none, an’ about ",
    "quoteTime": "three o’clock",
    "quoteLast": " he come an’ woke me up an’ ast me what Lu wuz meanin’ to do. I told him she hadn’t said yit, he’d find out to-morr’. But next day she couldn’t speak fer a cold she’d caught settin’ by that spring.",
    "title": "Highland annals",
    "author": "Dargan, Olive Tilford, 1869-1968",
    "gutenbergReference": "75567",
    "hash": "bd5e93971554a2b8fe241c824f0081068d744d9f19ed2f76c10ef27d89fc0a75"
  },
  {
    "time": "03:00",
    "quoteFirst": "From Belleville, we went on, through the same desolate kind of waste, and constantly attended, without the interval of a moment, by the same music; until, ",
    "quoteTime": "at three o’clock",
    "quoteLast": " in the afternoon, we halted once more at a village called Lebanon to inflate the horses again, and give them some corn besides: of which they stood much in need.  Pending this ceremony, I walked into the village, where I met a full-sized dwelling-house coming down-hill at a round trot, drawn by a score or more of oxen.",
    "title": "American Notes",
    "author": "Dickens, Charles, 1812-1870; Stone, Marcus, 1840-1921 [Illustrator]",
    "gutenbergReference": "675",
    "hash": "f46896b786cad94004824bde3ea4929fbaf1539cb8ea40d20014f9d97a429efb"
  },
  {
    "time": "03:00",
    "quoteFirst": "On the night of the 25th of June his difficulty of breathing was unusually painful, and he motioned to his page to alter his position on the couch. Towards ",
    "quoteTime": "three o'clock",
    "quoteLast": " he felt a sudden attack of faintness, accompanied by a violent discharge of blood. At this moment he attempted to raise his hand to his breast, and ejaculated, \"O God, I am dying!\" Two or three seconds afterwards he said, \"This is death.",
    "title": "Cassell's History of England, Vol. 5 (of 8)\r\nFrom the Peninsular War to the Death of Sir Robert Peel",
    "author": "Anonymous",
    "gutenbergReference": "58358",
    "hash": "147ecd65318604aad0ebf4ea63f54f683bf0088595fa4cd7cb403f60ccd8836c"
  },
  {
    "time": "03:00",
    "quoteFirst": "Luncheon and a brief halt was taken at Farningham and Maidstone reached by ",
    "quoteTime": "three o'clock",
    "quoteLast": " in the afternoon. Here Lady Blakeney's own servants took leave of her, and post-horses were engaged to take her ladyship on to Ashford. Two hours later, at Ashford, fresh relays were obtained. The public coach at this hour was only some nine or ten miles ahead, it seems, and there was now every chance that Dover would be reached by nightfall and the young runaways met by their pursuers on arrival.",
    "title": "The Triumph of the Scarlet Pimpernel",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "65695",
    "hash": "9cbaec15e4865c19173c1322b86ea00d6e488c346fa42c647e53cc81d783013d"
  },
  {
    "time": "03:00",
    "quoteFirst": "I don't know why nor wherefore, but I hate _Anne_, I mean _Anne of Geierstein_; the other two Annes are good girls. Accordingly I well nigh accomplished my work, but about ",
    "quoteTime": "three o'clock",
    "quoteLast": " my story fell into a slough, and in getting it out I lost my way, and was forced to postpone the conclusion till to-morrow. Wrote a good day's work notwithstanding.",
    "title": "The Journal of Sir Walter Scott\nFrom the Original Manuscript at Abbotsford",
    "author": "Scott, Walter, 1771-1832; Douglas, David, 1823-1916 [Editor]",
    "gutenbergReference": "14860",
    "hash": "fe090d857dd89028a710e7a92b5ca4c3a1be3fe14dae25bf85acd5c91cef1747"
  },
  {
    "time": "03:00",
    "quoteFirst": "The picture of the Sentrall Imporeom still lacked a few finishing touches, which I had, fortunately, resolved to give it in the course of that day; and I was at work down there towards ",
    "quoteTime": "three o’clock",
    "quoteLast": ", when Mrs Daly drove by on a car, sitting beside a well-dressed, middle-aged man. She wore her fine Sunday shawl, whose ample folds of cream and fawn colour could charitably cover many defects in a body’s toilette, and she held up her head with an air of resolute dignity, which grew almost defiant at sight of her residence and business premises.",
    "title": "A creel of Irish stories",
    "author": "Barlow, Jane, 1856-1917",
    "gutenbergReference": "75587",
    "hash": "17c9d876cbc0ba5411c3ecaee5d180fbf9db85e9f348a585777cd529e93019bc"
  },
  {
    "time": "03:00",
    "quoteFirst": "\"",
    "quoteTime": "Three o'clock",
    "quoteLast": ", sir.\"",
    "title": "The Cinema Murder",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946",
    "gutenbergReference": "10371",
    "hash": "05b29ecf927feeadc4480af51f821bd734e603a25dae718c67f63359251e8029"
  },
  {
    "time": "03:00",
    "quoteFirst": "That is a mistake,--I didn't tell her so, because I didn't know what difference it might make. But Gene was fast asleep on the couch in the library when Minnie and I came into the house (and that was ",
    "quoteTime": "three o'clock",
    "quoteLast": ") so if she saw someone going off by the side door just before, it wasn't Gene. You see, it was this way. When I ran back to speak to the girl I thought was Minnie, I found it wasn't Minnie but a friend of hers who works in the next house, and she said Minnie had gone out but would be right back, so I went into the back entry and waited for her, because I wouldn't go to Mrs.",
    "title": "The Saintsbury Affair",
    "author": "Long, Lily A. (Lily Augusta), 1862-1927; McFall, J. V. [Illustrator]",
    "gutenbergReference": "56838",
    "hash": "962f426210fdd930803047f857d8b5e7516bd1b9f15576a31c7fd0f631856779"
  },
  {
    "time": "03:00",
    "quoteFirst": "Half an hour after this the two men left Southampton in an open carriage, with the banker's portmanteau, dressing-case, and despatch-box, and Joseph Wilmot's carpet-bag. It was ",
    "quoteTime": "three o'clock",
    "quoteLast": " when the carriage drove away from the entrance of the Dolphin Hotel: it wanted five minutes to four when Mr. Dunbar and his companion entered the handsome hall of the George.",
    "title": "Henry Dunbar: A Novel",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "9189",
    "hash": "3d438a6b910440c784598336fbe4f0989f6060198f9e87f53a459f8b0db2cf17"
  }
]