[
  {
    "time": "03:15",
    "quoteFirst": "Usually he was glad when summer folks finished their looking and buying and went away; but now, when Mrs. Armstrong glanced at the clock on the shelf, he was secretly glad that that clock had not gone for over four months and had providentially stopped going at a ",
    "quoteTime": "quarter after three",
    "quoteLast": ".",
    "title": "Shavings: A Novel",
    "author": "Lincoln, Joseph Crosby, 1870-1944",
    "gutenbergReference": "2452",
    "hash": "459e4651862c44fdbf509a8433e3d9a9e0f8621c6d45fbf3d7d97c8ac0223d12"
  },
  {
    "time": "03:15",
    "quoteFirst": "Three o'clock, and the express leaves Euston Square for Scotland at a quarter past. The heat in the station is very great, the noise almost deafening; huge engines are pouring out volumes of steam, the shrill whistle sounds, porters are hurrying to and fro. The ",
    "quoteTime": "quarter-past three",
    "quoteLast": " train is a great favorite--more people travel by that than by any other--and the platform is crowded by ladies, children, tourists, commercial gentlemen. There are very few of the humbler class. Ten minutes past three. The passengers are taking their places.",
    "title": "Marion Arleigh's Penance\nEveryday Life Library No. 5",
    "author": "Brame, Charlotte M., 1836-1884",
    "gutenbergReference": "15182",
    "hash": "faf0fd6d75f996a147d204abfb605169bdb9b8b88671a86d7384f7108b266b76"
  },
  {
    "time": "03:15",
    "quoteFirst": "“About a ",
    "quoteTime": "quarter past three",
    "quoteLast": ", I think. By Jove, though!”",
    "title": "Winning His \"Y\": A Story of School Athletics",
    "author": "Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "58192",
    "hash": "030daa0de34cb6a80c7bbd30c5ac4480f7260f9137a853447f20837d35e21679"
  },
  {
    "time": "03:15",
    "quoteFirst": "Gousset stopped with Bertaine at the \"Cheval Noir,\" where the gendarmes left him; he dined there, and as it was very hot, rested till three in the afternoon, during which time the waggon stayed in front of the inn unguarded. It was noticed that the horses were harnessed three hours before starting, and the conclusion was drawn that Gousset did not want to arrive before night at Langannerie, where he would sleep. In fact, he took his time. At a ",
    "quoteTime": "quarter past three",
    "quoteLast": " he started, without escort, as all the men of the brigade of Falaise were employed in the recruiting that took place that day. As he left the village he chanced to meet Vinchon, gendarme of the brigade of Langannerie, who was returning home on foot with his nephew, a young boy of seventeen, named Antoine Morin.",
    "title": "The House of the Combrays",
    "author": "Lenotre, G., 1855-1935; Gilder, Gwendolen Jackson [Translator]",
    "gutenbergReference": "17067",
    "hash": "45c40807dadcc9590d51247f53e38ee23a5a51c748851e9bccfbc7e0f98db73a"
  },
  {
    "time": "03:15",
    "quoteFirst": "Then on the fourth day he roused himself, gave George Edmund ten shillings to get himself a cutlet at the Café Royal and do the cinematographs round and about the West End, and so released reached Aleham in time for a temperate lunch. He chartered the Aleham car to take him to Black Strand and arrived there about a ",
    "quoteTime": "quarter past three",
    "quoteLast": ", in a great effort to feel himself a matter-of-course visitor.",
    "title": "The Wife of Sir Isaac Harman",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "30855",
    "hash": "574d8c9859d5f3c5310cc7452c89618883cf6f1ff0bc440699786aba77479f32"
  },
  {
    "time": "03:15",
    "quoteFirst": "The coachman gathers up his reins and shakes squarely down into his seat; the ostlers step back. 'Good-bye, good-bye,' and we are off at a ",
    "quoteTime": "quarter-past three",
    "quoteLast": " on the return journey. We halt our team by the way at a cheerful inn. The air bites shrewdly, and----'Well, yes; I don't mind if I do!' 'Here's confusion to the Apostles of the Pump; a health to our driver; prosperity to the \"Tally-ho,\" and----' 'Hurry up, please, gentlemen!' We take our seats once more with alacrity, and another hour sees us again at Hampton Court.",
    "title": "The Portsmouth Road and Its Tributaries: To-Day and in Days of Old",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "39234",
    "hash": "9216bcc4d224f25e19a0dfd01da8e9bf40c83a446f2d511e13da016558fd94b0"
  },
  {
    "time": "03:15",
    "quoteFirst": "Then I shan't have any further use for Abner. Let me see,\" he soliloquized, \"what I've got to do to-morrer? Git the Deacon's money at ten, propose to Huldy 'bout half past, git home to dinner at twelve, buy the grocery store 'bout ",
    "quoteTime": "quarter-past three",
    "quoteLast": "; that'll be a pretty good day's work!\"",
    "title": "Quincy Adams Sawyer and Mason's Corner Folks\nA Picture of New England Home Life",
    "author": "Pidgin, Charles Felton, 1844-1923",
    "gutenbergReference": "16414",
    "hash": "74325274dccb2fb3a69fd2a6b5d6876105616605e0602030440c58126a05b1d9"
  },
  {
    "time": "03:15",
    "quoteFirst": "Charlie went out to get his lunch, as he had had no time to eat since breakfast; and when he hurried back at a ",
    "quoteTime": "quarter after three",
    "quoteLast": ", Rawson was there with his account. They had sold 16,400 shares at from 93 to 85¼--an average of nearly 89.",
    "title": "First harvests",
    "author": "Stimson, Frederic Jesup, 1855-1943",
    "gutenbergReference": "70039",
    "hash": "6f95c88b7fcf434a63493394bb297ccd5e7165f06a9a98dd7e9539d7e462fac4"
  },
  {
    "time": "03:15",
    "quoteFirst": "\"Only ",
    "quoteTime": "quarter past three",
    "quoteLast": ",\" she said, looking at the silver watch which he had given her to carry when he put her at the wheel.",
    "title": "The Girl of the Golden Gate",
    "author": "Meloney, William Brown, 1877-1925; Boehm, H. Richard, 1871-1914 [Illustrator]",
    "gutenbergReference": "60124",
    "hash": "361073e96b07c9642da5b7e0e9411e4409b1707ac8346e7629a4e44024943871"
  },
  {
    "time": "03:15",
    "quoteFirst": "I own this place, and if you are tired you can come in and sit down.’ I asked him what time this was. He said about a quarter to 3, or a ",
    "quoteTime": "quarter past 3",
    "quoteLast": ", I am not sure which. I said: ‘Did you tell the detectives you spoke to her?’ and he said: ‘No.",
    "title": "The Gun Alley Tragedy: Record of the Trial of Colin Campbell Ross",
    "author": "Brennan, T. C. (Thomas Cornelius), 1866-1944",
    "gutenbergReference": "62861",
    "hash": "95ce4c59e2e6144626e977d1230e62c2609a0c3bfd1ca7bb2fcf154c551a3580"
  },
  {
    "time": "03:15",
    "quoteFirst": "Curly himself, seated in the silent class room, acknowledged failure at last. He looked at his watch. It was ",
    "quoteTime": "quarter past three",
    "quoteLast": ". With a sigh he drew paper toward him, dipped pen in ink and began to write.",
    "title": "The New Boy at Hilltop, and Other Stories",
    "author": "Barbour, Ralph Henry, 1870-1944",
    "gutenbergReference": "6487",
    "hash": "638a82a64fc561a5af421834796f56a0dfe30a217c25f21d81bc762a05f2c334"
  },
  {
    "time": "03:15",
    "quoteFirst": "And she had rested. How long? A glance at the clock brought her to her feet. It was ",
    "quoteTime": "fifteen minutes after three",
    "quoteLast": "!",
    "title": "Damned: The Intimate Story of a Girl",
    "author": "Dorrance, E. S. (Ethel Smith), 1880-",
    "gutenbergReference": "66264",
    "hash": "6946ec1fc72d12d3c5fbd8ca8fc8e9eb7811558fb357dc9e44b0452a059b3122"
  },
  {
    "time": "03:15",
    "quoteFirst": "_Friday, May 11._ Start at 4:45 P.M., halt at ",
    "quoteTime": "3:15 A.M.",
    "quoteLast": " (of the 12th). Make 42 kilometers. Clear and fine. No wind. Warm all day and night. Highest temperature 39°.",
    "title": "The lost oases",
    "author": "Hasanayn, Ahmad Muhammad, 1889-1946; Rodd, Rennell, 1858-1941 [Author of introduction, etc.]; Ball, John, 1872-1941 [Contributor]; Hume, W. F. (William Fraser), 1867-1949 [Contributor]; Moon, F. W. (Frederick William), 1874-1925 [Contributor]",
    "gutenbergReference": "70135",
    "hash": "2592c2363fb4d661caeb883d8e8df5e2d04fd4fe0f7ef1789f0f73b14f1ae679"
  },
  {
    "time": "03:15",
    "quoteFirst": "\"He has gone from Victoria,\" replied Carton, glancing at a marble clock on the mantelshelf, \"by the Granville train. It starts at ",
    "quoteTime": "fifteen minutes past three",
    "quoteLast": ".\"",
    "title": "Devlin the Barber",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "53044",
    "hash": "234705fe084c17b38333d442e68a1bc7cfd741217d373b83ea742b74e3d9b78b"
  },
  {
    "time": "03:15",
    "quoteFirst": "When they went up on the cliff it was a ",
    "quoteTime": "quarter-past three",
    "quoteLast": " by the dial, so they sat down in the shade of the oak where the brambles behind would prevent their being seen against the sky line.  After awhile Mark crept on all fours to the sun-dial, and said it was half-past three, and suddenly exclaimed that the time was going backwards.",
    "title": "Bevis: The Story of a Boy",
    "author": "Jefferies, Richard, 1848-1887",
    "gutenbergReference": "35930",
    "hash": "9cfdbeaf1aa60f0c2e8723c75f4fe3432bd29dab4c48e52f4898bb0823b9d923"
  },
  {
    "time": "03:15",
    "quoteFirst": "its neighboring hamlets, and on the heights in the rear of these villages, were becoming exhausted, and were suffering terribly from the fire of his guns, to which their position on the heights exposed them;[353] he knew that when the proper moment arrived he could defeat them; but he wanted something more than a defeat; he saw that the rout or capture of this part of the Prussian army was a certain thing if Ney could only make that movement from Quatre Bras upon their right and rear, of which he had spoken in his 2 o’clock order. Hence at a ",
    "quoteTime": "quarter-past three",
    "quoteLast": " Soult wrote to Ney again,[354] urging him to manœuvre at once, so as to envelop the enemy’s right, and to fall on his rear. He told him that the Prussian army was lost if he acted vigorously; that “the fate of France was in his hands.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "hash": "1d4b38f8dd1c4c99c0e189543758556827ca359032e2b6016830d0c5fa798a8e"
  },
  {
    "time": "03:15",
    "quoteFirst": "On January 1, 1874, ‘rouse’ sounded soon after midnight, and the parade was at 1.20 in the morning. The left wing, consisting of four companies (17 officers and 352 men), landed in surf boats, the first company reaching the shore at a ",
    "quoteTime": "quarter after three",
    "quoteLast": ", the fourth company in about a quarter of an hour afterwards. The whole disembarkation occupied about forty minutes, and elicited the warm approval of the Brigadier, Sir Archibald Alison.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "4a2de57a33fee8a96b340b3fe080dba6fe21923dc6b092f794d792c848d2eb6d"
  },
  {
    "time": "03:15",
    "quoteFirst": "We halted at a ",
    "quoteTime": "quarter past three",
    "quoteLast": " on the morning of the 24th, having made four miles and a half N.N.E., over a road of about seven and a half, most of which we traversed, as usual, three times.",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 2",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "14350",
    "hash": "ab5dd7eb560a2a2b2d1a7c447c0d47db4d9d83759029c725d1abb47b0e40696b"
  },
  {
    "time": "03:15",
    "quoteFirst": "Watches are only worn and looked at for amusement. Instead of by hours, time is thus noted: El Adhen, an hour before sunrise; Fetour (repast) el Hassoua, or sunrise; Dah el Aly, ten in the morning; El Only, a quarter past twelve; El Dhoor, half-past one; El Asser, from a ",
    "quoteTime": "quarter past three",
    "quoteLast": " to a quarter to four; El Moghreb, sunset; El Achâ, half-an-hour after sunset; and El Hameir, gun-shot. Meals are taken at Dah el Aly, El Asser, and El Moghreb. The houses are built with elevated lateral chambers, but there is a narrow staircase leading to the Doeria, a reception-room, where visitors can be welcomed without passing the ground-floor.",
    "title": "Romantic Spain: A Record of Personal Experiences (Vol. II)",
    "author": "O'Shea, John Augustus, 1840-1905",
    "gutenbergReference": "31532",
    "hash": "af281c0a689cbc386c9373490514f3c07fdf4ebbe2914da76437a3c145989a80"
  },
  {
    "time": "03:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter-past three",
    "quoteLast": " we were again in the saddle. Our course remained easterly, at about the same level; and at half-past three we were on the top of one of those bulging spurs which project from the side of the cliffs. The horizontal edge of the lofty tableland was now just above us; and, inasmuch as we were now able to pursue a north-north-easterly direction, it is evident that the mass must recede towards the north.",
    "title": "Armenia, Travels and Studies (Volume 2 of 2)\r\nThe Turkish Provinces",
    "author": "Lynch, H. F. B. (Harry Finnis Blosse), 1862-1913",
    "gutenbergReference": "53568",
    "hash": "6eb94ac72d5d6130bee09720cc40319dbea636fdbfbc4322ee5fdfea700476ac"
  }
]