[
  {
    "time": "03:23",
    "quoteFirst": "The bill was bitterly fought in Congress, but it passed the Senate by a vote of ",
    "quoteTime": "thirty-seven to four",
    "quoteLast": "teen, and after another fierce struggle was adopted in the House by a vote of 113 to 100. It received several amendments, and the President signed it May 31, 1854.",
    "title": "A New History of the United States\r\nThe greater republic, embracing the growth and achievements of our country from the earliest days of discovery and settlement to the present eventful year",
    "author": "Morris, Charles, 1833-1922",
    "gutenbergReference": "33000",
    "hash": "3bb8e4938f002492b93b30775e4e7f4794ac4affbf9fd6f0d385ba2cfce6841c"
  },
  {
    "time": "03:23",
    "quoteFirst": "Mary's, January 25, 1638, and consisted of the governor and council, freemen specially summoned, freemen present of their own volition, and proxies.[16] Governor Calvert submitted a code of laws sent from Lord Baltimore, and it was rejected by a vote of ",
    "quoteTime": "thirty-seven to four",
    "quoteLast": "teen; but twelve of the minority votes were in two hands, the governor and Secretary Lewger, an illustration of the danger of the proxy system.",
    "title": "England in America, 1580-1652",
    "author": "Tyler, Lyon Gardiner, 1853-1935",
    "gutenbergReference": "16294",
    "hash": "750573c21e74ae3a4c6457b647a25f95c38f55486e512c75ac6d8a0d7cf4ceac"
  },
  {
    "time": "03:23",
    "quoteFirst": "Senate by a vote of ",
    "quoteTime": "thirty-seven to four",
    "quoteLast": "teen. Fourteen of the votes in its favor were given by Senators from the free States, and two of those against it by Senators from the slave States--Messrs. Houston, of Texas, and Bell, of Tennessee.",
    "title": "History of American Abolitionism\r\nIts four great epochs, embracing narratives of the ordinance of 1787, compromise of 1820, annexation of Texas, Mexican war, Wilmot proviso, negro insurrections, abolition riots, slave rescues, compromise of 1850, Kansas bill of 1854, John Brown insurrection, 1859, valuable statistics, &c., &c., &c., together with a history of the Southern Confederacy.",
    "author": "De Fontaine, F. G. (Felix Gregory), 1832-1896",
    "gutenbergReference": "35693",
    "hash": "c448b6cc5882345479ec145ddeb1e0cda55a28bc1d8c8fd554e528aae965c75d"
  },
  {
    "time": "03:23",
    "quoteFirst": "; on the 16th, rising at 4:17 p. m., and setting next morning at 4:21; and on the 30th, rising at 3:19 p. m., and setting May 1st at ",
    "quoteTime": "3:23 a. m.",
    "quoteLast": ", and can be seen all night by those who know where to find him (a little southwest of _Eta_, in the constellation _Virgo_). On 26th, at 12:16 a. m., 1° 17′ north of moon.",
    "title": "The Chautauquan, Vol. 05, April 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55061",
    "hash": "90c21fd3508da5440eefc81f79fc3a8c79837ea4a992b1ae3856b1ee22dd4f76"
  }
]