[
  {
    "time": "03:25",
    "quoteFirst": "Captain Hall had not been aboard half an hour before he was taken violently ill, and by 8 P.M. his entire left side was paralyzed as the result of an apoplectic attack. By the evening of the 25th, he was delirious; on November 7, he sank into a comatose state, breathing heavily; he remained in this condition until ",
    "quoteTime": "3:25 A.M.",
    "quoteLast": " of the 8th, when he died.",
    "title": "The Great White North\nThe story of polar exploration from the earliest times to the discovery of the pole",
    "author": "Wright, Helen S. (Helen Saunders), 1874-1957",
    "gutenbergReference": "65106",
    "hash": "c08eda8bc55352c475bfe49fd98ecfc278f02bf09b283454f4b2068484d655b0"
  },
  {
    "time": "03:25",
    "quoteFirst": "He gave me some directions about letters. While he was doing this, Neville Shandon looked into the room. He had some papers in his hand. Seeing us engaged, he went away again. That would be about ",
    "quoteTime": "twenty-five past three",
    "quoteLast": ", approximately.",
    "title": "Murder in the maze",
    "author": "Connington, J. J., 1880-1947",
    "gutenbergReference": "71351",
    "hash": "de944b8a5f197083c44d4290ce306754a2dc82e64809dbad99ae75e616ca7f03"
  },
  {
    "time": "03:25",
    "quoteFirst": "Jack went out and swiped a board from the place where they’re putting up a new building. At ",
    "quoteTime": "twenty-five minutes past three",
    "quoteLast": " we put the board out, crawled across, and got to the preacher’s room without meeting anybody.”",
    "title": "Nick Carter Stories No. 11, November 23, 1912: Nick Carter Strikes Oil; or, Uncovering More Than a Murder",
    "author": "Carter, Nicholas (House name); Bradshaw, Alden F.",
    "gutenbergReference": "67082",
    "hash": "7adc63657ffc89f1f5d17084fa728024880e33574abadf9f05f2e1fcd3796713"
  },
  {
    "time": "03:25",
    "quoteFirst": "Wood until \"zero\" hour (",
    "quoteTime": "3.25 A.M.",
    "quoteLast": "), when the batteries lifted to the northern or enemy edge of the wood, bombarding it for half an hour until 3.55 A.M. and then making the final lift to the far side of the wood. The assault was successful, the wood was carried, but during the whole day the infantry were subjected to the most intense and galling artillery fire by the enemy guns, light and heavy.",
    "title": "The History of the 33rd Divisional Artillery, in the War, 1914-1918.",
    "author": "Macartney-Filgate, John Victor; Horne, Henry, 1861-1929 [Author of introduction, etc.]",
    "gutenbergReference": "51776",
    "hash": "f477bec36aa0e035494567f3e8d16ea3fe16a2f01d2d2ca15ea25aad5a0e5cf1"
  },
  {
    "time": "03:25",
    "quoteFirst": "'The night march,' he says, 'was ordered for 12.30 A.M., the bearings and distance having been ascertained at great personal risk by Major Benson, Royal Artillery, my Deputy Assistant Adjutant-General.  The distance is two and a half miles, and daybreak was due at ",
    "quoteTime": "3.25 A.M.",
    "quoteLast": "  About half an hour after the Highland Brigade marched off it came on to pour, a heavy thunderstorm accompanying the rain.  The downpour lasted until daybreak.  The brigade was led with perfect accuracy to the point of assault by Major Benson.  The advance was slow, even for a night march.",
    "title": "General Wauchope",
    "author": "Baird, William, F.S.A. Scot.",
    "gutenbergReference": "65570",
    "hash": "1a66781acd0a28e663edec8d4bc43ebe94e3bfc0d7d5b7ad9fe1809f508e8b41"
  },
  {
    "time": "03:25",
    "quoteFirst": "The lama, not so well used to trains as he had pretended, started as the ",
    "quoteTime": "3.25 a.m.",
    "quoteLast": " south-bound roared in. The sleepers sprang to life, and the station filled with clamour and shoutings, cries of water and sweetmeat vendors, shouts of native policemen, and shrill yells of women gathering up their baskets, their families, and their husbands.",
    "title": "Kim",
    "author": "Kipling, Rudyard, 1865-1936",
    "gutenbergReference": "2226",
    "hash": "96f4a83e2f1b0ab428b592fc8aae31a1f0a14b399a69160b090d5a9efd824009"
  },
  {
    "time": "03:25",
    "quoteFirst": "“Sir Walter Penton died, sir, about ten minutes or a quarter of an hour ago, at ",
    "quoteTime": "twenty-five minutes past three",
    "quoteLast": ".”",
    "title": "A Poor Gentleman",
    "author": "Oliphant, Mrs. (Margaret), 1828-1897",
    "gutenbergReference": "61782",
    "hash": "a971238d2dfc929f396dac4713c6c11be4de351b2c882012d93c3c6d0db6a797"
  },
  {
    "time": "03:25",
    "quoteFirst": "\"",
    "quoteTime": "Twenty-five minutes past three",
    "quoteLast": ",\" he said.  \"We are too early for Mrs. Baxter.\"",
    "title": "Antonio",
    "author": "Oldmeadow, Ernest, 1867-1949",
    "gutenbergReference": "74116",
    "hash": "225bde91573142d207469c26309be411bd79308c2d3c691936e3f17cebb35c43"
  },
  {
    "time": "03:25",
    "quoteFirst": "The whole movement was carried out unobserved and without touch being lost in any case.  The assault was delivered at ",
    "quoteTime": "3.25 a.m.",
    "quoteLast": ", when there was just sufficient light to be able to distinguish friend from foe at short range, and along the whole front attacked the troops were preceded by an effective artillery barrage.  They swept over the enemy's first-line trenches and consolidated their position in the defences beyond.",
    "title": "Lectures on Land Warfare; A tactical Manual for the Use of Infantry Officers\nAn Examination of the Principles Which Underlie the Art of Warfare, with Illustrations of the Principles by Examples Taken from Military History, from the Battle of Thermopylae, B.C. 480, to the Battle of the Sambre, November 1-11, 1918",
    "author": "Anonymous",
    "gutenbergReference": "23473",
    "hash": "2a176c05e55d8164985d44a67ba53797c0442241069cbb37ee0b49390ee6e0ee"
  },
  {
    "time": "03:25",
    "quoteFirst": "One of the dug-outs which we destroyed caught fire. The majority of the party returned to our trenches at ",
    "quoteTime": "3.25 a.m.",
    "quoteLast": ", though one officer and a Lewis gunner, who were carrying a wounded man, did not return till later. The enemy barrage did not come down till 3 a.m., when the support line--Islington Street--and the cemetery were heavily shelled.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "a4a47998c1a6d447e5bd6a721726cd58729bf9046684dbb3d28ee64ea6664b32"
  }
]