[
  {
    "time": "03:27",
    "quoteFirst": "But as we proceeded along the coast the weather improved, and before long every cloud was gone, the sky became blue as a gentian, and the oranges flamed in the sunshine as we swept between the orchards. Had I gone by the noon train from Florence I should have travelled this road by night, had I caught the ",
    "quoteTime": "3.27 A.M.",
    "quoteLast": " train I should have seen nothing for storm and cloud. And--what a glorious, what an unrivalled road that is! It was like passing through a gallery hung with Rénaissance tapestry, all in freshness of colour. The sea deep blue and green like a peacock's neck, the mountains pale yellow, as shown in tapestry, with blue shadows; the silvery-grey olives, the glossy orange trees with their fruit--exactly as in tapestry.",
    "title": "In Troubadour-Land: A Ramble in Provence and Languedoc",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "8819",
    "hash": "0b2d588e24cae1e4fab7947dd3fdd95a34a0ef1d4f46308e5ac6473836a6b289"
  },
  {
    "time": "03:27",
    "quoteFirst": "“Well, some of them did talk independence,” answered Leo. “But Sam Houston was against it and so were others, and it was voted down, in favor of the constitution of 1824――",
    "quoteTime": "thirty-three to four",
    "quoteLast": "teen. Houston put the motion, himself.”",
    "title": "With Sam Houston in Texas\r\nA Boy Volunteer in the Texas Struggles for Independence, When in the Years 1835-1836 the Texas Colonists Threw Off the Unjust Rule of Mexico, and by Heroic Deeds Established, Under the Guidance of the Bluff Sam Houston, Their Own Free Republic Which To-day is the Great Lone Star State",
    "author": "Sabin, Edwin L. (Edwin Legrand), 1870-1952; Stephens, Charles H., 1851-1931 [Illustrator]",
    "gutenbergReference": "62898",
    "hash": "e9d8eb9087e54a7dac9a9b8ae7cff9bb60fc4c73a302d8d038a751585ba7bf98"
  },
  {
    "time": "03:27",
    "quoteFirst": "(33) Therefore, four hundred and ninety days are four hundred and ninety years. The third edict of Artaxerxes was issued four hundred and fifty-seven years before the birth of Christ, and Christ when He was martyred and ascended was thirty-three years of age. When you add ",
    "quoteTime": "thirty-three to four",
    "quoteLast": " hundred and fifty-seven, the result is four hundred and ninety, which is the time announced by Daniel for the manifestation of Christ.",
    "title": "Some Answered Questions",
    "author": "ʻAbdu'l-Bahá, 1844-1921",
    "gutenbergReference": "19289",
    "hash": "33df1cc0e852bbf7dd71b771c22dab19463990efbbaad364e69ae0c9074b9a1d"
  }
]