[
  {
    "time": "03:34",
    "quoteFirst": "Rises at 12:58 p. m. on the 1st and sets at ",
    "quoteTime": "3:34 a. m.",
    "quoteLast": " on the 2d; rises at 11:58 a. m. on the 16th and sets at 2:35 a. m. on the 17th; rises at 11:12 a. m. on the 28th and sets at 1:48 a. m. on March 1st.",
    "title": "The Chautauquan, Vol. 05, February 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55053",
    "hash": "d064748616680c7ad6fd43cce84425d1aa89919df6b766be211bef9e1e82e256"
  },
  {
    "time": "03:34",
    "quoteFirst": "Will be our morning star till the 27th, after which it will be evening star till the end of the month. On the 1st it will rise at ",
    "quoteTime": "3:34 a. m.",
    "quoteLast": ", or about one hour earlier than the sun, and can probably be seen by good eyes. On the 16th, it will rise at 3:46 a. m.; and on the 30th, will set at 7:51 p. m.",
    "title": "The Chautauquan, Vol. 05, June 1885, No. 9",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55394",
    "hash": "ee866026cdc4e24f4a35dbd4070552366116b77b86488d3c4394af52fb4ca54b"
  },
  {
    "time": "03:34",
    "quoteFirst": "The next House of Assembly, elected in 1837, contained a majority of ",
    "quoteTime": "twenty-six to four",
    "quoteLast": "teen in favour of Sir F. B. Head's policy. This precipitated matters. Had Mackenzie been capable of enduring defeat with a good grace; had he restrained his natural irritability of temper, and kept his skirts cautiously clear of all contact with men of Republican aspirations, he might and probably would have recovered his position as a parliamentary leader, and died an honoured and very likely even a titled veteran! But he became frantic with choler and disappointment, and rushed headlong into the most passionate extremes, which ended in making him a mere cat's-paw in the hands of cunning schemers, who did",
    "title": "Reminiscences of a Canadian Pioneer for the last Fifty Years: An Autobiography",
    "author": "Thompson, Samuel, 1810-1886",
    "gutenbergReference": "35586",
    "hash": "027c2cee046c8b25ca856ec775baf529a337ac3869ada24080aeb2fb0c6d6c53"
  },
  {
    "time": "03:34",
    "quoteFirst": "By a vote of ",
    "quoteTime": "twenty-six to four",
    "quoteLast": "teen it was resolved that he was guilty of a high breach of the privileges of the House. And by a vote of twenty-four to fifteen, it was resolved that he be expelled therefrom.",
    "title": "The Story of the Upper Canadian Rebellion, Volume 1",
    "author": "Dent, John Charles, 1841-1888",
    "gutenbergReference": "22131",
    "hash": "fc838b1b45cc64e5feabaf26c86ca3fa2e1ba2455cb6279ac43e3331ea1a2b68"
  },
  {
    "time": "03:34",
    "quoteFirst": "The belief was well founded, as the course of events proved. The House, April 7, by a vote of one hundred and fifteen to thirty-seven, passed the bill repealing the Embargo and Non-importation Acts; the Senate also passed it, April 12, by a vote of ",
    "quoteTime": "twenty-six to four",
    "quoteLast": "; the President, April 14, approved it; and from that day the restrictive system, which had been the cardinal point of Jefferson’s and Madison’s statesmanship, seemed to vanish from the public mind and the party politics of the country.",
    "title": "History of the United States of America, Volume 7 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "72846",
    "hash": "8d0b0c1053d0dbb3cbdbc86d638ef5b18ff35230d625b9947341bc995f6ce495"
  },
  {
    "time": "03:34",
    "quoteFirst": "He was elected leader of the government by the unanimous vote of his party in both branches of the legislature, and was appointed attorney and advocate general, and president of the Executive Council on the formation of the administration, which positions he has held continuously ever since. The House of Assembly was dissolved and a general election held on the 9th of April, 1879, when the government were sustained by a majority of ",
    "quoteTime": "twenty-six to four",
    "quoteLast": ", being the largest support ever accorded to any administration in the island. Among other acts, Hon. Mr.",
    "title": "A Cyclopaedia of Canadian Biography: Being Chiefly Men of the Time\r\nA Collection of Persons Distinguished in Professional and Political Life, Leaders in the Commerce and Industry of Canada, and Successful Pioneers",
    "author": "Rose, Geo. Maclean (George Maclean), 1829-1898 [Editor]",
    "gutenbergReference": "57724",
    "hash": "eee72c0ff031a7297c21f3308ec112b27f5beb640f231bff7f3e9df469916fe5"
  },
  {
    "time": "03:34",
    "quoteFirst": "\"Game apiece, Gordon,\" he said, \"and we're ",
    "quoteTime": "twenty-six to four",
    "quoteLast": " on the rubber. Your deal. And your cut, Harry.\"",
    "title": "Loaded Dice",
    "author": "Clark, Ellery H. (Ellery Harding), 1874-1949; Cootes, F. Graham (Frank Graham), 1879-1960 [Illustrator]",
    "gutenbergReference": "38474",
    "hash": "594b10034f2993d447a517b86bf9c7da65f0ea3628d44b4e17f4e2fadf926f91"
  }
]