[
  {
    "time": "03:30",
    "quoteFirst": "",
    "quoteTime": "Half-past three",
    "quoteLast": ". I’ll be starting from here in about an hour.",
    "title": "The Land of Promise: A Comedy in Four Acts",
    "author": "Maugham, W. Somerset (William Somerset), 1874-1965",
    "gutenbergReference": "49918",
    "hash": "6de36618dd2ddc5d1835ba6b103d9de01ba5dc36ea85500ecc29b32abe6695ca"
  },
  {
    "time": "03:30",
    "quoteFirst": "“Look here!” yells the prosecutor, jumping to his feet and shaking his fist at him, “do you want to be taken for a d——n liar? ‘Morning of the twenty-second of July, about ",
    "quoteTime": "3.30 A.M.",
    "quoteLast": ", while on post!’ You never talked like that in your life.”",
    "title": "Courts, Criminals and the Camorra",
    "author": "Train, Arthur Cheney, 1875-1945",
    "gutenbergReference": "61628",
    "hash": "9f430c5b6602dc3065d67cd87f75b69f81f17d1d756c1a431e4432915e0f33fa"
  },
  {
    "time": "03:30",
    "quoteFirst": "Giving the Fort Point a good wide berth, the _Susquehanna_ found the fog gradually clearing away, and by ",
    "quoteTime": "half-past three",
    "quoteLast": " the passengers, looking under it, enjoyed the glorious view of the Contra Costa mountains east of San Francisco, which had obtained for this entrance the famous and well deserved appellation of the Golden Gate. In another half hour, they had doubled Black Point, and were lying safely at anchor between the islands of Alcatraz and Yerba Buena.",
    "title": "All Around the Moon",
    "author": "Verne, Jules, 1828-1905; Roth, Edward, 1826-1911 [Translator]",
    "gutenbergReference": "16457",
    "hash": "df43611937fbb2fc47459141e8922b9a3ab0377a9526434cf1b122649eb3bbb9"
  },
  {
    "time": "03:30",
    "quoteFirst": "A little before noon the wind shifted to the N.E.; I had at this time stopped to rest the horse, but we immediately experienced a change of temperature, and the thermometer which stood at 81 degrees rose before we again started to 93 degrees, and at ",
    "quoteTime": "half-past three",
    "quoteLast": " had attained 119 degrees. We were then in one of the most gloomy regions that man ever traversed. The stillness of death reigned around us, no living creature was to be heard; nothing visible inhabited that dreary desert but the ant, even the fly shunned it, and yet its yielding surface was marked all over with the tracks of native dogs.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "hash": "b760fe6a87e856113127cd682457366d8403f75337f0ab69031c02daedab6c42"
  },
  {
    "time": "03:30",
    "quoteFirst": "Old as he was, Wesley set out next morning, at ",
    "quoteTime": "half-past three",
    "quoteLast": " o’clock, for Newcastle, where he preached, in the evening, from Isaiah lvii. 1, 2. The following night (Friday) he preached again his remarkable sermon to the children of the Sunday-school, taking as his text Psalm xxxiv.",
    "title": "The life and times of the Rev. John Wesley, M.A., founder of the Methodists. Vol. 3 (of 3)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "76882",
    "hash": "796320a7b275bc7091aca59bc6da9518256a389bf3796afe710466a7c391763b"
  },
  {
    "time": "03:30",
    "quoteFirst": "Good heavens, man, have you not yet learnt that to a woman's heart no one is irreplaceable? She can always find somebody else . . . if she have not already found him,\" he added, almost inaudibly. \"But it is ",
    "quoteTime": "half-past three",
    "quoteLast": "; if you will excuse me I shall try to sleep a little.\" And, putting his head back against the stone, he closed his eyes.",
    "title": "Sir Isumbras at the Ford",
    "author": "Broster, D. K. (Dorothy Kathleen), 1877-1950",
    "gutenbergReference": "65039",
    "hash": "895edfee92dd0fde7b252c974699bb529b8909763df4f1e25b0c2ca658a77965"
  },
  {
    "time": "03:30",
    "quoteFirst": "At ",
    "quoteTime": "3.30 a.m.",
    "quoteLast": " on the 26th, just as the Ladysmith garrison was getting under arms, in case a sally to bring in Yule might after all be necessary, the foremost of the mounted men from Dundee rode up to Modder Spruit. An hour later the Leicestershire regiment and the King's Royal Rifles arrived, much exhausted, but in good order.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "ef6135556cbc108fb645aae650066ce9ea4f5c7ef546df7c43a0430dc963db4d"
  },
  {
    "time": "03:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past three",
    "quoteLast": " another explosion took place, aggravated this time by the fact that, the window pulleys being worn, the sash flew up with enough force to shatter most of the glass.",
    "title": "The Varmint",
    "author": "Johnson, Owen, 1878-1952; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]",
    "gutenbergReference": "25272",
    "hash": "dd4299415582d5164748e4fb1fecaee0f0c724675f44d86e6a6ce777029b0459"
  },
  {
    "time": "03:30",
    "quoteFirst": "The roadstead between the island and the main was not at present much choked with ice. It was safe, to all appearance. We wanted rest. Turning out at three and ",
    "quoteTime": "half-past three",
    "quoteLast": " in the morning, and not getting to bunk till eleven and twelve, made an unconscionable long day. Once asleep, I don't think one of us boys waked or turned over till the captain stirred us up to breakfast.",
    "title": "Left on Labrador; or, The cruise of the Schooner-yacht \"Curlew\"\r\nAs Recorded by \"Wash\"",
    "author": "Stephens, C. A. (Charles Asbury), 1844-1931",
    "gutenbergReference": "20242",
    "hash": "820627c9cb97417c8e35099ef223460f3390ee101a2eca63c13390b1067475bd"
  },
  {
    "time": "03:30",
    "quoteFirst": "Field-Cornet Lyon and Zacharias de Jager in particular were of great assistance to the Commandant; and one constantly heard, \"Come along, burghers! come along! forward!\" At ",
    "quoteTime": "half-past three",
    "quoteLast": " we reached the reef of rocks and boulders, and presently I heard that two burghers had already been wounded, while another lay motionless, but it was as yet too dark to see who it was. It soon transpired that it was Assistant Field-Cornet Jan van Wijk.",
    "title": "Through Shot and Flame\r\nThe Adventures and Experiences of J. D. Kestell Chaplain to President Steyn and General Christian De Wet",
    "author": "Kestell, J. D. (John Daniel), 1854-1941",
    "gutenbergReference": "37083",
    "hash": "00f2de6ca0a19a8909dff4e745ab56c0e4716024c22df284672b14c39f599b94"
  }
]