[
  {
    "time": "03:36",
    "quoteFirst": "Giles impressed the least agreeable qualities of his peculiar character on this Senate,--a body of men easily impressed by such traits. By a vote of ",
    "quoteTime": "twenty-four to four",
    "quoteLast": ", they passed the Resolution in which Giles showed energy in throwing epithets at the British government, as they passed the bill for employing frigates to pretend energy that was not in their intentions. No episode in the national history was less encouraging than the conduct of Congress in regard to Giles’s Resolution.",
    "title": "History of the United States of America, Volume 5 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "72668",
    "hash": "25fced70ba394dfdbf0cefff47ecebb485247c01945aa8a8c8e32cde007a4be4"
  },
  {
    "time": "03:36",
    "quoteFirst": "The times of his rising are as follows: On the 1st, 4:49 a. m.; on the 16th, 3:59 a. m.; and on the 30th, ",
    "quoteTime": "3:36 a. m.",
    "quoteLast": "",
    "title": "The Chautauquan, Vol. 05, May 1885, No. 8",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55331",
    "hash": "2570b3a284de247309e1eaec292ca5d47992bc232a71c66992acdbfd3e70f367"
  },
  {
    "time": "03:36",
    "quoteFirst": "Battery after battery was taken; and the possession of the fort on the top of the Ghaut, about five in the afternoon, called Hyderghur, crowned the whole. At this fort we found mounted thirty pieces of cannon, from ",
    "quoteTime": "twenty-four to four",
    "quoteLast": " pounders; and at the different works in the pass, forty others, from four to twelve.",
    "title": "A journey over land to India",
    "author": "Campbell, Donald, 1751-1804",
    "gutenbergReference": "74558",
    "hash": "038bf7811ed64b1dfcba6ed932b614d451b7679c6699eb3900a0e9d85d54d5b6"
  },
  {
    "time": "03:36",
    "quoteFirst": "The chief officers fed here deliciously, being scarcely ever without hares, turtle-doves, pigeons, and parrots of various colours and sizes, many of which had white or red heads, with tufts of feathers on their crowns. We found good anchorage at this middle island, and gradual soundings from ",
    "quoteTime": "twenty-four to four",
    "quoteLast": " fathoms close by the shore; and between this and the least or southern island the depth was about the same as where we were, having no shoal between but what was visible, as a rock lay off the S.W. point and a shoal off the N.E.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "hash": "edcaea8b68e4915a4917e4c921e2666786c8ebaed9bf98cb5f049e5f56efd6d0"
  },
  {
    "time": "03:36",
    "quoteFirst": "The admiral's ship is called the Columbus, after Christopher Columbus, thirty-six guns, 12 and 9-pounders, on two decks, forty swivels and five hundred men. The second ship is called the Cabot, after Sebastian Cabot, who completed the discoveries of America made by Columbus, and mounts thirty-two guns. The others are smaller vessels, from ",
    "quoteTime": "twenty-four to four",
    "quoteLast": "teen guns. They sailed from Philadelphia amidst the acclamations of many thousands assembled on the joyful occasion, under the display of a Union flag with thirteen stripes in a field, emblematical of the thirteen united colonies; but, unhappily for us, the ice in the river Delaware as yet obstructs the passage down; but the time will now soon arrive when this fleet must come to action.",
    "title": "The True Story of the American Flag",
    "author": "Fow, John Henry, 1851-1915",
    "gutenbergReference": "27745",
    "hash": "893145f8d7cef406cbb79589c8c0483c2d5cf7b236b7f9ca90f1969e8b54c0d6"
  },
  {
    "time": "03:36",
    "quoteFirst": "off |               |   Titanic. |               | ",
    "quoteTime": "3.36 a. m.",
    "quoteLast": "|               | Celtic sends message to Caronia for the |               |   Titanic. Caronia after trying for two |               |   hours to get through to the Titanic tells |               |   the Celtic impossible to clear his message |               |   to Titanic. Celtic then cancels message.",
    "title": "Loss of the Steamship \"Titanic\"",
    "author": "Great Britain. Court to investigate loss of steamship \"Titanic\"",
    "gutenbergReference": "39415",
    "hash": "1405123cfe50997151b53d223841ca083714d24534993bd69e7d027627ed6af6"
  },
  {
    "time": "03:36",
    "quoteFirst": "Indeed, the spirit and attributes of these four cycles weigh the moral and physical atmosphere of each day and night. Supposing the average day begin at 6 A.M., the influence and the attributes of the Golden Age prevail from 6 A.M. to 3:36 P.M.; those of the Silver Age prevail from 3:36 P.M. to 10:48 P.M.; those of the Copper Age from 10:48 P.M. to ",
    "quoteTime": "3:36 A.M.",
    "quoteLast": ", and those of the Iron Age from 3:36 A.M. to 6 A.M. Illumination and comparative calmness dwell within and without us from morning tip to high noon owing to the predominance of Sattwa, the predominant attribute of the Golden Age.",
    "title": "Sree Krishna, the Lord of Love",
    "author": "Premananda Bharati, Baba, 1857-1914",
    "gutenbergReference": "67019",
    "hash": "3812140a6ebd09eb104d1fe30057599ec9da8cfb89caee07466a2e0c79356a02"
  },
  {
    "time": "03:36",
    "quoteFirst": "Supposing the average day begin at 6 A.M., the influence and the attributes of the Golden Age prevail from 6 A.M. to 3:36 P.M.; those of the Silver Age prevail from 3:36 P.M. to 10:48 P.M.; those of the Copper Age from 10:48 P.M. to ",
    "quoteTime": "3:36 A.M.",
    "quoteLast": ", and those of the Iron Age from 3:36 A.M. to 6 A.M. Illumination and comparative calmness dwell within and without us from morning tip to high noon owing to the predominance of Sattwa, the predominant attribute of the Golden Age. From noon activity (Rāja) asserts itself, and by about 3 o'clock in the afternoon it gains full force when light (inside and out of us) is on the decline and calmness is disturbed, introducing the influence of the Silver Age, which lasts until about 11 at night, when Tama (Darkness) begins its reign and, combined with Rāja, holds the rule of the Copper Age.",
    "title": "Sree Krishna, the Lord of Love",
    "author": "Premananda Bharati, Baba, 1857-1914",
    "gutenbergReference": "67019",
    "hash": "0398f8d0c51e94a739bc450dc367837ce876b7a3809caf8c5188c9cbd0723e7e"
  }
]