[
  {
    "time": "03:45",
    "quoteFirst": "And so at ",
    "quoteTime": "a quarter to four",
    "quoteLast": ", his brain still going its dreary rounds from point to point of his difficulties, he again presented himself at the Carlton.",
    "title": "The Relentless City",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "46057",
    "hash": "f39b21d5c88b3f9320d62b0ba5b8cee7535a24548f7c0a372281c50956d8279d"
  },
  {
    "time": "03:45",
    "quoteFirst": "Wrykyn had then gone in, lost Strachan for twenty before lunch, and finally completed their innings at ",
    "quoteTime": "a quarter to four",
    "quoteLast": " for a hundred and thirty-one.",
    "title": "Mike",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "7423",
    "hash": "8455ac6d5d3f55c76fe74c604c9d6dbc56455ed8458bdf54eb6d77a5a029e0e0"
  },
  {
    "time": "03:45",
    "quoteFirst": "With such ease, with such perfect quietness and good order was everything accomplished, that the occasional cheering from the yachts and steamers was almost the first token given to those on board that the trial trip had commenced.  At a ",
    "quoteTime": "quarter to four",
    "quoteLast": " the \"way\" on the vessel was rapid; her head went round like turning a pleasure-boat; and so little sign was given of the ship being under steam, that it seemed rather as if the breakwater had got adrift and was slowly floating past, than that the monster vessel was really cleaving the blue waves with a force which, as yet, we have seen no wind or sea to resist or check.",
    "title": "Man on the Ocean: A Book about Boats and Ships",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894; Richardson, R. [Illustrator]",
    "gutenbergReference": "21749",
    "hash": "e3ed67f02b14fc075224c51f5739119ecc8d0d78d77340173ae8d5b27a434970"
  },
  {
    "time": "03:45",
    "quoteFirst": "Just as the clocks were striking ",
    "quoteTime": "a quarter to four",
    "quoteLast": ", a great shell struck the Victoria Tower of the Houses of Parliament, bringing it down with a terrific crash. This disaster was quickly followed by a series of others.",
    "title": "The Great War in England in 1897",
    "author": "Le Queux, William, 1864-1927; Crowther, T. S. C. [Illustrator]; Field, Cyril, 1859-1942 [Illustrator]",
    "gutenbergReference": "37470",
    "hash": "4ade78a2c86c3dd400c663980108271f68afac7538297c84e55809b3dda9d36c"
  },
  {
    "time": "03:45",
    "quoteFirst": "--On Saturday night the greater portion of the extensive premises of Messrs Cleaseley, floor-cloth manufacturers, Grove street, Walworth common, were destroyed by fire.--On Monday morning the shop of Mr Crawcour, a tobacconist, Surrey place, Old Kent road, was burnt to the ground.--On Tuesday morning, about ",
    "quoteTime": "a quarter to four",
    "quoteLast": " o'clock, a city police constable discovered fire in the lower part of the extensive premises, nearly rebuilt, of the Religious Tract Society, Paternoster row, through some unslacked lime having been left by the workmen among some timber the previous night.",
    "title": "The Economist, Volume 1, No. 3",
    "author": "Various; Wilson, James, 1805-1860 [Editor]",
    "gutenbergReference": "27647",
    "hash": "05077386ec868deeace9f58ebc8b319a1523fc4b13f5e7e7bae43a8ba525916d"
  },
  {
    "time": "03:45",
    "quoteFirst": "After reaching the main road, our route led south by west, over an undulating country, apparently uninhabited. At ",
    "quoteTime": "3.45 A.M.",
    "quoteLast": " we reached Kizil Rabát, the land gradually falling all the way. Here we changed our escort, and found a large party of the Khaleva rebels, who had recently been captured by the Turkish troops, and were now being conducted to Baghdad, there to answer for their misdeeds.",
    "title": "From the Indus to the Tigris",
    "author": "Bellew, H. W. (Henry Walter), 1834-1892",
    "gutenbergReference": "74127",
    "hash": "49f33c69be5ae1476e45877cce0ad9264b1cbd59124e02b6489a84eab4142daf"
  },
  {
    "time": "03:45",
    "quoteFirst": "\"I got home at ",
    "quoteTime": "a quarter to four",
    "quoteLast": ",\" she said, \"and I was called at a quarter to eight, and I was out by eight and I shall have my bath after breakfast.\"",
    "title": "Dodo Wonders--",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "40719",
    "hash": "f411374c25031cc8b20a64830b6c74ddcd9ab76073040895f8f508aa34f230d0"
  },
  {
    "time": "03:45",
    "quoteFirst": "It appeared from their account that Garstin took the middle day watch, that they themselves were asleep, and that Garstin should have roused them to light the lamps at ",
    "quoteTime": "a quarter to four",
    "quoteLast": ". They woke of their own accord in the dark, and at once believed they had slept into the night. The clock showed them it was half-past four. They mounted to the lantern room, and nowhere was there any sign of Garstin.",
    "title": "Ensign Knightley, and Other Stories",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948",
    "gutenbergReference": "12859",
    "hash": "7d3cdf105f6a6567395d9e17aa6c181340e9dd0f2132e7a52c3f6844b4218d3f"
  },
  {
    "time": "03:45",
    "quoteFirst": "At ",
    "quoteTime": "a quarter to four",
    "quoteLast": " the seconds proceeded to knot the colours on the centre stake――a blue, with white spot, for Langham, orange with a blue border for Caunt. The betting on the ground was trifling in the extreme; nothing was laid between the men, and but small sums at 5 and 6 to 4 on Caunt.",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "hash": "fcb120567b4f12c716a6e4a877ea6fb2f9bc7838a5540ca8acb50922ab7151d4"
  },
  {
    "time": "03:45",
    "quoteFirst": "It is the last day of April. The year you know. You have exactly one minute to decide whether you will live a short time longer, or whether you will on this last day of April, and before--say, ",
    "quoteTime": "a quarter to four",
    "quoteLast": ", make that little journey the nature of which you and I have discussed more than once.”",
    "title": "The Vanished Messenger",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946",
    "gutenbergReference": "1699",
    "hash": "22f28105dc2f1650493b1a6dd704b0321da7bcc8da77af1185b7f0e363da9725"
  }
]