[
  {
    "time": "03:48",
    "quoteFirst": "The chests, cases, packages of all sorts with clothes and provisions, were stowed in the intermediate spaces, and lashed to the posts, to keep them from tumbling about with the motion of the ship, leaving a space on each side of about twenty-two feet long, and from ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen inches wide, for 118 passengers. At first I could not believe that we were so many, but by degrees became convinced of it.",
    "title": "Wild Sports in the Far West",
    "author": "Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]",
    "gutenbergReference": "51800",
    "hash": "f54ace9edbc932f0b451c83d8e2cd29087740d58ce2fceb8bd494240df19ae13"
  },
  {
    "time": "03:48",
    "quoteFirst": "\"As the pupils are almost entirely foreign, the first grade has three divisions, to accommodate the number who enter it until they are able to speak enough English to be properly graded. Sometimes one finds here children of ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen years who have just come to Hawaii. As a rule, they work hard to get out of the 'baby-grade,' and are quickly promoted.",
    "title": "The Spell of the Hawaiian Islands and the Philippines",
    "author": "Anderson, Isabel, 1876-1948",
    "gutenbergReference": "41451",
    "hash": "a2faeebd5ef994efbd8ffd14c8d89f60d3fafa4bac77492e5ef5fbfd66821dea"
  },
  {
    "time": "03:48",
    "quoteFirst": "He is therefore spared the two chief disadvantages under which other house-owners labour; his cottages never stand empty, and he runs no risk.  But the rent of the cottages is as high as though these disadvantages were in full force, and by obtaining the same rent as the ordinary house-owner, the manufacturer, at cost of the operatives, makes a brilliant investment at ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen per cent.  For it is clearly unjust that he should make twice as much profit as other competing house-owners, who at the same time are excluded from competing with him.  But it implies a double wrong, when he draws his fixed profit from the pockets of the non-possessing class, which must consider the expenditure of every penny.",
    "title": "The Condition of the Working-Class in England in 1844\nwith a Preface written in 1892",
    "author": "Engels, Friedrich, 1820-1895; Kelley, Florence, 1859-1932 [Translator]",
    "gutenbergReference": "17306",
    "hash": "37723deb7396acb3b5dfd0ddae119a50db41c802cf9f153094c068835ac9724a"
  },
  {
    "time": "03:48",
    "quoteFirst": "It is also found that the cortex (the real organ of mind) has developed in the Tertiary Period at the expense of the other parts of the brain. The duration of this Cænozoic Period has lately been calculated at three million years (according to other geologists ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen or more million years). It was, at all events, sufficient to make possible the gradual development of the human mind from the lower intelligence of our ape-ancestors and the instincts of the older placentalia.",
    "title": "The Wonders of Life: A Popular Study of Biological Philosophy",
    "author": "Haeckel, Ernst, 1834-1919; McCabe, Joseph, 1867-1955 [Translator]",
    "gutenbergReference": "46652",
    "hash": "e1cf2362e573f34140a744303fc18d66d7232b1be31fd7f0c9cb59b94a5e38c4"
  },
  {
    "time": "03:48",
    "quoteFirst": "One morning, when he and Derval were in the middle watch (_i.e._ from ",
    "quoteTime": "12 to 4 A.M.",
    "quoteLast": ", as the ship was nearing the Azores), the latter, overcome by the heavy saline atmosphere of the sea, by youth and the lateness of the hour, began insensibly to doze, with his head resting on the gunnel of the quarter-deck, and in a kind of half-waking dream he thought himself at Finglecombe: young rabbits scudded past in the grass; the hum of the wind in the rigging aloft, suggested that of bees and insects in the sunshine, and the air seemed to become laden with the familiar fragrance of the apple orchards and garden flowers, till a heavy thwack from the new colt of the inevitable Mr.",
    "title": "Derval Hampton: A Story of the Sea, Volume 1 (of 2)",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "65143",
    "hash": "13aaf0f6724b726455861e25a7fb5b84d08eae07e4f806b9928a729229393818"
  },
  {
    "time": "03:48",
    "quoteFirst": "Disk with smooth surface, five times as broad as the medullary shell. Pores regular, circular; ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen on the radius. Equatorial girdle about as broad as the medullary shell, in the proximal half radially striped, on the margin with twenty to twenty-four short, flat, triangular spines, which are shorter than the breadth of the girdle.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "a55b9a3aad8a1ce5cf1178c1237331454f86c0913e34a73abb4366df93cce853"
  },
  {
    "time": "03:48",
    "quoteFirst": "The first process for finding coal is to bore with iron tools a perpendicular hole in the ground; then if coal is discovered, a shaft, or pit, from ten to fifteen feet in diameter, is sunk, and lined with brick, cast iron, or wood, to prevent the admission of water and the falling in of the sides. When the shaft reaches a seam of coal, passages are made, ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen feet wide, and varying in height with the coal; from these proceed smaller ones, which are again crossed by large ones, enormous blocks of coal being left to support the earth above. As the mine becomes larger, a second shaft is sunk at some distance from the first, in order that air may be supplied to the mine, and that the gas that escapes from the coal may be carried away.",
    "title": "The boy's book of trades and the tools used in them",
    "author": "Anonymous",
    "gutenbergReference": "69841",
    "hash": "0f532454cc3ab1508337b90bfd5bebb2fd2c2bb070feca767710b068b9e198f3"
  },
  {
    "time": "03:48",
    "quoteFirst": "Inland, the ground rose rapidly into hills--in many places covered with wood--and half an hour's walking took him to one of these. Looking back, he could see the Rock rising, as he judged, from ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen miles away. He soon found a place with some thick undergrowth and, entering this, lay down and was soon sound asleep.",
    "title": "Held Fast For England: A Tale of the Siege of Gibraltar (1779-83)",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Browne, Gordon, 1858-1932 [Illustrator]",
    "gutenbergReference": "21788",
    "hash": "05e73c854c3313b7cf5384a05f23ee552caf871adf840a5b990ae022d8bc0ec5"
  },
  {
    "time": "03:48",
    "quoteFirst": "Cortical shell thick walled, rough, with irregular, roundish pores, once to three times as broad as the bars; ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen on the half equator.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "b0cdbd06e269136f412b3a8a50bba2e95f31371235d995eb7a10b5d609804382"
  },
  {
    "time": "03:48",
    "quoteFirst": "Anderson, as follows: \"Head globular; dorsal fin low, situated behind the middle of the body; pectoral fins oval, about one-sixth the length of the animal; teeth conical, large, and fewer in the lower than in the upper jaw, thirteen to seventeen teeth in the upper and ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen teeth in the lower jaw; skull beaked; beak broad at the base, anteriorly pointed; premaxillary not much laterally dilated, bearing one tooth; vertebrae sixty-two to sixty-three; first two cervical vertebrae ankylosed; lumbar transverse process moderately long; vertebrae ribs twelve to thirteen, with one or two free ribs; pelvic bones opposite thirty-fifth and thirty-sixth vertebrae.",
    "title": "Natural History of the Mammalia of India and Ceylon",
    "author": "Sterndale, Robert Armitage, 1839-1902",
    "gutenbergReference": "19550",
    "hash": "dc672ac4802c6be24163b2e8c7c143cf082b34c3739bfd0bfc71e115782ea374"
  }
]