[
  {
    "time": "03:49",
    "quoteFirst": "EDUCATION OF MEXICAN CHILDREN, ",
    "quoteTime": "ELEVEN TO FOUR",
    "quoteLast": "TEEN YEARS.]",
    "title": "Picture-Writing of the American Indians\r\nTenth Annual Report of the Bureau of Ethnology to the Secretary of the Smithsonian Institution, 1888-89, Government Printing Office, Washington, 1893, pages 3-822",
    "author": "Mallery, Garrick, 1831-1894",
    "gutenbergReference": "54653",
    "hash": "bb3165fecb591f4cd00648e41de1aa48e809504d89a9827e7f336131323d3bd2"
  },
  {
    "time": "03:49",
    "quoteFirst": "Sons of noblemen and gentlemen only are eligible for admission, not under twelve or over fifteen; except fifteen sons of commissioned officers of H.M. Fleet, who are to be educated at the public expense, and (by Order in Council of October 8th, 1773) may be admitted from ",
    "quoteTime": "eleven to four",
    "quoteLast": "teen years of age.",
    "title": "The Story of the \"Britannia\"\r\nThe training ship for naval cadets. With some account of previous methods of naval education, and of the new scheme of 1903.",
    "author": "Statham, Edward Phillips, -1921",
    "gutenbergReference": "46788",
    "hash": "cdd236b393bc66257e065ee00f2bfc6c8600af89aaa6199185d98af3facdcef0"
  },
  {
    "time": "03:49",
    "quoteFirst": "Boys from ",
    "quoteTime": "Eleven to Four",
    "quoteLast": "teen Years of Age Doing Metal Work in the Country                                      194",
    "title": "The Library of Work and Play: Working in Metals",
    "author": "Sleffel, Charles Conrad",
    "gutenbergReference": "45004",
    "hash": "4f3c51d4c81dc5ba387082a9643a6ff7a16038b503075bb1bdd84fa4169b4a07"
  },
  {
    "time": "03:49",
    "quoteFirst": "There are now _one hundred and sixty-two_ girls in the Institution. The school is open for inspection every day from ",
    "quoteTime": "eleven to four",
    "quoteLast": " (Sundays excepted) and can be reached by any train stopping at Clapham Junction which is closely adjacent.",
    "title": "All about Battersea",
    "author": "Simmonds, Henry S.",
    "gutenbergReference": "55045",
    "hash": "b9013950efb850c2dc40916786bc7948508b16dc963387b5b7f6df6ca37bede0"
  },
  {
    "time": "03:49",
    "quoteFirst": "The diameter of her wheels is thirty-six feet; the number of floats, (corresponding to the buckets or paddles of a common water-wheel,) twenty-six in each wheel; their length, twelve feet and a half; their breadth, twenty-eight, and their thickness, three inches and a half; each float being armed with three hundred pounds of iron, so that it requires six men to lift it. The engine has two working cylinders, each ninety-six inches in diameter; the length of their stroke is ten feet; and the number of revolutions is from ",
    "quoteTime": "eleven to four",
    "quoteLast": "teen in a minute. The vacuum is equivalent to fourteen pounds upon the square inch; a near approximation to a perfect vacuum, which corresponds to fifteen pounds on the square inch. The pressure of steam is from twelve to twenty pounds upon the square inch; usually from twelve to fifteen pounds; this is all the amount of the power tending to produce explosion, while including what is gained by the vacuum, the effective motive power is equivalent to twenty-six, twenty-nine and thirty-four pounds on the square inch.",
    "title": "The wonders of the world",
    "author": "Abbott, John Loraine",
    "gutenbergReference": "75040",
    "hash": "f675785beb14203ad53d3a2a1e7fe30a4d90f1df01b89b8d088a98f5182b68f7"
  },
  {
    "time": "03:49",
    "quoteFirst": "In the CHIROPTERA there are seventeen or eighteen thoraco-lumbar vertebrae, ",
    "quoteTime": "eleven to four",
    "quoteLast": "teen of which may bear ribs. The development of processes is slight.",
    "title": "The Vertebrate Skeleton",
    "author": "Reynolds, Sidney H. (Sidney Hugh), 1867-",
    "gutenbergReference": "43431",
    "hash": "ef7e5529d0c3676107b606d41a99a9b22f53573266414e8e1a767b73eeb981ed"
  },
  {
    "time": "03:49",
    "quoteFirst": "The three days were apportioned to the three continents, the first for the Illyrian war of 34, the second for Actium, and the third for Egypt. Cartloads of money from the Egyptian treasury rolled up the streets, and the bank rate at Rome fell instantly from ",
    "quoteTime": "eleven to four",
    "quoteLast": ".",
    "title": "The Grandeur That Was Rome: a survey of Roman culture and civilisation",
    "author": "Stobart, J. C. (John Clarke), 1878-1933",
    "gutenbergReference": "56747",
    "hash": "1c276d242ce9ad00f7c9c6e2cb2d2b421b8af0ed7013402f7887e1421d03af83"
  },
  {
    "time": "03:49",
    "quoteFirst": "“The whole town goes to sleep from ",
    "quoteTime": "eleven to four",
    "quoteLast": " or five, the shops are all closed, and save on a business of life or death no one would think of going out. About six the day really begins, and goes on until one in the morning; then people sleep till five or six, and for a time the streets are busy; the marketing is done then, the ladies all go to early mass, the troops do their exercises; by nine the streets begin to thin, and by ten they are deserted.",
    "title": "With Cochrane the Dauntless",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "25993",
    "hash": "589e345990f6c86c0ba7319134fce41b29a4705179d10d973631da1e0e4a14e7"
  },
  {
    "time": "03:49",
    "quoteFirst": "The three days were apportioned to the three continents, the first for the Illyrian war of 34, the second for Actium, and the third for Egypt. Cartloads of money from the Egyptian treasury rolled up the streets, and the bank rate at Rome fell instantly from ",
    "quoteTime": "eleven to four",
    "quoteLast": ".",
    "title": "The Grandeur That Was Rome: a survey of Roman culture and civilisation",
    "author": "Stobart, J. C. (John Clarke), 1878-1933",
    "gutenbergReference": "56747",
    "hash": "1c276d242ce9ad00f7c9c6e2cb2d2b421b8af0ed7013402f7887e1421d03af83"
  },
  {
    "time": "03:49",
    "quoteFirst": "Out of 523 full answers, Lancaster found that 453 \"had what might be called a craze for reading at some time in the adolescent period,\" and thinks parents little realize the intensity of the desire to read or how this nascent period is the golden age to cultivate taste and inoculate against reading what is bad. The curve rises rapidly from ",
    "quoteTime": "eleven to four",
    "quoteLast": "teen, culminates at fifteen, after which it falls rapidly. Some become omnivorous readers of everything in their way; others are profoundly, and perhaps for life, impressed with some single book; others have now crazes for history, now for novels, now for dramas or for poetry; some devour encyclopedias; some imagine themselves destined to be great novelists and compose long romances; some can give the dates with accuracy of the different periods of the development of their tastes from the fairy tales of early childhood to the travels and adventures of boyhood and then to romance, poetry,",
    "title": "Youth: Its Education, Regimen, and Hygiene",
    "author": "Hall, G. Stanley (Granville Stanley), 1844-1924",
    "gutenbergReference": "9173",
    "hash": "f98b02bceeb4703bccd412a0890f2268702fd695112b5b8b3fc8cc9a967998ed"
  }
]