[
  {
    "time": "03:59",
    "quoteFirst": "The time during this drifting was well employed in having a thorough clean down, in opening up the cabin, airing the bedding, and improving the stowage of the general cargo shipped on board, consisting of sails, luggage, provisions, and numerous other necessary items. In the afternoon the yacht was again brought to an anchor, and remained so till Saturday, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", when a breeze springing up from the southward, her head was pointed towards the Welsh coast. Travelling was very slow, for the wind was very light, and not at all true.",
    "title": "Yachting, Vol. 1",
    "author": "Sullivan, Edward, Sir, 1852-1928; Brassey, Thomas Brassey, Earl, 1836-1918; Pritchett, R. T. (Robert Taylor), 1828-1907; Seth-Smith, C. E.; Watson. G. L. (George Lennox), 1851-1904",
    "gutenbergReference": "41971",
    "hash": "256c0dec3ca2a2ed6f3dcae8cd8fb1c88e63720d7ec2a785696b7be1b97830e5"
  },
  {
    "time": "03:59",
    "quoteFirst": "During the night we got to some extent embayed. We had floes all round, and raced round like a bird in a trap, but found a way out of the lake ",
    "quoteTime": "about four A.M.",
    "quoteLast": "",
    "title": "Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions",
    "author": "Burn Murdoch, W. G. (William Gordon), 1862-1939",
    "gutenbergReference": "67446",
    "hash": "faf5d8f8b10e3c8334eea5b17a9668fb233bf4e836073e7634223b121e9cb327"
  },
  {
    "time": "03:59",
    "quoteFirst": "At this time we were crossing from the Las Vegas to the Muddy. I think the distance without water was sixty-five miles, so there was no alternative for us but to press forward to the Muddy River, were we arrived in safety ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", watered our stock, and got a hasty meal, giving our animals a very short time for rest and to feed.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "hash": "0c1c0de15a0a7f863ff3720f1d798e3109bf216d01f79d925338557294b402d7"
  },
  {
    "time": "03:59",
    "quoteFirst": "Any party traversing this coast and having the time, would do well to examine these two places, and if in need of meat should certainly do so as they will be likely to find musk-ox there. The night while we marched was raw, a fresh easterly wind blowing, and everything obscured by fog and clouds until ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " when it cleared and gave us brilliant sunlight. It looked now as if the last of the recent storm had disappeared, but one can never tell up here.",
    "title": "Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]",
    "gutenbergReference": "68906",
    "hash": "b86906e255cf05cd19e4e99975e95ecb573edd0bb11844d11057ab75114d53b8"
  },
  {
    "time": "03:59",
    "quoteFirst": "It must have been ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " when Susi heard Majwara’s step once more.",
    "title": "Stanley's Story; Or, Through the Wilds of Africa\r\nA Thrilling Narrative of His Remarkable Adventures, Terrible Experiences, Wonderful Discoveries and Amazing Achievements in the Dark Continent",
    "author": "Feather, A. G., Col.",
    "gutenbergReference": "61496",
    "hash": "213005215daf5bf23cc5fc7799a7f3dd89f00ea7fd936f134daacf649798194d"
  },
  {
    "time": "03:59",
    "quoteFirst": "He and I insisted we would not go on into nothingness to be cut up piecemeal. We went out in the dusk towards the enemy's trenches, made a good line about a thousand yards out, sent back for spades, dug in, made good, left one company out, and were back ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "hash": "98951341e28ec3d90008a729a7bb7c0ff040bdd2a235c70c9b0b88411ba7c379"
  },
  {
    "time": "03:59",
    "quoteFirst": "I moved my bed into a magazine which was directly opposite to Cummings Point, and which was nearly empty. As I was sensible that the next three days would call for great physical exertion and constant wakefulness, I endeavored to get all the sleep I could on the night of the 11th. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on the 12th, I was awakened by some one groping about my room in the dark and calling out my name. It proved to be Anderson, who came to announce to me that he had just received a dispatch from Beauregard, dated 3.20 A.M., to the effect that he should open fire upon us in an hour.",
    "title": "Reminiscences of Forts Sumter and Moultrie in 1860-'61",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "24972",
    "hash": "43c3d6e7692be10d34f834f9f7eba7569f69ec0418719553606a127cc6e1b14a"
  },
  {
    "time": "03:59",
    "quoteFirst": "Luckily for us the wind was in our favour and the fire was carried swiftly along the river-bank to the westward. I turned into my cot and slept soundly until ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", when I woke to find that the wind had changed and that the fire was rapidly coming down upon us. The camalote immediately to windward of us had already been burnt up, but the thin wiry grass which covered the Pine Ridge and grew to the height of one's knees was as dry as tinder, and we could see in the distance some of the pine-trees catching fire and blazing up as the long line of flames swept past them.",
    "title": "A Glimpse at Guatemala\nAnd Some Notes on the Ancient Monuments of Central America",
    "author": "Maudslay, Anne Cary, -1926; Maudslay, Alfred Percival, 1850-1931",
    "gutenbergReference": "47693",
    "hash": "96146a7b8d4a17753bb94b50fa376068f97bf4fb67d86478a403bd1a1c9b1022"
  },
  {
    "time": "03:59",
    "quoteFirst": "It was Sunday night, August 23, when we saw the enemy. We were ready for action, but were lying down to have a rest, when orders came to stand at our posts. It was ",
    "quoteTime": "about four a.m.",
    "quoteLast": " on Monday when we started to fire; we were at it all day till six p.m., when we started to advance. Then the bugle sounded the charge, and the cavalry and infantry charged like madmen at the enemy; then the enemy fell back about forty miles, so we held at bay till Wednesday, when the enemy was reinforced.",
    "title": "The Fighting Retreat To Paris",
    "author": "Ingpen, Roger, 1869?-1936",
    "gutenbergReference": "53736",
    "hash": "ba6e5878b05306f0640b0fa38318eeab701ac63b8c501faf7900aa4fe9ffa5e5"
  },
  {
    "time": "03:59",
    "quoteFirst": "Happily the right decision under these circumstances was perfectly clear. Other things being equal, the best time would be ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", by which period the moon, then near the full, would be getting low, and the two hours of darkness left would afford the best seeing. Leaving, then, an efficient outlook on the balloon ground, the party enjoyed for some hours the entertainment offered them by the Newbury Guildhall Club, and at 4 a.m. taking their seats in the car, sailed up into the calm chilly air of the November night.",
    "title": "The Dominion of the Air: The Story of Aerial Navigation",
    "author": "Bacon, John M. (John Mackenzie), 1846-1904",
    "gutenbergReference": "861",
    "hash": "4f8037f8af34a91af2d2c1edf1ad4560e90f0ab57d23ab779255729cf33f01ba"
  },
  {
    "time": "03:59",
    "quoteFirst": "It was Sunday night when we saw the enemy. We were ready for action, but were lying down to have a rest, when orders came to stand at our posts. It was ",
    "quoteTime": "about four a.m.",
    "quoteLast": " on Monday when we started to fire; we were at it all day till six p.m., when we started to advance. Then the bugle sounded the charge, and the cavalry and infantry charged like madmen at the enemy; then the enemy fell back about forty miles, so we held them at bay till Wednesday, when the enemy was reinforced.",
    "title": "In the Firing Line: Stories of the War by Land and Sea",
    "author": "Adcock, Arthur St. John, 1864-1930",
    "gutenbergReference": "53151",
    "hash": "e17bd6d8d804f736f2d235522ae23643569baad70639e8352b4a22d74c139b62"
  },
  {
    "time": "03:59",
    "quoteFirst": "Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "hash": "f3d925b9440aa3739a57689d6768efeca4b952de9e3fd302519b793def6562ab"
  },
  {
    "time": "03:59",
    "quoteFirst": "About 2 a.m. the cocks commenced crowing, and were promptly answered by the dogs of the village. Long before daylight the inhabitants of the post-house were astir and bustling about, cleaning up, lighting fires, chopping wood, &c. I usually rose ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", and, lighting a cigarette, amused myself by studying the strange types of humanity around me till the samovar made its appearance. They were a strange, motley crew, as a rule.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "hash": "0f29021f38558b10704445ac021fcad785716a0c4fb63dff898317923dfa033d"
  },
  {
    "time": "03:59",
    "quoteFirst": "On the 29th November, at ",
    "quoteTime": "about four A.M.",
    "quoteLast": ", I was awakened by a noise in the adjoining room. My bedstead was exactly opposite the partition doorway; that of my wife was on the other side of the room.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "hash": "5973167f30ce5116a8e14cbd9f24616759008c8f4d3482eaa1b10252ff1322cf"
  },
  {
    "time": "03:59",
    "quoteFirst": "Occasionally, when unable to sleep, I would creep down the pitch-dark corridor to a room overlooking the sleeping town and the veldt, the latter so still and mysterious in the moonlight, and, peeping through a large jagged hole in the wall caused by a shell, I marvelled to think of the proximity of our foes in this peaceful landscape. At length would come the impatiently-longed-for dawn ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "; then the garrison would appear, as it were, to wake up, although the greater part had probably spent the night faithfully watching. Long lines of sentries in their drab khaki would pass the convent on their homeward journey, walking single file in the deep trench connecting the town with the outposts, and which formed a practically safe passage from shell and rifle fire.",
    "title": "South African Memories\r\nSocial, Warlike & Sporting from Diaries Written at the Time",
    "author": "Wilson, Sarah Isabella Augusta, Lady, 1865-1929",
    "gutenbergReference": "14466",
    "hash": "d5dd0b7dd1f2f50c56827e7818ff4cb166480dce9b622c7720c5f9d247c73130"
  },
  {
    "time": "03:59",
    "quoteFirst": "It was Sunday night when we saw the enemy. We were ready for action, but were lying down to have a rest, when orders came to stand at our posts. It was ",
    "quoteTime": "about four a.m.",
    "quoteLast": " on Monday when we started to fire; we were at it all day till six p.m., when we started to advance. Then the bugle sounded the charge, and the cavalry and infantry charged like madmen at the enemy; then the enemy fell back about forty miles, so we held them at bay till Wednesday, when the enemy was reinforced.",
    "title": "In the Firing Line: Stories of the War by Land and Sea",
    "author": "Adcock, Arthur St. John, 1864-1930",
    "gutenbergReference": "53151",
    "hash": "e17bd6d8d804f736f2d235522ae23643569baad70639e8352b4a22d74c139b62"
  },
  {
    "time": "03:59",
    "quoteFirst": "WHILE my husband was serving in France during the Great War, I carried on our business as job master, and it often used to fall to my lot to drive the brave lads to and from the station. One lovely summer night I was driving a young lad to catch the midnight train which used to arrive at Waterloo ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " He had come over from New Zealand when the call came (he emigrated a few years before the war) and he had just been home on leave to see his parents. I was driving an extremely quiet little pony in a governess car, and the young soldier and I were sitting opposite one another talking.",
    "title": "Ghosts in the Great War, and true tales of haunted houses",
    "author": "Giraud, S. Louis ( Stephen Louis), 1879-1950 [Editor]",
    "gutenbergReference": "76814",
    "hash": "d913f48c3767d7f0f250a79c53914660521bd94a7e4f5eb8198c172baf4b79d9"
  },
  {
    "time": "03:59",
    "quoteFirst": "About three days after the above action, ",
    "quoteTime": "about 4 o'clock A.M.",
    "quoteLast": ", we discovered an English frigate, which gave chase to us, and fired several guns, none of which reached us. This vessel we outsailed and left far behind by 2 o'clock P.M. Eight days after this chase, we reached St. Jago, and discharged our freight.",
    "title": "Narrative of the Life and Adventures of Paul Cuffe, a Pequot Indian, During Thirty Years Spent at Sea, and in Travelling in Foreign Lands",
    "author": "Cuffe, Paul, 1796?-",
    "gutenbergReference": "43506",
    "hash": "a3e7fa873ab56c08b82d01d230899eccdfa1c3259b3ab7175617af36c4ae24a0"
  },
  {
    "time": "03:59",
    "quoteFirst": "At ",
    "quoteTime": "about 4 o'clock A. M.",
    "quoteLast": " April 26th, we were once more on the road to the Junction, which we reached at about 5.30 A. M., and at once commenced loading baggage and provisions on the cars. At 9 A. M.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "hash": "63092069394237f1a665cb5f115be8ee6f2b0871e41ed291c9d3b8f56155b3c7"
  },
  {
    "time": "03:59",
    "quoteFirst": "1 minute past ½ past 3. We have just[4] passed through Braunston where there is a curious spire. The Oxford canal is close to the town. ",
    "quoteTime": "1 minute to 4",
    "quoteLast": ". We have just changed horses at Dunchurch & it is raining.",
    "title": "The girlhood of Queen Victoria, vol. 1 (of 2)",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]",
    "gutenbergReference": "75138",
    "hash": "a837d325cc32d4298a5f45de01c9283d2943fc6b694b143384cbb758f144d870"
  }
]