[
  {
    "time": "03:57",
    "quoteFirst": "Diodorus says that the whole--as seen from the Euphrates no doubt--looked like a theatre. Both give the same measurements to these hanging gardens; they tell us they made a square of from ",
    "quoteTime": "three to four",
    "quoteLast": " plethra each way (410 feet). The mound of Tell-Amran is much larger than this, and if it really be on the site of the famous gardens, it must include the ruins of other buildings besides, pleasure houses, chapels and kiosks, like those figured in the reliefs, to which we have already had frequent occasion to allude.",
    "title": "A history of art in Chaldæa & Assyria, Vol. 2 (of 2)",
    "author": "Perrot, Georges, 1832-1914; Chipiez, Charles, 1835-1901; Armstrong, Walter, Sir, 1850-1918 [Translator]",
    "gutenbergReference": "71842",
    "hash": "1e9d69926b10a1c8b02f0b24dd452b3315e58956f09a2507b9dcbe02065d3c4f"
  },
  {
    "time": "03:57",
    "quoteFirst": "In this period gummata form, or there may be diffuse infiltration of various parts of the body, chronic inflammation and ulceration of the bones, skin and other tissues, nervous diseases, and so on. The tertiary stage commonly begins from ",
    "quoteTime": "three to four",
    "quoteLast": " years after the primary infection.",
    "title": "Essays In Pastoral Medicine",
    "author": "O'Malley, Austin, 1858-1932; Walsh, James J. (James Joseph), 1865-1942",
    "gutenbergReference": "39036",
    "hash": "5ec163124d46c616b6750bfaee2941f5331a908a2447b66968423f593acf633f"
  },
  {
    "time": "03:57",
    "quoteFirst": "For instance, one of the Bolivian patrons advised me that the ration of rice should be half a pound daily, besides farinha; at this rate one could not carry enough rice for all the journey. And certainly the quantity is more than necessary; from ",
    "quoteTime": "three to four",
    "quoteLast": " ounces per man daily being quite enough to thicken the “chupe,” or soup, which is the stock dish of the Bolivian peon. This system is quite characteristic of Bolivians, both Indians and Carayanas (_i.e.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "hash": "81a97b6f800c74fa2fb9760c30dc9d28ef7ac0eeaed11227000fa8e1aa27a94e"
  },
  {
    "time": "03:57",
    "quoteFirst": "It gorges itself like a python, and when hooked is as game as a salmon, and quite as vigorous in proportion to size. In the Potomac it has been known to weigh as much as six pounds, but bass of that weight are very rare, from ",
    "quoteTime": "three to four",
    "quoteLast": " pounds being the average of what are known as good fish. These afford excellent sport, and are taken with a variety of bait. The habitués of the river commonly employ live minnow, chub, catfish, suckers, sunfish--in fact, any fish under six inches in length.",
    "title": "Lippincott's Magazine of Popular Literature and Science, October, 1877. Vol XX - No. 118",
    "author": "Various",
    "gutenbergReference": "16361",
    "hash": "e4b4b362c533cfd5b19791c00e5fce7b55155bba62f3a35e039ea041879c9685"
  },
  {
    "time": "03:57",
    "quoteFirst": "Just so! a fellow of very clear intelligence, whose knowledge is confined to spelling, and the first four rules of arithmetic. The ordinary salesmen in my place make from ",
    "quoteTime": "three to four",
    "quoteLast": " thousand francs a year, more than you can earn yourself; and their education did not cost anything like what yours did, nor were they launched into the world with a written promise to conquer it. Of course, it is not everything to make money; only between the poor devils possessed of a smattering of science who now block up the liberal professions, without earning enough to keep themselves from starving, and the practical fellows armed for life's struggle, knowing every branch of their trade, I don't hesitate one moment, I'm for the latter against the former, I think they thoroughly",
    "title": "The Ladies' Paradise",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]",
    "gutenbergReference": "54726",
    "hash": "0695b33681a034ed5be8a28d11f298a39cc19e4895070392c2ee2d02b69c4e65"
  },
  {
    "time": "03:57",
    "quoteFirst": "A model was chosen, which Greece, Portugal, Roumania and some other countries adopted in their turn, and it was understood that the new coinage for each state should be in proportion to its population. Hence it behooved the Pontifical State to issue forty millions of livres or thereby, for a population numbering from ",
    "quoteTime": "three to four",
    "quoteLast": " millions of souls, including Romagna and Umbria, which the Pope still claimed. The Florence government remonstrated against the issue of forty million livres, on the ground that the Pontiff could not now actually count more than from 600,000 to 700,000 subjects. Napoleon III.",
    "title": "Pius IX. And His Time",
    "author": "Dawson, Æneas MacDonell, 1810-1894",
    "gutenbergReference": "29143",
    "hash": "3a0255560fd595b2c65d5e8553cf7c7304904d093337f45f361886fe34145023"
  },
  {
    "time": "03:57",
    "quoteFirst": "We come thus to the situation about the time of the Treaty of Paris. The Armenians, no longer a homogeneous people with a national territory markedly and distinctively their own, were scattered to the number of from ",
    "quoteTime": "three to four",
    "quoteLast": " millions over the whole of the Turkish Empire, the Caucasus and Northern Persia. They had the same marked racial characteristics.",
    "title": "Turkey and the Armenian atrocities",
    "author": "Bliss, Edwin Munsell, 1848-1919; Willard, Frances E. (Frances Elizabeth), 1839-1898 [Author of introduction, etc.]",
    "gutenbergReference": "77958",
    "hash": "dac5aaa2107c6a1562157d15077097fd5a559a40b9af1d738034e5dd94359239"
  },
  {
    "time": "03:57",
    "quoteFirst": "\"Is this you, L----?\" was the staid reply: \"Why, what now?--you have run yourself out of breath.\" The young lady was, I saw, very pretty; and though in her nineteenth year at the time, her light and somewhat _petite_ figure, and the waxen clearness of her complexion, which resembled rather that of a fair child than of a grown woman, made her look from ",
    "quoteTime": "three to four",
    "quoteLast": " years younger. And as if in some degree still a child, her two lady friends seemed to regard her. She stayed with them scarce a minute ere she tripped off again; nor did I observe that she favoured me with a single glance. But what else could be expected by an ungainly, dust-besprinkled mechanic in his shirt sleeves, and with a leathern apron before him? Nor _did_ the mechanic expect aught else; and when informed long after, by one whose testimony was conclusive on the point, that he had been pointed out to the young lady by some such",
    "title": "My Schools and Schoolmasters; Or, The Story of My Education",
    "author": "Miller, Hugh, 1802-1856",
    "gutenbergReference": "30737",
    "hash": "3edaba3567e5f7a559d62a412855987f68535a5aee22a9ebeefcfe16618dda77"
  },
  {
    "time": "03:57",
    "quoteFirst": "For Northumberland must be added 10,536 persons, and Cumberland 3579, making a total for these three counties of upwards of 42,000 persons labouring in and round our northern collieries. The average that each hewer will raise per day is from two to three tons in thin, and ",
    "quoteTime": "three to four",
    "quoteLast": " tons in thick seams. The largest quantity raised by any hewer on an average of the colliers of England is about six tons a day of eight hours.",
    "title": "Lectures on popular and scientific subjects",
    "author": "Caithness, James Sinclair, 14th earl of, 1821-1881",
    "gutenbergReference": "15468",
    "hash": "ef69378ec5a4b933582904974104bec0e0c472192322ad90b0fce12e33c3a004"
  },
  {
    "time": "03:57",
    "quoteFirst": "Apical horn pyramidal, about as long as the shell. The connected feet form together a circular or nearly circular smooth ring, the diameter of which is ",
    "quoteTime": "three to four",
    "quoteLast": " times as great as that of the shell.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, Second Part: Subclass Osculosa; Index\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44526",
    "hash": "d580d1026cdd6716213d17cd01e747b68f0e0ad6403e93c7f8ffbf92b4400179"
  }
]