[
  {
    "time": "03:51",
    "quoteFirst": "There is no “half-price for children,” and for the simple reason that such an arrangement would reduce the takings exactly fifty per cent.  They are _all_ children who support the gaff.  Costermonger boys and girls, from eight or ",
    "quoteTime": "nine to four",
    "quoteLast": "teen years old, and errand boys and girls employed at factories.  As before mentioned, every district has its own “gaff.",
    "title": "The seven curses of London",
    "author": "Greenwood, James, 1832-1929",
    "gutenbergReference": "45585",
    "hash": "3ab90bf1c006080493e75c76d385e01cb60055072f13a32aaa1452295f177bf4"
  },
  {
    "time": "03:51",
    "quoteFirst": "At this time,\" says the colonel, \"the place is not worth keeping, the country being so thoroughly impoverished and desolate;\" and he accordingly, after viewing the marvels of the locality, pursued his way to Banda, and thence _laid a dâk_ (or travelled by palanquin with relays of bearers) to Calpee, \"there to sit from ",
    "quoteTime": "nine to four",
    "quoteLast": ", writing filthy accounts of bricks and mortar, square feet, cubic feet, and running feet, rupees, annas, and pie; squabbling with wrinkled unromantic villains, whose cool-tempered and overwhelming patience amply deserve their unlawful gains--I mean as labourers in the vineyard of villany.\"",
    "title": "Blackwood's Edinburgh Magazine — Volume 55, No. 341, March, 1844",
    "author": "Various",
    "gutenbergReference": "14778",
    "hash": "e3faf997e65e0683d326e84907a99bac30d65b344c0f9b0ce80bcaf322710e25"
  },
  {
    "time": "03:51",
    "quoteFirst": "\"It's outrageous,\" he cries; \"the idea of a public office closing at four o'clock in the afternoon! What do these fellows do, I would like to know, to earn their salary? ",
    "quoteTime": "Nine to four",
    "quoteLast": ",--pooh! Why, it isn't half a day's work.\"",
    "title": "The Prisoner at the Bar: Sidelights on the Administration of Criminal Justice",
    "author": "Train, Arthur Cheney, 1875-1945",
    "gutenbergReference": "58534",
    "hash": "9e2a36ba0289cefd35f7126b21e4aa5599ce6747c8c01918b431dc259b339ab8"
  },
  {
    "time": "03:51",
    "quoteFirst": "She had nine battleships of 14,000 tons displacement each, built between 1895 and 1898--the _Magnificent, Majestic, Prince George, Jupiter, Cæsar, Mars, Illustrious, Hannibal_, and _Victorious_--with engines developing 12,000 horsepower that sent them through the water at 17.5 knots, protected with from ",
    "quoteTime": "nine to four",
    "quoteLast": "teen inches of armor, and prepared to inflict damage on an enemy with torpedoes shot from under and above the water, and with four 12-inch guns, twelve 6-inch guns, sixteen 3-inch guns, and twenty guns of smaller caliber but of quicker firing possibilities.",
    "title": "The Story of the Great War, Volume III (of 12)\nThe War Begins, Invasion of Belgium, Battle of the Marne",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "18213",
    "hash": "c332b924eb2c83dfe6e8ac7f29667653184deb008fb1efdda467e187a113f6f9"
  },
  {
    "time": "03:51",
    "quoteFirst": "terminated in a point, bearing N.W. by W.; and as we had now deepened the water from ",
    "quoteTime": "nine to four",
    "quoteLast": "teen fathoms, I steered for the point, ordering the Discovery to keep ahead. But before she had run a mile, she made a signal for shoal water.",
    "title": "A General History and Collection of Voyages and Travels, Volume 16",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "16471",
    "hash": "27b2df8bf6d612d8c0b6c9e1351466cae78e775b693d75e73527485ed5c752f1"
  },
  {
    "time": "03:51",
    "quoteFirst": "This is a profound truth, but people will not recognise it. There is no more prosaic person than your bank clerk, who ladles out romance from ",
    "quoteTime": "nine to four",
    "quoteLast": " with a copper trowel without knowing it. There is no more prosaic building than your stone-faced banking office, which hums with romance all day, and never guesses what a palace of wonders it is.",
    "title": "Teresa of Watling Street: A Fantasia on Modern Themes",
    "author": "Bennett, Arnold, 1867-1931; Gillett, Frank, 1874-1927 [Illustrator]",
    "gutenbergReference": "55114",
    "hash": "07c0bf35fbd0c5ffed7508cdace8696bad8411061f747d294eeca19f3e5dae1c"
  },
  {
    "time": "03:51",
    "quoteFirst": "The easy hours from ",
    "quoteTime": "nine to four",
    "quoteLast": ". Long evenings at work beside the crib.",
    "title": "Star-Dust: A Story of an American Girl",
    "author": "Hurst, Fannie, 1889-1968",
    "gutenbergReference": "9858",
    "hash": "6c128cd5de32387dd070e05760645b89f3ef0a8d0bfe7b3eb61341e4feeab481"
  },
  {
    "time": "03:51",
    "quoteFirst": "Cuban had gone up. It was ",
    "quoteTime": "nine to four",
    "quoteLast": " now that those two would be over the border before the week was out.",
    "title": "Phantom Fortune, a Novel",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "10905",
    "hash": "20af6ddcfecd95382ff5b67725a9a87f27a8ce1f1fe1f7c3bb4621c912b5a023"
  },
  {
    "time": "03:51",
    "quoteFirst": "The last convoy left us a large packet of sauces, but as they forgot to leave anything to eat with them, we have handed them over to the Sowars, who drink them out of their pannikins as if they were liqueurs. We hear that another large convoy may be expected from the plains in the course of a day or two. Took ",
    "quoteTime": "nine to four",
    "quoteLast": " on Cleopatra for the Calcutta Cup.",
    "title": "The mystery of Cloomber",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "7964",
    "hash": "bb309c5bfb14f544c007899f76ed20e0a74806c9275dc1b262f53aa86eb21640"
  },
  {
    "time": "03:51",
    "quoteFirst": "Wine is therefore a natural mixture of a small proportion of alcohol with a great quantity of water. In our ordinary wines the proportion of alcohol for each hundred quarts of liquid varies from ",
    "quoteTime": "nine to four",
    "quoteLast": "teen quarts.",
    "title": "Field, Forest and Farm\r\nThings interesting to young nature-lovers, including some matters of moment to gardeners and fruit-growers",
    "author": "Fabre, Jean-Henri, 1823-1915; Bicknell, Florence Constable, 1858-1941 [Translator]",
    "gutenbergReference": "67813",
    "hash": "f2f5db8a827c2ba424e57b5f99b65a0e7c986479b92e6047b6dfd28c48d9dd8e"
  }
]