[
  {
    "time": "03:58",
    "quoteFirst": "The guests were all more or less intoxicated by midnight, and kept on coming in in relays to look at us, as we lay feigning sleep, throughout the night. They did not break up till ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", after obliging us with “Volga,” the boat-song I have mentioned, at the top of their voices, and all in different keys. It was past ten o’clock next morning before the fumes of the vodka had sufficiently evaporated to enable the fuddled post-master to produce a troika.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "hash": "c6d88dbe00f497cccb7850c11a16101a14b5864145b7dc3623e82c012587884c"
  },
  {
    "time": "03:58",
    "quoteFirst": "Andy and I had by request been put together on the second relief, and stood guard from eight to ten in the morning, two to four in the afternoon, and eight to ten and ",
    "quoteTime": "two to four at night",
    "quoteLast": ".",
    "title": "The Recollections of a Drummer-Boy",
    "author": "Kieffer, Henry Martyn, 1845-1930",
    "gutenbergReference": "44970",
    "hash": "f0a52b9c8290654577ea8cdfdac75f2ac8657589f681303f45023e7c62fc3410"
  },
  {
    "time": "03:58",
    "quoteFirst": "Then a friendly orderly shouldered my kit and led me into this tent. Here I stripped off everything, packed all my kit in a bundle, washed, put on a clean suit of pyjamas, and at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " was lying in this delicious bed, dead-beat, but blissfully comfortable. Oddly, I couldn't sleep, but lay in a dreamy trance, smoking cigarettes, with a beatific red-caped vision hovering about in the half light.",
    "title": "In the Ranks of the C.I.V.",
    "author": "Childers, Erskine, 1870-1922",
    "gutenbergReference": "13235",
    "hash": "f11fe8675b65f2204e9071c7e71798086f37322e32a457d6a64016e0ab7e7fe2"
  },
  {
    "time": "03:58",
    "quoteFirst": "The discovery that Livingstone was dead was made ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " The news was carried round at once to all the men; and as soon as day dawned they assembled for conference. The dead man’s possessions were collected, the boxes opened in the presence of all, and Jacob Wainwright made a careful and exact inventory on a page of Livingstone’s little metallic pocket-book, in which his own last entries had been made.",
    "title": "David Livingstone",
    "author": "Horne, C. Silvester (Charles Silvester), 1865-1914",
    "gutenbergReference": "57110",
    "hash": "f06c5b5ff36408f17594d726354615ae80bf6d6a4e959df237edcb7564603fc9"
  },
  {
    "time": "03:58",
    "quoteFirst": "The time during this drifting was well employed in having a thorough clean down, in opening up the cabin, airing the bedding, and improving the stowage of the general cargo shipped on board, consisting of sails, luggage, provisions, and numerous other necessary items. In the afternoon the yacht was again brought to an anchor, and remained so till Saturday, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", when a breeze springing up from the southward, her head was pointed towards the Welsh coast. Travelling was very slow, for the wind was very light, and not at all true.",
    "title": "Yachting, Vol. 1",
    "author": "Sullivan, Edward, Sir, 1852-1928; Brassey, Thomas Brassey, Earl, 1836-1918; Pritchett, R. T. (Robert Taylor), 1828-1907; Seth-Smith, C. E.; Watson. G. L. (George Lennox), 1851-1904",
    "gutenbergReference": "41971",
    "hash": "ba4f1897e7a39c3c326a6e2aa048b8b45c5e50954ce832a340e5f1209b081395"
  },
  {
    "time": "03:58",
    "quoteFirst": "Durazzo, starting ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " and generally turning into camp between 6 and 7, long after the short winter afternoons had closed in, so that we had to find our way round our new camping ground in the dark. The weather had got considerably warmer, although the nights were still bitterly cold, and quite a scorching sun used to come out for a few hours in the middle of the day, and this took it out of the tired men a good deal.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "hash": "6be821f9c5d6d9994744bbaac3f9daab33612584606ccb7a41f644166d20eb65"
  },
  {
    "time": "03:58",
    "quoteFirst": "\"The first intimation we had of trouble was when Lieutenant Burroughs telephoned from the water impact range where they were doing night firing last night at ",
    "quoteTime": "about four A.M.",
    "quoteLast": " Two ambulances went down and brought him and his four men back, all of them stricken with what I take to be an extremely rapidly developing form of lobar pneumonia. All of the men who went down were stricken with the same disease, two of them as soon as they got back.",
    "title": "Poisoned Air",
    "author": "Meek, S. P. (Sterner St. Paul), 1894-1972",
    "gutenbergReference": "29069",
    "hash": "8896da93670b4a1a3eb5986077a533aa7d67a754e9634c3984fad01b8deace51"
  },
  {
    "time": "03:58",
    "quoteFirst": "\"Thursday, May 13th.--At ",
    "quoteTime": "about four a.m.",
    "quoteLast": " a terrific bombardment began against our front line trenches. The fire was most intense, and heavier even than at Messines. At 7.30 a.m. Brigade Headquarters received a message from the 5th D.G.'s, saying that a great deal of their trenches had been blown in, and that their position was critical.",
    "title": "With Cavalry in 1915\r\nThe British Trooper in the Trench Line, Through the Second Battle of Ypres",
    "author": "Coleman, Frederic, 1876-1931",
    "gutenbergReference": "51285",
    "hash": "7231572a069f1ecec5390dfc1eebf52ec078454666f7ef8d12e9fef861bc114a"
  },
  {
    "time": "03:58",
    "quoteFirst": "The hospital steamer on which myself and two other ladies took passage to Pittsburg Landing from Cairo, Ill., reaching Savannah, Tenn., eight miles below there, ",
    "quoteTime": "about four o’clock A.M.",
    "quoteLast": ", April 7. There we heard the news of the terrible battle that had been fought the day before. Some said: “The Union army is defeated and driven to the very banks of the river, and are all likely to be captured to-day.",
    "title": "Under the guns",
    "author": "Wittenmyer, Annie, 1827-1900; Grant, Julia Dent, 1826-1902 [Author of introduction, etc.]",
    "gutenbergReference": "73190",
    "hash": "4ac653e86e60cd0ee776ef73192123cbf8f3f077ca4c28905fa1134baf3faa93"
  },
  {
    "time": "03:58",
    "quoteFirst": "Riding home in the Livery Hacks ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the Merry-Makers would be all in, but much gratified to know that Vienna and Paree had nothing on them as regards Rough House.",
    "title": "Ade's Fables",
    "author": "Ade, George, 1866-1944; McCutcheon, John T. (John Tinney), 1870-1949 [Illustrator]",
    "gutenbergReference": "20510",
    "hash": "581bf8f006ca535b87a6bde2082b77d1d1a01e5b8a6c89da7afc4819203de2bd"
  }
]