[
  {
    "time": "03:50",
    "quoteFirst": "An inspection of the design will show that the principal timbers of the frame are intended to be visible externally,--the weather-boarding being set back from the face of the posts and beams. This exterior covering is intended to be made of sound _rough_ plank, from ",
    "quoteTime": "ten to four",
    "quoteLast": "teen inches wide, and at least one and a-half inches thick. These are to be tongued and grooved, so as to make a close joint, and nailed to the frame in a _vertical_ manner.",
    "title": "Woodward's Country Homes",
    "author": "Woodward, George E. (George Evertson), 1829-1905; Woodward, F. W. (Francis W.)",
    "gutenbergReference": "26354",
    "hash": "76448e921f5778095f13502f413989cbece89dc05c628f2a88c440d71a4e3917"
  },
  {
    "time": "03:50",
    "quoteFirst": "SIZES.--Usually large, seven to nine by ",
    "quoteTime": "ten to four",
    "quoteLast": "teen.",
    "title": "The Practical Book of Oriental Rugs",
    "author": "Lewis, G. Griffin (George Griffin), 1865-1946",
    "gutenbergReference": "54196",
    "hash": "f68605f003bb83467412e7957ade52e74bb45307c9ab4a8790e0280e0c41dfff"
  },
  {
    "time": "03:50",
    "quoteFirst": "When the farms were offered for sale there were from ",
    "quoteTime": "ten to four",
    "quoteLast": "teen applicants for each of the improved farms. Four of the unimproved farms were not applied for and these will be seeded and offered to settlers later at the opening of the next tract.",
    "title": "A Stake in the Land",
    "author": "Speek, Peter A. (Peter Alexander), 1873-",
    "gutenbergReference": "30529",
    "hash": "3c3483029860801c14782dff3d798cd4ca3ee6642bbffa37e96d9cd7ecb145e5"
  },
  {
    "time": "03:50",
    "quoteFirst": "As they were returning to the watering-place in the evening, they met an old man, who detained them some time by shewing them the military exercises of the country with the lance and Patoo-Patoo, which are all the weapons in use. The lance is from ",
    "quoteTime": "ten to four",
    "quoteLast": "teen feet long, made of a very hard wood, and sharp at both ends: The Patoo-Patoo has been described already, it is about a foot long, made of talc or bone, with sharp edges, and used as a battle-axe. A post or stake was set up as his enemy, to which he advanced with a must furious aspect, brandishing his lance, which he grasped with great firmness; when it was supposed to have been pierced by his lance, he ran at it with his Patoo-Patoo, and falling upon the upper end of it, which was to represent his adversary's head, he laid on with great vehemence, striking many blows, any one of",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "hash": "1af04bb11bc45fc7447bb5f1508813beae547a78289fc3514e67ba1100fca2d6"
  },
  {
    "time": "03:50",
    "quoteFirst": "They also charged that the city ordinance providing seats for saleswomen was habitually violated, and that the girls were forced to stand from ",
    "quoteTime": "ten to four",
    "quoteLast": "teen hours a day. They said that sanitary conditions in the cloak rooms and lunch rooms of some of the stores were such as to endanger health and life. They said that the whole situation was so bad that no clerk endured it for a longer period than five years.",
    "title": "What eight million women want",
    "author": "Dorr, Rheta Childe, 1866-1948",
    "gutenbergReference": "12226",
    "hash": "75219078d733398dab40cdcc590043ef22b90d98fd6901b97ff22299fbc9a9b8"
  },
  {
    "time": "03:50",
    "quoteFirst": "Goslings grow very rapidly. In from ",
    "quoteTime": "ten to four",
    "quoteLast": "teen days they are so large that they no longer need the hen mother and she may be taken away. At this stage several broods may be combined and the flock allowed the run of any place where it can graze unmolested.",
    "title": "Our Domestic Birds: Elementary Lessons in Aviculture",
    "author": "Robinson, John H. (John Henry), 1863-1935",
    "gutenbergReference": "34376",
    "hash": "e8510ced3535bb75e2739bbcb884405a81baa59be388b28696b65d4bcbddc2d8"
  },
  {
    "time": "03:50",
    "quoteFirst": "They set out with five camels and four servants, making two marches each day, from ",
    "quoteTime": "ten to four",
    "quoteLast": "teen miles, morning and evening.",
    "title": "Great African Travellers: From Mungo Park to Livingstone and Stanley",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "21391",
    "hash": "135f0c3612175e20a4127eb851f2c24838689409472270a7db4a4b445860f5cf"
  },
  {
    "time": "03:50",
    "quoteFirst": "You had companions of your own kind to work with, many of them the finest talents in the worlds of the theater, concert platform, fashion salon. On Saturdays and Sundays we’d hurry back to the studios to hear the orchestras record sound tracks with stars of the musicals, or maybe lis",
    "quoteTime": "ten to four",
    "quoteLast": " hundred Negroes sing spirituals for a Lawrence Tibbett picture.",
    "title": "The whole truth and nothing but",
    "author": "Hopper, Hedda, 1885-1966; Brough, James, 1918-2001",
    "gutenbergReference": "66417",
    "hash": "8825a58d5bb14f0271f3ef548a49faedc7a091472b6352c4306f55c86c0227cd"
  },
  {
    "time": "03:50",
    "quoteFirst": "BREEDING.--The quail breeds very late, never before July. Its nest, if it can be called so, is a hole scratched in the earth, in which it lays from ",
    "quoteTime": "ten to four",
    "quoteLast": "teen bluish-white eggs, with large brown spots.",
    "title": "The Natural History of Cage Birds\r\nTheir Management, Habits, Food, Diseases, Treatment, Breeding, and the Methods of Catching Them.",
    "author": "Bechstein, Johann Matthäus, 1757-1822",
    "gutenbergReference": "40055",
    "hash": "acbe9aaaaffcaf56dee79d8a8bfee17d5ecdbd9f832b2246129a67d17c0ef3f0"
  },
  {
    "time": "03:50",
    "quoteFirst": "The habit of improvidence was thus formed; and it still continues. The Scotch colliers, who were recently earning from ",
    "quoteTime": "ten to four",
    "quoteLast": "teen shillings a day, are the grandsons of men who were slaves down to the end of last century. The preamble of an Act passed in 1799 (39th Geo. III., c.",
    "title": "Thrift",
    "author": "Smiles, Samuel, 1812-1904",
    "gutenbergReference": "14418",
    "hash": "3389fa52243d7b233eeff67e98485a68bdca0cb08c10da9b49c8c4990d3f6a36"
  }
]