[
  {
    "time": "03:57",
    "quoteFirst": "At ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " on August 4th, I received Admiralty orders to open a secret envelope which had been handed to me in the train as I was leaving London, by an officer from the Admiralty. This envelope contained my appointment as “Commander-in-Chief of the Grand Fleet”--a new designation which must be explained later.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "08e3930d827c79729fda261585429b6ef95397f0bb04e142f68fad99abf2d9ba"
  },
  {
    "time": "03:57",
    "quoteFirst": "He enclosed four one-pound notes as a deposit. The Chief Inspector annexed the letter. When Mr. Cox finally arrived on Saturday, August 3rd, the room was still his, and when ",
    "quoteTime": "about four a.m.",
    "quoteLast": " he descended, still with his bag, and walked out of the front door without saying a word, the hotel expected him to return for some sort of a belated breakfast. Up to the present hour he had not been seen again, but the day was still very young, as the clerk pointed out.",
    "title": "The Eames-Erskine case",
    "author": "Fielding, A. (Archibald), 1900-",
    "gutenbergReference": "75146",
    "hash": "89027aa74d6fe8860305919678be30ddb5896afee0e286e766d93797fe5aba6d"
  },
  {
    "time": "03:57",
    "quoteFirst": "\"",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on the 19th October, 1890, the sailing vessel _Genesta_, of Grimsby, became stranded on the Yorkshire coast near Withernsea. Three of the crew were safely landed in the breeches buoy, after communication had been effected by means of the rocket apparatus, but one man, who had taken refuge in the crosstrees, was unable from exhaustion to avail himself of the means afforded.",
    "title": "The Strand Magazine,  Vol. 05, Issue 28, April 1893\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "20798",
    "hash": "58b5bfccc07c56d16b440ad99c86f79184887ad86e2b245ef0edaa7d2ce06777"
  },
  {
    "time": "03:57",
    "quoteFirst": "This was a vast plain on the banks of the Rio del Norte, where the wild horses were accustomed to graze at this season. The caravan produced the most singular and picturesque effect with the brilliant costumes of the persons who composed it, and their horses glittering with gold and silver. Starting at ",
    "quoteTime": "about four a.m.",
    "quoteLast": " from the hacienda, they reached four hours later a clump of trees, beneath whose shade tents had been raised and tables laid by Don Miguel's orders, so that they might breakfast before the hunt.",
    "title": "The Trail-Hunter: A Tale of the Far West",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "42115",
    "hash": "db3d065fe5b40b18b8c60f69582b0482e13508b0186600e082df40074b4cb83a"
  },
  {
    "time": "03:57",
    "quoteFirst": "So my two friends and I had taken care to answer the very first call to the saloon, which happened to be for high tea, and, seating ourselves at random, found that we were thereby self-condemned to take every meal in the same order--including breakfast at the unaccustomed and somewhat dispiriting hour of 7 A.M.  {7} I do not know that it greatly mattered.  In the cabin next ours there were several small children, who appeared to wake and weep ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and either to throw themselves or be thrown out of their berths on to the floor a little later.  Their lamentations then became so considerable, that we were not sorry to rise and go elsewhere.",
    "title": "The Fair Dominion: A Record of Canadian Impressions",
    "author": "Vernède, R. E. (Robert Ernest), 1875-1917; Cuneo, Cyrus, 1879-1916 [Illustrator]",
    "gutenbergReference": "62844",
    "hash": "302cf501d90caff9ff5b01dbadb3ebbc8cb9c063cc5db789ae64aedc7d6c043d"
  },
  {
    "time": "03:57",
    "quoteFirst": "So, being willing to see what had happened in Gwillimbury since 1837, I took a waggon and the land road, and went off as day broke, or rather before it broke, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", in a deep gray mist. The waggon should be described, as it is the best _voiture_ in Western Canada.",
    "title": "Canada and the Canadians, Vol. 1",
    "author": "Bonnycastle, Richard Henry, Sir, 1791-1847",
    "gutenbergReference": "20014",
    "hash": "6afc9b5c6bd3317d108a6a35608feb43d01f3d4ca757ce6440fe37f73221a34b"
  },
  {
    "time": "03:57",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on Sunday, August 30, the rebels concentrated at the village of San Juan del Monte, distant half an hour on horseback from the city gates. They endeavoured to seize the powder magazine. One Spanish artilleryman was killed and several of the defenders were badly wounded whilst engaged in dropping ammunition from window openings into a stream which runs close by.",
    "title": "The Philippine Islands\r\nA Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule",
    "author": "Foreman, John, F.R.G.S.",
    "gutenbergReference": "22815",
    "hash": "47dff966342b7ecc176938a6522be3e7543a7e8711269d162ddb8bfb477f4aaa"
  },
  {
    "time": "03:57",
    "quoteFirst": "Last night was very quiet and a lot of good work was done. The men went back ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " and I turned into Battalion H.Q. for a pow-wow with the Colonel. As I was walking home about half an hour afterwards the Hun put down a very heavy gas-shell bombardment, particularly around the track.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "6bcf9b6df4603e99b8a378e2b39d3e10b20789b2439ba486d7545afddc00f2cb"
  },
  {
    "time": "03:57",
    "quoteFirst": "With the river sucking and swirling below them and the cold rain numbing their fingers, it was anything but an easy task for the men to keep their foothold on the slippery, twisted girders. In addition we were shelled persistently through the night, and seven men were down when the first infantry went across ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "10185adca46b1d9750a1c9793f90df3a8de0574655eea4e7ba3a5d8eb442e558"
  },
  {
    "time": "03:57",
    "quoteFirst": "It was fine to see them falling on the plain at every volley. We ceased firing on the 10th, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "\"",
    "title": "Dixmude: The epic of the French marines (October 17-November 10, 1914)",
    "author": "Le Goffic, Charles, 1863-1932; Simmonds, Florence [Translator]",
    "gutenbergReference": "33929",
    "hash": "ec5fe0ab4fbcb51f5ae08ac2c696939b67ff4b5679a4648e8df66036599227e6"
  }
]