[
  {
    "time": "03:58",
    "quoteFirst": "But before the torch had been put to a single building by Sherman's order, the smouldering fires set by Hampton were rekindled by the wind and communicated to the buildings around. About dark the flames began to spread, and were soon beyond the control of the brigade on duty in the town. An entire division was now brought in, but it was found impossible to check the conflagration, which by midnight had become quite unmanageable. It raged till ",
    "quoteTime": "about four A. M.",
    "quoteLast": " on the 18th, when the wind subsided, and the flames were got under control. … Beauregard, meanwhile, and the rebel cavalry, had retreated upon Charlotte, in North Carolina, due north from Columbia; and on the 20th and 21st Sherman followed as far as Winnsboro.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "hash": "675af26ad3b3d6b4c339b84dadb43f4c764b587de8c0f111bd2e913ecf78e320"
  },
  {
    "time": "03:58",
    "quoteFirst": "Dennis shortly after midnight to proceed to Port Colborne without delay. He quickly mustered his crew and the members of his Naval Brigade and left Dunnville at 2 o'clock a.m., arriving at Port Colborne at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Meanwhile the Welland Canal Field Battery, under command of Capt. Richard S. King, of Port Robinson, had reported at Port Colborne, and received orders to embark on the \"W. T.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "hash": "2d0d607c3f3662f28729c81a7fcc5dad7d2b0b4afc8384db7d995757fae861f3"
  },
  {
    "time": "03:58",
    "quoteFirst": "The attack continued vigorously till midnight, the men firing on the assailants with the greatest coolness, aided by the light afforded by the burning hospital. A desultory fire was kept up by the enemy throughout the night, but this ceased ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " on the 23rd, and at daybreak the enemy was out of sight. Lieutenant Chard at once set about patrolling round the post, collecting the Zulu arms, and strengthening the defences.",
    "title": "History of the Zulu war and its origin",
    "author": "Colenso, Frances E. (Frances Ellen), 1849-1887; Durnford, Edward [Contributor]",
    "gutenbergReference": "75320",
    "hash": "b176a4e21cbff9947caa7da959ff3e163c38b3d99b9f6f23f8c7de35fe64a8a1"
  },
  {
    "time": "03:58",
    "quoteFirst": "When the last couple was married, the festival was over, and dancing, singing and feasting lasted long into the night. I had forgotten all about time, the water barrels and Father’s order to come right back to the ship. By the position of the moon I guessed it was ",
    "quoteTime": "about four a.m.",
    "quoteLast": " A frightened cry from a native running up from the beach broke in on the revelry. Wildly he pointed to the ship off shore. The truck driver who never had much to say at any time laconically observed:",
    "title": "The cradle of the deep",
    "author": "Lowell, Joan, 1900-1967; Wiese, Kurt, 1887-1974 [Illustrator]",
    "gutenbergReference": "75093",
    "hash": "fc7aec85d60fdab0dc488500339364a155ccdbea613b340877ed806723dfbecc"
  },
  {
    "time": "03:58",
    "quoteFirst": "",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the President of the United States landed on the Mammouth Building in New York and was taken down in the elevator to the 110th floor to Supreme Commander Gordon's office. He found Colonel Edna Kennelworth sentinel at the door.",
    "title": "The tunnel thru the air",
    "author": "Gann, William D. (William Delbert), 1878-1955",
    "gutenbergReference": "74988",
    "hash": "6f92ab5763665b81d1576a30dfc1170c71e01da7f4b4d464e52f2b7900ecb1ae"
  },
  {
    "time": "03:58",
    "quoteFirst": "“If we carry on like this,” he remarked, “we should reach the position ",
    "quoteTime": "about four A.M.",
    "quoteLast": " But those beggars may be taking a risk and not showing a light, so I propose to slow down from now on, in order not to arrive till daylight. Come on deck about six. If they’re here we should raise them between then and seven.",
    "title": "The Cheyne mystery",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "72986",
    "hash": "802dac9b03dec3c0783dc3231bc7d8c84249e475e1e8f9a233cfcc83ecda9c26"
  },
  {
    "time": "03:58",
    "quoteFirst": "There is a sharp, imperative rap on my outer door; a rap having within its insistent urgency a shadow of delicate diffidence, as though the person responsible were a trifle scared of the performance and on tiptoe to run away. I roll over and regard the clock. Four-forty. One of the dubious by-products of continuous service as a senior assistant at sea is the habit of waking automatically ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " This gives one several hours, when ashore, to meditate upon one's sins, frailties, and (more rarely) triumphs and virtues. For a man who gets up at say four-thirty is regarded with aversion ashore.",
    "title": "Modern Essays",
    "author": "Morley, Christopher, 1890-1957 [Editor]; Ayres, Harry Morgan, 1881-1948 [Contributor]; Beerbohm, Max, Sir, 1872-1956 [Contributor]; Belloc, Hilaire, 1870-1953 [Contributor]; Bone, David W. (David William), 1874-1959 [Contributor]; Brooke, Rupert, 1887-1915 [Contributor]; Broun, Heywood, 1888-1939 [Contributor]; Burke, Thomas, 1886-1945 [Contributor]; Cabell, James Branch, 1879-1958 [Contributor]; Conrad, Joseph, 1857-1924 [Contributor]; Dounce, Harry Esty, 1889- [Contributor]; Firkins, Oscar W., 1864-1932 [Contributor]; Guedalla, Philip, 1889-1944 [Contributor]; Guiney, Louise Imogen, 1861-1920 [Contributor]; Herbert, A. P. (Alan Patrick), 1890-1971 [Contributor]; Holliday, Robert Cortes, 1880-1947 [Contributor]; Kilmer, Joyce, 1886-1918 [Contributor]; Leacock, Stephen, 1869-1944 [Contributor]; Macy, John Albert, 1877-1932 [Contributor]; Marquis, Don, 1878-1937 [Contributor]; McFee, William, 1881-1966 [Contributor]; Milne, A. A. (Alan Alexander), 1882-1956 [Contributor]; Osler, William, Sir, 1849-1919 [Contributor]; Russell, Bertrand, 1872-1970 [Contributor]; Saintsbury, George, 1845-1933 [Contributor]; Santayana, George, 1863-1952 [Contributor]; Sherman, Stuart Pratt, 1881-1926 [Contributor]; Smith, Logan Pearsall, 1865-1946 [Contributor]; Storm, Marian, 1892?-1975 [Contributor]; Strunsky, Simeon, 1879-1948 [Contributor]; Tomlinson, H. M. (Henry Major), 1873-1958 [Contributor]; Utter, Robert Palfrey, 1875-1936 [Contributor]; White, Stewart Edward, 1873-1946 [Contributor]; White, William Allen, 1868-1944 [Contributor]",
    "gutenbergReference": "38280",
    "hash": "e7be28be6ee262f2dfeee09f3fd197a234d6751f7ab0c7e62c1fb316db58378b"
  },
  {
    "time": "03:58",
    "quoteFirst": "_ 2  |       |    |    |       |        |       | 3  |       |    |    |       |        |       |The wind continued at NNE. 4  |       |    |    |       |        |       | 5  |       |    |    |       |        |       |",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " we had several 6  |29 .84 |    |    |  NNE  |        |       |showers of rain, but soon 7  |       |    |    |       |        |       |cleared off.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "hash": "ab207145ca9a26285550aac66ea6e1500ce2bbd3d94fed467e5394bf7aecf3f8"
  },
  {
    "time": "03:58",
    "quoteFirst": "This continued throughout the voyage, and I assert that \"my ladies\" were of the most modest and best-behaved in the ship; but some time after we had reached San Francisco one of our fellow-passengers came to me and inquired if I personally knew Mrs. D\u0097-, with flaxen tresses, who sang so sweetly for us, and who had come out under my especial escort. I replied I did not, more than the chance acquaintance of the voyage, and what she herself had told me, viz., that she expected to meet her husband, who lived about Mokelumne Hill. He then informed me that she was a woman of the town. Society in California was then decidedly mixed. In due season the steamship Lewis got under weigh. She was a wooden ship, long and narrow, bark-rigged, and a propeller; very slow, moving not over eight miles an hour. We stopped at Acapulco, and, in eighteen days, passed in sight of Point Pinoa at Monterey, and at the speed we were traveling expected to reach San Francisco at 4 A. M. the next day. The cabin passengers, as was usual, bought of the steward some champagne and cigars, and we had a sort of ovation for the captain, purser, and surgeon of the ship, who were all very clever fellows, though they had a slow and poor ship. Late at night all the passengers went to bed, expecting to enter the port at daylight. I did not undress, as I thought the captain could and would run in at night, and I lay down with my clothes on. ",
    "quoteTime": "About 4 A. M.",
    "quoteLast": " I was awakened by a bump and sort of grating of the vessel, which I thought was our arrival at the wharf in San Francisco; but instantly the ship struck heavily; the engines stopped, and the running to and fro on deck showed that something was wrong. In a moment I was out of my state-room, at the bulwark, holding fast to a stanchion, and looking over the side at the white and seething water caused by her sudden and violent stoppage. The sea was comparatively smooth, the night pitch-dark, and the fog deep and impenetrable; the ship would rise with the swell, and come down with a bump and quiver that was decidedly unpleasant. Soon the passengers were out of their rooms, undressed, calling for help, and praying as though the ship were going to sink immediately. Of course she could not sink, being already on the bottom, and the only question was as to the strength of hull to stand the bumping and straining. Great confusion for a time prevailed, but soon I realized that the captain had taken all proper precautions to secure his boats, of which there were six at the davits. These are the first things that steerage-passengers make for in case of shipwreck, and right over my head I heard the captain's voice say in a low tone, but quite decided: \"Let go that falls, or, damn you, I'll blow your head off!\" This seemingly harsh language gave me great comfort at the time, and on saying so to the captain afterward, he explained that it was addressed to a passenger who attempted to lower one of the boats. Guards, composed of the crew, were soon posted to prevent any interference with the boats, and the officers circulated among the passengers the report that there was no immediate danger; that, fortunately, the sea was smooth; that we were simply aground, and must quietly await daylight.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "c7105565e12ef915b1662c6749c342f2427c8cd6aeba94396a593c317d3df62b"
  },
  {
    "time": "03:58",
    "quoteFirst": "",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the President of the United States landed on the Mammouth Building in New York and was taken down in the elevator to the 110th floor to Supreme Commander Gordon's office. He found Colonel Edna Kennelworth sentinel at the door.",
    "title": "The tunnel thru the air",
    "author": "Gann, William D. (William Delbert), 1878-1955",
    "gutenbergReference": "74988",
    "hash": "6f92ab5763665b81d1576a30dfc1170c71e01da7f4b4d464e52f2b7900ecb1ae"
  },
  {
    "time": "03:58",
    "quoteFirst": "On April 15, 1920, I was picked up ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " at my boarding house, 181 North Main St., Providence, by four Italians who came in a Hudson five-passenger open touring car.",
    "title": "Facing the chair",
    "author": "Dos Passos, John, 1896-1970; Debs, Eugene V. (Eugene Victor), 1855-1926 [Contributor]; France, Anatole, 1844-1924 [Contributor]",
    "gutenbergReference": "71155",
    "hash": "96aa2b6d2a6c7bddf976311657d868346a19d2a4d3999781e2ac7b20a642f33e"
  },
  {
    "time": "03:58",
    "quoteFirst": "It was Sunday night, August 23, when we saw the enemy. We were ready for action, but were lying down to have a rest, when orders came to stand at our posts. It was ",
    "quoteTime": "about four a.m.",
    "quoteLast": " on Monday when we started to fire; we were at it all day till six p.m., when we started to advance. Then the bugle sounded the charge, and the cavalry and infantry charged like madmen at the enemy; then the enemy fell back about forty miles, so we held at bay till Wednesday, when the enemy was reinforced.",
    "title": "The Fighting Retreat To Paris",
    "author": "Ingpen, Roger, 1869?-1936",
    "gutenbergReference": "53736",
    "hash": "02aba11e39464212c2fa61a1839c2045c1b679ee79139d2b73240f00cb30f01d"
  },
  {
    "time": "03:58",
    "quoteFirst": "On the appearance of day (",
    "quoteTime": "about 4 o'clock A.M.",
    "quoteLast": ") the enemy began to advance and fight with our piquets. Our Brigade immediately took up their position in the grape gardens behind walls and rocks, ready to receive them.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "hash": "183de8dabc50c6dd6480f8000daab22479363b3dca8d4369ad5e6f2215500e5e"
  },
  {
    "time": "03:58",
    "quoteFirst": "The mattress proved to be so tightly packed that it was easier, on the whole, to lie awake under it than to sleep on the top of it, and less painful. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " one of the guides incautiously moved his head, and having thus disturbed his equilibrium fell heavily on to the floor. Thereupon he woke up and said it was time to start.",
    "title": "Above the Snow Line: Mountaineering Sketches Between 1870 and 1880",
    "author": "Dent, C. T. (Clinton Thomas), 1850-1912; Whymper, Edward, 1840-1911 [Engraver]; Macquoid, Percy, -1925 [Illustrator]",
    "gutenbergReference": "35434",
    "hash": "0676681b370ce801a8ff563cfb2362f976ac86320eee0426839023d2fe6010df"
  },
  {
    "time": "03:58",
    "quoteFirst": "Barbicane became aware of it ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "hash": "f754fdb0e2e06d09590c950952d4f5bdbc395fce556eda48d6f3bfed3182bd5c"
  },
  {
    "time": "03:58",
    "quoteFirst": "Although we had not the knowledge of this accident to add to our troubles, that night in Bioto Creek, which we spent cramped up in the most uncomfortable position, was probably the most unenviable I have ever passed. Darkness fell at 6.30; at 3.30 A.M. we were very glad to welcome the moonrise, and saw the light gradually silhouette the dense matted branches of the mangrove. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " we left our anchorage, and the dawn saw us well on our voyage to Pokama. It was wonderful on our arrival there how soon, under the influence of a good bath, clean clothes, a white table-cloth, and a decent meal, we forgot the horrors of the night that had just passed.",
    "title": "Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea",
    "author": "Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]",
    "gutenbergReference": "66773",
    "hash": "cb9e8c4d0cc6a8cc9253668b177b37815c68c15611eb405d3c3c46fe49ecd3e4"
  },
  {
    "time": "03:58",
    "quoteFirst": "By seven o'clock the main positions on the south side of our defences were safe. On the north, fighting had been going on all day also. At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the artillery and rifle fire was so violent around Observation Hill that I thought the main attack was on that point. Originally the Boers no doubt intended a strong attack there.",
    "title": "Ladysmith: The Diary of a Siege",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "16603",
    "hash": "fb3f80634fb9bc839f4d036b8d16b3aa0f38999686f48524ed5436765e0f8fba"
  },
  {
    "time": "03:58",
    "quoteFirst": "When the last couple was married, the festival was over, and dancing, singing and feasting lasted long into the night. I had forgotten all about time, the water barrels and Father’s order to come right back to the ship. By the position of the moon I guessed it was ",
    "quoteTime": "about four a.m.",
    "quoteLast": " A frightened cry from a native running up from the beach broke in on the revelry. Wildly he pointed to the ship off shore. The truck driver who never had much to say at any time laconically observed:",
    "title": "The cradle of the deep",
    "author": "Lowell, Joan, 1900-1967; Wiese, Kurt, 1887-1974 [Illustrator]",
    "gutenbergReference": "75093",
    "hash": "fc7aec85d60fdab0dc488500339364a155ccdbea613b340877ed806723dfbecc"
  },
  {
    "time": "03:58",
    "quoteFirst": "",
    "quoteTime": "About four a.m.",
    "quoteLast": " on the 25th we made the island of _Pulo Timon_, and two hours afterwards saw _Pulo Tinga_. The 28th at three p.m. we had oosy ground at twenty fathoms, having divers long islands on our starboard and sundry small islands on our larboard, forming the straits of China-bata, which we found to be truly laid down in a chart made by a Hollander called _Jan Janson Mole_, which he gave to Mr Hippon, who gave it to the company.",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "hash": "4c78f4c0db8f1cd9b7f5d3bf8d67ef444b4f0e12db9ec859830d6a594bd51f9e"
  },
  {
    "time": "03:58",
    "quoteFirst": "“If we carry on like this,” he remarked, “we should reach the position ",
    "quoteTime": "about four A.M.",
    "quoteLast": " But those beggars may be taking a risk and not showing a light, so I propose to slow down from now on, in order not to arrive till daylight. Come on deck about six. If they’re here we should raise them between then and seven.",
    "title": "The Cheyne mystery",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "72986",
    "hash": "802dac9b03dec3c0783dc3231bc7d8c84249e475e1e8f9a233cfcc83ecda9c26"
  }
]