[
  {
    "time": "03:58",
    "quoteFirst": "Towards the middle of April a chance shot entered the window of Lady Derby's room \"but was too weak to fright her from the lodging\"; ten days afterwards, however, two larger cannon bullets broke into the room, and she was obliged to remove to another part of the building. The royalists were most in fear of the large mortar piece; and their next expedition was made with the object of effecting its capture. ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on April 26th,[130] a sortie in force was made. The walls and gates were well guarded, and a reserve told off to assist a retreat if necessary; Captain Chisenhale then issued from the eastern gate, surprised the besiegers and after severe fighting drove them from their trenches.",
    "title": "The Great Civil War in Lancashire  (1642-1651)",
    "author": "Broxap, Ernest, 1880-1963",
    "gutenbergReference": "41347",
    "hash": "88f8b3530eba88e906d4d4084dc538f36204dc157de1cb561ea5761a2333f1c6"
  },
  {
    "time": "03:58",
    "quoteFirst": "One trip was to Sark, which lies about six miles south-east of Jethou. I selected a beautiful day in August for this trip, and started at daylight, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", well provisioned, and with \"Begum\" to accompany me, for somehow I always felt safer with him beside me. A light south-west wind was blowing, so we reached Sark by six a.m., and mooring the boat at the foot of the Coupée, in a bay called Grand Gréve, I prepared coffee, and had a very leisurely breakfast, wondering at man's capacity for stowage; but that is due to the salt breeze which never yet put a man's liver wrong.",
    "title": "Jethou; or, Crusoe Life in the Channel Isles",
    "author": "Suffling, Ernest R. (Ernest Richard), 1855-1911",
    "gutenbergReference": "17618",
    "hash": "68352e08794b61f8a128dd709c56633c0788c285e4b67a6b5d11f9796cd151bb"
  },
  {
    "time": "03:58",
    "quoteFirst": "\"The early Romanofs practically shared their rule with the Patriarch, and church services and pageants entered largely into their every day life. The Tsar would be awakened at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": "",
    "title": "The Story of Moscow",
    "author": "Gerrare, Wirt, 1862-1935; James, Helen M. (Helen Mary), 1863-1900 [Illustrator]",
    "gutenbergReference": "46510",
    "hash": "ffce55153efb3afa9951e8d1d6463d4d41a5c431e5d679253edb803755004622"
  },
  {
    "time": "03:58",
    "quoteFirst": "I moved my bed into a magazine which was directly opposite to Cummings Point, and which was nearly empty. As I was sensible that the next three days would call for great physical exertion and constant wakefulness, I endeavored to get all the sleep I could on the night of the 11th. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on the 12th, I was awakened by some one groping about my room in the dark and calling out my name. It proved to be Anderson, who came to announce to me that he had just received a dispatch from Beauregard, dated 3.20 A.M., to the effect that he should open fire upon us in an hour.",
    "title": "Reminiscences of Forts Sumter and Moultrie in 1860-'61",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "24972",
    "hash": "0e26df643dd338aa8267c390d9f92ca78d3f85ec361620bfc5fe2c9ac6cf0acc"
  },
  {
    "time": "03:58",
    "quoteFirst": "“Right you are! It is ",
    "quoteTime": "two minutes to four",
    "quoteLast": ".” Megsy was winding her wrist watch as she spoke.",
    "title": "Virginia's Adventure Club",
    "author": "North, Grace May, 1876-1960; Colborne, Elizabeth, 1885-1948 [Illustrator]; Gooch, Thelma, 1895-1973 [Illustrator]",
    "gutenbergReference": "61987",
    "hash": "4ebbfe9b386ac1b592ad31e6a1b02e5bb2268812deb92cc78ada5df025dbc4d7"
  },
  {
    "time": "03:58",
    "quoteFirst": "56 |    |    |       |       |        | Noon.|29 .56 | 79 | 78 |       |       |        | |       |-1/2|    |       |       |        | -----+-------+----+----+-------+-------+--------+ 1  |       |    |    |       |                |",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " it shifted to 2  |29 .64 |    |    |       |  Che-a-tow,    |the NW, from which quarter it 3  |       |    |    |       |  Yellow Sea.   |blew the whole of the day.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "hash": "c5e3c8050d1954839c4300ffc8c18a0c734d852d3afbc4b4e6ef594f6ff7f833"
  },
  {
    "time": "03:58",
    "quoteFirst": "\"'11th.--We started ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and reached the opposite side in about three hours. The bay is remarkably picturesque, and is so shallow that, although we crossed fully four miles from the head of the bay, we never had more than six feet of water, and generally much less. Arrived at the other side we ascended the river on which Pechaburi is built. At the mouth of the river myriads of monkeys were to be seen.",
    "title": "Siam : The Land of the White Elephant as It Was and Is",
    "author": "Bacon, George B. (George Blagden), 1836-1876; Williams, Frederick Wells, 1857-1928 [Editor]",
    "gutenbergReference": "38078",
    "hash": "538454ba7f5d0fec69d169e6827dba7685ced8c9995df4828ca9d53bedc06695"
  },
  {
    "time": "03:58",
    "quoteFirst": "Luckily for us the wind was in our favour and the fire was carried swiftly along the river-bank to the westward. I turned into my cot and slept soundly until ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", when I woke to find that the wind had changed and that the fire was rapidly coming down upon us. The camalote immediately to windward of us had already been burnt up, but the thin wiry grass which covered the Pine Ridge and grew to the height of one's knees was as dry as tinder, and we could see in the distance some of the pine-trees catching fire and blazing up as the long line of flames swept past them.",
    "title": "A Glimpse at Guatemala\nAnd Some Notes on the Ancient Monuments of Central America",
    "author": "Maudslay, Anne Cary, -1926; Maudslay, Alfred Percival, 1850-1931",
    "gutenbergReference": "47693",
    "hash": "f498b801062692c82dec12735e979645e4692ba1de2a057791d8ee651a4d9b5a"
  },
  {
    "time": "03:58",
    "quoteFirst": "--The temperature of blood in the human body is normally about 98.6° Fahrenheit when tested under the tongue by a thermometer, although the temperature drops almost two degrees after we have gone to sleep at night. It is highest about 5 P.M. and lowest ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " In fevers, the temperature of the body sometimes rises to 107°; but unless this temperature is soon reduced, death follows. Any considerable drop in temperature below the normal also means death.",
    "title": "A Civic Biology, Presented in Problems",
    "author": "Hunter, George W. (George William), 1873-1948",
    "gutenbergReference": "39969",
    "hash": "a725bed7e39e5c4581016405dfa307cfdb8956979eea45195d80b82a7e09ac70"
  },
  {
    "time": "03:58",
    "quoteFirst": "He said he had, and that these sounds were just like those of a battle.  An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.",
    "title": "Memoirs of General W. T. Sherman, Volume II., Part 3",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5852",
    "hash": "ae865f52f95910b584bcf53d6e963590dff7d028df5e5cdfbd97882189aa88e9"
  },
  {
    "time": "03:58",
    "quoteFirst": "At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " unditching was started again, and one tank was got out successfully, but unfortunately broke its track soon afterwards in trying to cross the railway to advance against an enemy’s counter-attack which was developing. An hour later the enemy was observed to be massing in the Wambeke valley.",
    "title": "Tanks in the Great War, 1914-1918",
    "author": "Fuller, J. F. C. (John Frederick Charles), 1878-1966",
    "gutenbergReference": "49808",
    "hash": "9036def14deebdcd0dfe0ad4ec2add450eefd7e8bd5c846fcf2ec98b0a593600"
  },
  {
    "time": "03:58",
    "quoteFirst": "Diurnal changes of pressure are proportionally much smaller in amount than changes of temperature, and are to be observed as a regular phenomenon only in the tropics, or elsewhere during very settled weather. There are usually two maxima daily, about 10 A.M. and 10 P.M., and two minima occurring ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " and 4 P.M. It is only in rare cases that the total barometric range exceeds 0.10 inch, very frequently it is not greater than 0.04 inch.",
    "title": "Hints to Travellers, Scientific and General, Vol. 2\r\nTenth edition, revised and corrected",
    "author": "Royal Geographical Society (Great Britain); Reeves, Edward Ayearst, 1862-1945 [Editor]",
    "gutenbergReference": "67668",
    "hash": "fdb95f4891a2df5d465663193d1c2e45b5a16ce2c1ea9ecd4fccd3f5b831f0ee"
  },
  {
    "time": "03:58",
    "quoteFirst": "The first step towards the morning’s work was the appearance of workmen ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": "; this was immediately followed by a rumbling sound, and we realized that the scaffold was being dragged round.  A grim, square, box-like apparatus was now indistinctly visible, as it was slowly backed against the “debtors’ door.",
    "title": "Eighteen Months' Imprisonment",
    "author": "Shaw, Donald, late captain; Mackay, Wallis [Illustrator]",
    "gutenbergReference": "44755",
    "hash": "e28440c69c3870ec5f80ddce3fb6acc25d10166766a35ef6a63174765d8ec73b"
  },
  {
    "time": "03:58",
    "quoteFirst": "It is evident that a room having a south-western aspect must of all others be the warmest, whether in winter or summer, simply because that aspect is most exposed to the influence of the sun’s rays. On the other hand, rooms having a north-easterly aspect must necessarily be the coolest, because, except during the earliest part of midsummer mornings, say from ",
    "quoteTime": "2 to 4 A.M.",
    "quoteLast": ", the sun’s rays cannot reach them. It is, therefore, in the power of those who have the requisite resources, to construct a house in such a manner that warm rooms can be provided for winter use, and cool for alleviating the heat of summer. It is by no means an uncommon occurrence to find a large dinner-party assembled in the heat of summer in a room that has been exposed to the sun’s rays during the afternoon.",
    "title": "The Englishman's House: A Practical Guide for Selecting and Building a House",
    "author": "Richardson, C. J. (Charles James), 1806-1871",
    "gutenbergReference": "60759",
    "hash": "c0dc8c8cbb77a14c296bf26d453ff0ef03b883e207bd1e7db1a1c14f37341600"
  },
  {
    "time": "03:58",
    "quoteFirst": "Fine clear night, moon nearly full. No clouds. Not cold. Cool at night and towards morning. Wind rose ",
    "quoteTime": "about four a.m.",
    "quoteLast": "",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "hash": "514960265be020b043f3e31914ac667e58c002549c2ad56e29a111ded12800c3"
  },
  {
    "time": "03:58",
    "quoteFirst": "_July 6._ Coming home ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " I met the Major alone, and although nearly finished I went back to help him to lay out a new line. Poor old Major is nearly done, but he will drop before he gives in.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "a603a0c1f6f3041fb264cc1f6207677860cd2224e0f10de6ed0fc85b6783b858"
  },
  {
    "time": "03:58",
    "quoteFirst": "Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "hash": "c0f0391d171a66850eb88f2478b8d1a448c7de47a6bd532ffe5acbd37cadb897"
  },
  {
    "time": "03:58",
    "quoteFirst": "It must have been ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " when Susi heard Majwara's step once more. \"Come to Bwana, I am afraid; I don't know if he is alive.\" The lad's evident alarm made Susi run to arouse Chumah, Chowperé, Matthew, and Muanyaséré, and the six men went immediately to the hut.",
    "title": "The Last Journals of David Livingstone, in Central Africa, from 1865 to His Death, Volume II (of  2), 1869-1873\r\nContinued By A Narrative Of His Last Moments And Sufferings, Obtained From His Faithful Servants Chuma And Susi",
    "author": "Livingstone, David, 1813-1873; Waller, Horace, 1833-1896 [Editor]",
    "gutenbergReference": "17024",
    "hash": "f57ff59bf53ff0f0eb7e6a86f447121813d646cd307de5728f66c38b3230eb4c"
  },
  {
    "time": "03:58",
    "quoteFirst": "_Landing at W Beach._--The 1st Battalion Lancashire Fusiliers embarked in _Euryalus_ and _Implacable_ on the 24th, who proceeded to positions off the landing-place, where the troops embarked in the boats at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Shortly after 5 a.m. _Euryalus_ approached W beach and _Implacable_ X beach. At 5 a.m. the covering ships opened a heavy fire on the beach, which was continued up to the last moment before landing. Unfortunately this fire did not have the effect on the extensive wire entanglements and trenches that had been hoped for, and the troops, on landing at 6 a.m., were met with a very heavy fire from rifles, machine-guns, and pom-poms, and found the obstructions on the beach undamaged.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "hash": "c5efb3cbcc837e6c900c597a9a7c3a83a872a74e3c55923def31b2e46f06fea2"
  },
  {
    "time": "03:58",
    "quoteFirst": "They found the lighthouse absolutely deserted; not a sign of any of the three keepers was to be seen or heard. They examined the log, and found that the light had not been burning for some days, the last entry being made ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " nearly a week previously. The rock was searched, but yielded no clue to the mystery of the complete disappearance of the men. The light had not been abandoned; it had simply burned itself out. It was a fortunate circumstance that very little shipping frequents these seas during the winter, or there would have been one or two marine disasters, as the islands are often wrapped in fog.",
    "title": "Lightships and Lighthouses",
    "author": "Talbot, Frederick Arthur Ambrose, 1880-1924",
    "gutenbergReference": "52817",
    "hash": "d803d6a23b407e48ccfa28a90e4226c0f3185b50a55836730ac4d5bd36ea1926"
  }
]