[
  {
    "time": "03:59",
    "quoteFirst": "It was Sunday night, August 23, when we saw the enemy. We were ready for action, but were lying down to have a rest, when orders came to stand at our posts. It was ",
    "quoteTime": "about four a.m.",
    "quoteLast": " on Monday when we started to fire; we were at it all day till six p.m., when we started to advance. Then the bugle sounded the charge, and the cavalry and infantry charged like madmen at the enemy; then the enemy fell back about forty miles, so we held at bay till Wednesday, when the enemy was reinforced.",
    "title": "The Fighting Retreat To Paris",
    "author": "Ingpen, Roger, 1869?-1936",
    "gutenbergReference": "53736",
    "hash": "ba6e5878b05306f0640b0fa38318eeab701ac63b8c501faf7900aa4fe9ffa5e5"
  },
  {
    "time": "03:59",
    "quoteFirst": "The whole army, embarked on steamboats convoyed by the gunboats, of which three were iron-clads, proceeded up the Mississippi River to the mouth of White River, which we reached January 8th. On the next day we continued up White River to the \"Cut-off;\" through this to the Arkansas, and up the Arkansas to Notrib's farm, just below Fort Hindman. Early the next morning we disembarked. Stuart's division, moving up the river along the bank, soon encountered a force of the enemy intrenched behind a line of earthworks, extending from the river across to the swamp. I took Steele's division, marching by the flank by a road through the swamp to the firm ground behind, and was moving up to get to the rear of Fort Hindman, when General McClernand overtook me, with the report that the rebels had abandoned their first position, and had fallen back into the fort. By his orders, we counter-marched, recrossed the swamp, and hurried forward to overtake Stuart, marching for Fort Hindman. The first line of the rebels was about four miles below Fort Hindman, and the intervening space was densely, wooded and obscure, with the exception of some old fields back of and close to the fort. During the night, which was a bright moonlight one, we reconnoitred close up, and found a large number of huts which had been abandoned, and the whole rebel force had fallen back into and about the fort. Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments. I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "b70989aee2ea76d5031656808387d9b1010da54ef3640c2a964dd66fe17bf4e9"
  },
  {
    "time": "03:59",
    "quoteFirst": "It was past midnight when the general sought repose.  Was the beatific vision again vouchsafed him of his brothers once more united and happy?  Before the dawn, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", the sound of distant firing roused him from his short slumber.  The hour so long expected had come at last.",
    "title": "General Brock",
    "author": "Edgar, Matilda Ridout, Lady, 1844-1910",
    "gutenbergReference": "62056",
    "hash": "d8d615d308a8a4ff38bf7d2ec526729f4ca2b10958c8e1849ccd29e663a66a09"
  },
  {
    "time": "03:59",
    "quoteFirst": "‘Oh, any time in the early morning will do. The tide will be flowing ",
    "quoteTime": "about four A.M.",
    "quoteLast": " But I daresay you won’t like to turn out as early as that.—Tell you what—you’d better choose your own time to come on board, and then you can rouse me out, if I’m not already up.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, fifth series, no. 129, vol. III, June 19, 1886",
    "author": "Various",
    "gutenbergReference": "71468",
    "hash": "106ef39bbc50d8ce1e0cc00acc68d7f0e091414a310ea164421416c19d09fb30"
  },
  {
    "time": "03:59",
    "quoteFirst": "Hannay, lately commanding 5th Dorsets, he said: “Lieut. Eason was shot through the head, dying shortly after, on the 7th instant at Suvla Bay, about a quarter-of-an-hour after he landed. It was ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " and dark at the time; I was within two yards of him at the time. He never spoke after he fell.” A Sergt.",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "2c370bcf6411dc366910aee5d2109c8cc462b397a0e8c83b008bc18689be0982"
  },
  {
    "time": "03:59",
    "quoteFirst": "The prisoners were sent from the shore with a boat load of ballast and slept on board the vessel. Two of them were called up at ",
    "quoteTime": "about four a.m.",
    "quoteLast": " to bale the boat out, and Jones asked William Harper, one of the sailors, if he could navigate? Harper replied \"Yes, if I had a slate and pencil.\" No notice was taken of this incident at the time, but afterwards it was deemed to have been an indication that a conspiracy to seize the vessel had been formed among the prisoners.",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "hash": "783210367a8ff4da9baabb7a6a5ab4cda99110f461804ef27a3f21d280f69584"
  },
  {
    "time": "03:59",
    "quoteFirst": "_A._ It ends ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " the next day, with a cock crowing. The protagonist has come home intoxicated, and remains so. I regret to add that he pushes the heroine, she having displaced his beverage by breaking the glass.",
    "title": "Punch, or the London Charivari, Vol. 108, May 4th, 1895",
    "author": "Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]",
    "gutenbergReference": "44759",
    "hash": "23fdf142d0e53b0c2bceec17373a21b7833b5fdecf14c0ae79325747be30851d"
  },
  {
    "time": "03:59",
    "quoteFirst": "During the night also our lines were straightened out; positions changed; the right of the first division of the left wing posted on the left of the turnpike, by which movement our front was thrown back about three hundred yards; and the left wing formed on a new line toward Stone River; this gave us a shorter line, more reserves, and allowed the Regular Brigade, at ",
    "quoteTime": "about 4 o'clock A. M.",
    "quoteLast": ", of the 1st of January, to fall back to a little piece of woods near General Rosecrans' headquarters, there to bivouac and seek rest.",
    "title": "The Regular Brigade of the Fourteenth Army Corps, the Army of the Cumberland, in the Battle of Stone River, or Murfreesboro', Tennessee",
    "author": "Phisterer, Frederick, 1836-1909",
    "gutenbergReference": "32073",
    "hash": "cfbc33afbacbfa32ecc61c3586e3b6e1ef37a2dabc1bc613c5277d2809c5a1f3"
  },
  {
    "time": "03:59",
    "quoteFirst": "everything that has a voice seems to make use of it to the utmost, though with the exception of the yellow-vented bul-bul and one or two other small birds, few can lay claim to anything but a call note, which in most instances is neither melodious nor agreeable to the ears of ordinary people, though to a lover of nature there is something very pleasant even about these. The first bird to make itself heard is the bush cuckoo (_Centropus monachus_), whose curious guttural rolling note may often be heard on a moonlight night, and nearly always for a few minutes ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", after which it becomes quiet again till dawn. The next to wake up is the small kingfisher (_Halcyon chelicutensis_), whose pleasant though plaintive voice is also the last to be heard in the evening, before the nightjar starts his monotonous sewing-machine-like chatter.",
    "title": "Big Game Shooting, volume 1 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48584",
    "hash": "1cf0b8602ed956a363527b748e936edebd9a23e993d52d6d63476170b6aefd18"
  },
  {
    "time": "03:59",
    "quoteFirst": "After supper I was introduced to the racing fraternity. I found I was a sort of god with them and I did my best to entertain them with funny tales. ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " I left them and reached my bath bedroom. I woke up about 7 o’clock dying for a soda and milk.",
    "title": "From sawdust to Windsor Castle",
    "author": "Walker, Whimsical, 1851-1934",
    "gutenbergReference": "76741",
    "hash": "93155edd92997d254c961af875a61ba825b71a238545892f2229ac4b21679208"
  },
  {
    "time": "03:59",
    "quoteFirst": "The order of the day was as follows: We rose ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " and took a bath in Eden Lake, where several bathing houses had been constructed. The washing and repairing of clothes was attended to--under the superintendence of a member who was an expert in such matters--by a band of Swahili, to whom this work was allotted as their sole duty.",
    "title": "Freeland: A Social Anticipation",
    "author": "Hertzka, Theodor, 1845-1924; Ransom, Arthur, 1831-1912 [Translator]",
    "gutenbergReference": "9866",
    "hash": "62ca9efb852cf4156ac31d68343ed0c744d83f45e353557713d96a1408d9012d"
  },
  {
    "time": "03:59",
    "quoteFirst": "The attack was preceded by a twenty-four hours’ hurricane bombardment, which started ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " on the 19th, and during the action the usual creeping, standing, and smoke barrages were carried out, covering altogether a depth of 2500 yards. Half of the machine gun companies of the 60th and 59th Brigades were under their brigade commanders, the remaining two half companies being kept back as a reserve until the objective had been taken.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "hash": "1c609457bc3dbce70a3751b2a18d34c4fafe52ecd61d637b2d987f78c2b336d0"
  },
  {
    "time": "03:59",
    "quoteFirst": "Their daily routine was somewhat as follows. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the inferior of the two big merchants would wake up and call to the head cook that it was time to get up, the latter would then give a loud shout, which sounded like \"Chou-chou, chou-chou, chou-chou-ou-ou!\" and which was promptly echoed by men on guard all through the camp.",
    "title": "Through Unknown Tibet",
    "author": "Wellby, M. S. (Montagu Sinclair), 1866-1900",
    "gutenbergReference": "57646",
    "hash": "e4f7579132f181f1e43c1d4e2c7d476933af1cdaa25b9dbc5cac9fae99425e75"
  },
  {
    "time": "03:59",
    "quoteFirst": "Although we had not the knowledge of this accident to add to our troubles, that night in Bioto Creek, which we spent cramped up in the most uncomfortable position, was probably the most unenviable I have ever passed. Darkness fell at 6.30; at 3.30 A.M. we were very glad to welcome the moonrise, and saw the light gradually silhouette the dense matted branches of the mangrove. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " we left our anchorage, and the dawn saw us well on our voyage to Pokama. It was wonderful on our arrival there how soon, under the influence of a good bath, clean clothes, a white table-cloth, and a decent meal, we forgot the horrors of the night that had just passed.",
    "title": "Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea",
    "author": "Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]",
    "gutenbergReference": "66773",
    "hash": "c1a2f756654d3c59d36f6dcd83b02a2667d90ace94b6b89f863f13f0bde4af52"
  },
  {
    "time": "03:59",
    "quoteFirst": "If the wind holds as now (from north) we can get away. The old codgers talking here, told me the wind calms down ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", so I suggested we get out of this trap and into the next harbor. The change in the wind may make this unnecessary.",
    "title": "20 hrs., 40 min.",
    "author": "Earhart, Amelia, 1897-1937",
    "gutenbergReference": "73448",
    "hash": "408ab95615d486ace658d8eabca23e927c7c7c247a67fa15ba1e0656d04f59f3"
  },
  {
    "time": "03:59",
    "quoteFirst": "] About dark they began to spread, and got beyond the control of the brigade on duty within the city. The whole of Woods' division was brought in, but it was found impossible to check the flames, which, by midnight, had become unmanageable, and raged until ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", when the wind subsiding, they were got under control.",
    "title": "Historical Essays",
    "author": "Rhodes, James Ford, 1848-1927",
    "gutenbergReference": "25099",
    "hash": "0a8e51fb22c6124720e2f4f03d8d41d6e2f197d2b5e7a81f4e6fdee586afda70"
  },
  {
    "time": "03:59",
    "quoteFirst": "The flight of the Ring machine had been observed at several different points, beginning at Cape Race, where at ",
    "quoteTime": "about four A.M.",
    "quoteLast": " the wireless operator reported what he supposed to be a large comet discharging earthward a diagonal shaft of orange-yellow light and moving at incredible velocity in a southeasterly direction. During the following day the lookout on the _Vira_, a fishguard and scout cruiser of the North Atlantic Patrol, saw a black speck soaring among the clouds which he took to be a lost monoplane fighting to regain the coast of Ireland. At sundown an amateur wireless operator at St.",
    "title": "The Man Who Rocked the Earth",
    "author": "Train, Arthur Cheney, 1875-1945; Wood, Robert Williams, 1868-1955",
    "gutenbergReference": "19174",
    "hash": "63079432d6c90525d0ecb1f7c6f23329a7ccdeec47b8e1889a034dc5e6766cb4"
  },
  {
    "time": "03:59",
    "quoteFirst": "_12th_.--[",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the wind changed, and we were able to use sail, which steadied the vessel, besides assisting her progress. I went on deck at nine, found the Mediterranean more like my 'Caire' experience, and was told that we should probably be at Grao by twelve....",
    "title": "Memoirs of the Life and Correspondence of Henry Reeve, C.B., D.C.L.\r\nIn Two Volumes. Volume II.",
    "author": "Reeve, Henry, 1813-1895; Laughton, John Knox, 1830-1915 [Editor]",
    "gutenbergReference": "9803",
    "hash": "e98d9eaaa29bb16a1ab630ada02e083dad421c8972b02ab795952c8261341db3"
  },
  {
    "time": "03:59",
    "quoteFirst": "",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the President of the United States landed on the Mammouth Building in New York and was taken down in the elevator to the 110th floor to Supreme Commander Gordon's office. He found Colonel Edna Kennelworth sentinel at the door.",
    "title": "The tunnel thru the air",
    "author": "Gann, William D. (William Delbert), 1878-1955",
    "gutenbergReference": "74988",
    "hash": "a1243c1bca2f244307292224e9a2e49c702abcd6c2f4cdf04175ecd57ddf0687"
  },
  {
    "time": "03:59",
    "quoteFirst": "So, being willing to see what had happened in Gwillimbury since 1837, I took a waggon and the land road, and went off as day broke, or rather before it broke, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", in a deep gray mist. The waggon should be described, as it is the best _voiture_ in Western Canada.",
    "title": "Canada and the Canadians, Vol. 1",
    "author": "Bonnycastle, Richard Henry, Sir, 1791-1847",
    "gutenbergReference": "20014",
    "hash": "81a227bdf0ec58152f1cfa0d019cb7418d3b1b262cf6c194ce023429d61f8cf0"
  }
]