[
  {
    "time": "03:58",
    "quoteFirst": "Another example of subsidence, where the edifices were not destroyed, is mentioned by Grimaldi, as having taken place in the city of Catanzaro, the capital of the province of that name. The houses in the quarter called San Giuseppe subsided with the ground to various depths from ",
    "quoteTime": "two to four",
    "quoteLast": " feet, but the buildings remained uninjured.",
    "title": "Principles of Geology\r\nor, The Modern Changes of the Earth and its Inhabitants Considered as Illustrative of Geology",
    "author": "Lyell, Charles, Sir, 1797-1875",
    "gutenbergReference": "33224",
    "hash": "aad54f4509ca539195439122243b4280be49b86905c46c3ec2ef48e76da564e9"
  },
  {
    "time": "03:58",
    "quoteFirst": "_=PLAYERS.=_ Any number from ",
    "quoteTime": "two to four",
    "quoteLast": " can take part, but each is always for himself. The rules for two-hand differ slightly from those for three or four. (See Two-hand Jass.",
    "title": "Foster's Complete Hoyle: An Encyclopedia of Games\r\nIncluding all indoor games played to-day. With suggestions for good play, illustrative hands, and all official laws to date",
    "author": "Foster, R. F. (Robert Frederick), 1853-1945",
    "gutenbergReference": "53881",
    "hash": "8dfab98e29a9000e1486c3e72d2c067af791f2ade227c8efb2bb4dbae616d4ea"
  },
  {
    "time": "03:58",
    "quoteFirst": "To make their wretchedness complete, the winter set in with a severity not felt before for half a century, and which has had no parallel since. The mountain on which the prison stood was covered with snow to the depth of from ",
    "quoteTime": "two to four",
    "quoteLast": " feet. The stream running through the prison yard, and the buckets of water in the prisoners' room were frozen solid. Most of the prisoners being protected only by rags, and destitute of shoes, they could not go out into the yard at all, for it was covered with snow, but lay crouched in their hammocks all day and all night.",
    "title": "The Second War with England, Vol. 2 of 2",
    "author": "Headley, Joel Tyler, 1813-1897",
    "gutenbergReference": "39369",
    "hash": "ea4881f3d09e7888b01b2df49f04430cc36c10d8a51e9c8701705918aeb92bbd"
  },
  {
    "time": "03:58",
    "quoteFirst": "The enemy's support system, which was to be overcome in the next bound, consisted of a strong fire-trench known as the Hindenburg Support, protected by ",
    "quoteTime": "two to four",
    "quoteLast": " belts of heavy wire, and supported by a trench some 100 yards in rear known as Flesquières Trench--a trench in many places shallow, and protected by little wire. Of these the former lay on the crest of the Flesquières Ridge, and the latter just behind it.",
    "title": "The History of the 51st (Highland) Division 1914-1918",
    "author": "Bewsher, F. W. (Frederick William), 1886-1950",
    "gutenbergReference": "45934",
    "hash": "b5e131e07e0fe13f17950ea9ce26a9248a54541ac1c84e52a55e1b6d5d589159"
  },
  {
    "time": "03:58",
    "quoteFirst": "In dysentery, accompanied with severe pain and straining, injections of starch water and laudanum, from ",
    "quoteTime": "two to four",
    "quoteLast": " ounces of the former to from twenty to fifty drops of the latter should be used.",
    "title": "The People's Common Sense Medical Adviser in Plain English\nor, Medicine Simplified, 54th ed., One Million, Six Hundred\nand Fifty Thousand",
    "author": "Pierce, Ray Vaughn, 1840-1914",
    "gutenbergReference": "18467",
    "hash": "fc1256c77b1a69f27858fcdc30add29be27dcae41ce6ce626aef5bef47a04ead"
  },
  {
    "time": "03:58",
    "quoteFirst": "_--This consists of a thin plate of metal, generally zinc, screwed down flush with the top of the table. In this, which we will call the surface plate, is cut a hole, generally circular, and from ",
    "quoteTime": "two to four",
    "quoteLast": " inches in diameter, closed by a flap or door, which by the action of a spring hinge is pressed up level with the rest of the trap, though it instantly yields to pressure from above, again rising as soon as such pressure is removed. Figs. 261 and 262 represent the trap as seen detached from the table, Fig.",
    "title": "Modern Magic: A Practical Treatise on the Art of Conjuring",
    "author": "Hoffmann, Professor, 1839-1919",
    "gutenbergReference": "58057",
    "hash": "4a301ec450c86fb2c51519994a4b40fa82ac84b7726eff330d804b792e2e599d"
  },
  {
    "time": "03:58",
    "quoteFirst": "For guests, there were little houses apart--Rest House, two sleeping-rooms, a bath and a sitting-room; Lone House, in which one person could sleep, keep clean, write letters, or bask on a tiny balcony thrust out between the stems of two pine-trees and overhanging deep water; Bachelor House, to accommodate six of that questionable species. And placed here and there among pines that had escaped the attacks of nature and the greed of man were half a dozen other diminutive houses, accommodating from ",
    "quoteTime": "two to four",
    "quoteLast": " persons.",
    "title": "The Seven Darlings",
    "author": "Morris, Gouverneur, 1876-1953; Christy, Howard Chandler, 1873-1952 [Illustrator]",
    "gutenbergReference": "43977",
    "hash": "3d511f56cfd0a7f185667b59db321b812b8308e6e5938c03df43f0873e9186f6"
  },
  {
    "time": "03:58",
    "quoteFirst": "Right hand in front of right side of body, forearm horizontal, palm of hand to the left, fingers extended, joined and horizontal, thumb extending upward naturally, turn hand to the left about 60°, then resume first position. Continue this motion for about ",
    "quoteTime": "two to four",
    "quoteLast": " seconds, depending on earnestness of inquiry. (_Creel_.)",
    "title": "Sign Language Among North American Indians Compared With That Among Other Peoples And Deaf-Mutes\r\nFirst Annual Report of the Bureau of Ethnology to the Secretary of the Smithsonian Institution, 1879-1880, Government Printing Office, Washington, 1881, pages 263-552",
    "author": "Mallery, Garrick, 1831-1894",
    "gutenbergReference": "17451",
    "hash": "68aa1523677a2fdbc0a3fcabd0d7a120a71a85814d4cfd07aeaffb0ed387c5b8"
  },
  {
    "time": "03:58",
    "quoteFirst": "In the centre were the great breaker-buildings, the shaft-house, and the power-house with its tall chimneys; nearby were the company-store and a couple of saloons. There were several boarding-houses like Reminitsky’s, and long rows of board cabins containing from ",
    "quoteTime": "two to four",
    "quoteLast": " rooms each, some of them occupied by several families. A little way up a slope stood a school-house, and another small one-room building which served as a church; the clergyman belonging to the General Fuel Company denomination.",
    "title": "King Coal",
    "author": "Sinclair, Upton, 1878-1968; Brandes, Georg, 1842-1927 [Author of introduction, etc.]",
    "gutenbergReference": "7522",
    "hash": "7079ad442816e16432c80394decef003da01b09115ece5e513415bd3e90bcfe3"
  },
  {
    "time": "03:58",
    "quoteFirst": "We had known diligent teachers in the United States; this \"lazy Spaniard,\" however, not only keeps her Kindergarten well in hand from nine to twelve, but instructs the same restless mites--so many of them as do not fall into a baby-sleep over their desks--in reading and counting from ",
    "quoteTime": "two to four",
    "quoteLast": ", gives a Spanish lesson from six to seven, and struggles with the pathetic ignorance of grown men and women in the night school from eight to half-past nine or ten.",
    "title": "Spanish Highways and Byways",
    "author": "Bates, Katharine Lee, 1859-1929",
    "gutenbergReference": "38767",
    "hash": "79b8557b49dd166bf9eda0a358d7d007f0a7bba2a73a3759069c290ac00f6166"
  }
]