[
  {
    "time": "03:58",
    "quoteFirst": "\"We had breakfast at 3 a.m. and I went to bed ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " I rose at 12 this morning. At breakfast we learnt some very good news. To-morrow we are leaving here and going into rest billets a long way behind the line for some time. Everybody is very happy indeed about it; I think we shall have a fine time there. So you have absolutely nothing to worry about now for quite a long time....",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "hash": "4db73b80de6c9f0f83f63ee1e04e4debb3e9d5d04a3059843d6ce622aae3066e"
  },
  {
    "time": "03:58",
    "quoteFirst": "Diurnal changes of pressure are proportionally much smaller in amount than changes of temperature, and are to be observed as a regular phenomenon only in the tropics, or elsewhere during very settled weather. There are usually two maxima daily, about 10 A.M. and 10 P.M., and two minima occurring ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " and 4 P.M. It is only in rare cases that the total barometric range exceeds 0.10 inch, very frequently it is not greater than 0.04 inch.",
    "title": "Hints to Travellers, Scientific and General, Vol. 2\r\nTenth edition, revised and corrected",
    "author": "Royal Geographical Society (Great Britain); Reeves, Edward Ayearst, 1862-1945 [Editor]",
    "gutenbergReference": "67668",
    "hash": "fdb95f4891a2df5d465663193d1c2e45b5a16ce2c1ea9ecd4fccd3f5b831f0ee"
  },
  {
    "time": "03:58",
    "quoteFirst": "",
    "quoteTime": "About four A. M.",
    "quoteLast": " we were awakened by another terrifying whizzing and exploding of bombs as if we were in the very midst of a battlefield. This lasted about three hours and all we could do was wait. I often wonder if it's as hard for the men to go off to war as it is for the women to stay. The battle was inconceivably furious this morning.",
    "title": "Liége on the line of march",
    "author": "Bigelow, Glenna Lindsley, 1876-1954",
    "gutenbergReference": "30264",
    "hash": "cf0301ff2afc0dd18541ee7905b73d33a4bb39ec589b1ba48501cb1ed820abbe"
  },
  {
    "time": "03:58",
    "quoteFirst": "Saturday, 23rd March, Brinkley Bluff, McDonnell Range. Heavy shower of rain ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " this morning. After sunrise it all cleared away and became fine. Started at 8.20 to cross the northern portion of the range by following the creek up.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "hash": "b06c2620c7b49ec830e88ed0eae6c9f99e34a211a7bec0e01d11846a66c66797"
  },
  {
    "time": "03:58",
    "quoteFirst": "Gilbertsboro, Ala., Thursday, Nov. 5. Thanks to the corporal of the guard we did not get up till ",
    "quoteTime": "nearly 4 A. M.",
    "quoteLast": " this morning, as he slept and did not wake the orderly at the proper time. But we had to hurry up to start at 5 A. M. which was a good while before daylight.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "hash": "81db3bbcaf5a8d4f09409aad7c485ec1858d745f0c7524fa379f0fd9fa3eb809"
  },
  {
    "time": "03:58",
    "quoteFirst": "There was so much broken ice on the inner side of it, that it reminded one of some of the pictures of the arctic voyages. We forced our vessel through--a little Indian river-boat--and found on the outside enough sea to make us very glad when we reached the 'Ferooz' at 2.30 A.M. It was ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " when I was able to lie down to rest. Since then we have been waiting for Parkes, who stayed at Tientsin for a letter from Pekin about the opening of the Yangtze river, which I am anxious to take with me to Shanghae. ...",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "hash": "92c0b823cf79c706a5920f5893c861d4c5230a6bd9f44f82323ced484a0f098c"
  },
  {
    "time": "03:58",
    "quoteFirst": "In addition, about 60 persons, two of whom were women, were said to have been transferred, subsequently, from A and B collapsible boats to other boats, or rescued from the water, making a total of 914 who escaped with their lives. It is obvious that these figures are quite unreliable, for only 712 were in fact saved by the _Carpathia_, the steamer which came to the rescue at ",
    "quoteTime": "about 4 a. m.",
    "quoteLast": ", and all the boats were accounted for. Another remarkable discrepancy is that, of the 712 saved, 189 were in fact men of the crew, 129 were male passengers, and 394 were women and children. In other words, the real proportion of women to men saved was much less than the proportion appearing in the evidence from the boats.",
    "title": "Loss of the Steamship \"Titanic\"",
    "author": "Great Britain. Court to investigate loss of steamship \"Titanic\"",
    "gutenbergReference": "39415",
    "hash": "8045d19710254e53d4f789afdf30985fb41368b72d41df04197c77c38a352802"
  },
  {
    "time": "03:58",
    "quoteFirst": "It was about half an hour before daylight, probably ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", in the midst of a violent storm of wind and rain, that, under cover of darkness, the Americans began crossing the river.  They were seen by the militia sentinel on guard at Queenston, who immediately ran to the guardhouse to give the alarm.",
    "title": "General Brock",
    "author": "Edgar, Matilda Ridout, Lady, 1844-1910",
    "gutenbergReference": "62056",
    "hash": "f2579a4dd5b7bca9e11e023936973e00b6e5c5a150508d9a6b1a33e71bde83f8"
  },
  {
    "time": "03:58",
    "quoteFirst": "Pettigrew moved with Burguin's and Leventhorpe's regiments for that point, leaving a strong force and two guns at Whitehall. The train that took Rodgers did not return until ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and left soon after with troops. Seeing them off, I started on horseback with staff and rode to Goldsboro, and reached there at 9 A.M. and reported to Gen. Smith.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "hash": "3b05f0f39ec35dd1e3b35103efd537b8bdb59208d418b9054cfb8a278c625a9e"
  },
  {
    "time": "03:58",
    "quoteFirst": "It appeared at first that the Library was in no danger and no attempt was made to remove books. Eventually, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the roof of the new committee rooms and entrance was in danger of catching alight, and Mr Wilson decided to clear the building. With the help of some of the staff and the general public, some 15,000 volumes were taken either to the Government Buildings or to houses in Hill Street.",
    "title": "Report of the Chief Librarian for the Year Ended 31 March 1958: Special Centennial Issue",
    "author": "New Zealand. General Assembly Library; Wilson, J. O.; Burns, A. D. [Editor]",
    "gutenbergReference": "25034",
    "hash": "572a4cf08009eb18e70d7ab09e9b04c2a61c178f741bd2edc298781d78e416f3"
  },
  {
    "time": "03:58",
    "quoteFirst": "It is an ill thing for an outsider to drop a remark about Cricket among us, at about eleven o'clock in a country house smoking-room. After that the time flies in a paradise of reminiscences, till ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " or some such \"wee, short hour ayont the Twal',\" if one may quote BURNS without being insulted by all the numerous and capable wits of Glasgow. Why is it that the Duffer keeps up his interest in Cricket, while the good players cease to care much about it? Perhaps _their_ interest was selfish; his is purely ideal, and consequently immortal.",
    "title": "Punch, or the London Charivari, Volume 102, February 27, 1892",
    "author": "Various",
    "gutenbergReference": "14344",
    "hash": "4670044843e02c9448500acd3dc134004d5c0db02f130d574b927b7b7f748d21"
  },
  {
    "time": "03:58",
    "quoteFirst": "_ 2  |       |    |    |       |        |       | 3  |       |    |    |       |        |       |The wind continued at NNE. 4  |       |    |    |       |        |       | 5  |       |    |    |       |        |       |",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " we had several 6  |29 .84 |    |    |  NNE  |        |       |showers of rain, but soon 7  |       |    |    |       |        |       |cleared off.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "hash": "ab207145ca9a26285550aac66ea6e1500ce2bbd3d94fed467e5394bf7aecf3f8"
  },
  {
    "time": "03:58",
    "quoteFirst": "",
    "quoteTime": "About 4 A.M.",
    "quoteLast": ", we had very heavy rain which lasted till about 11 A.M. The heavy rain seemed to keep the enemy quiet, and there was little firing on either side till 1 P.M., when one of our 18-pounders at the Post-office opened on the enemy's new 32-pounder battery, and knocked their parapet about, leaving the gun greatly exposed; which enabled Captain Saunders's garrison to pick off two of the enemy's gunners at the gun, and keep it silent for the rest of the day.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "0141d3dfbc19a95cccc0cafbb356b5377e76d843a1e1b83f9473ebcb02b9cb3c"
  },
  {
    "time": "03:58",
    "quoteFirst": "Smith was to act as head hunter and guide and Thomson more particularly look after the cooking and camp generally. Thomson came on board with me and we picked up Smith at Quitiaski Cove at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "Sport in Vancouver and Newfoundland",
    "author": "Rogers, John Godfrey, Sir, 1850-",
    "gutenbergReference": "47253",
    "hash": "5fe16a1c97d3cf68f474cb82b5b6e0426f318bf6e496ef913367386855419b60"
  },
  {
    "time": "03:58",
    "quoteFirst": "In addition, about 60 persons, two of whom were women, were said to have been transferred, subsequently, from A and B collapsible boats to other boats, or rescued from the water, making a total of 914 who escaped with their lives. It is obvious that these figures are quite unreliable, for only 712 were in fact saved by the _Carpathia_, the steamer which came to the rescue at ",
    "quoteTime": "about 4 a. m.",
    "quoteLast": ", and all the boats were accounted for. Another remarkable discrepancy is that, of the 712 saved, 189 were in fact men of the crew, 129 were male passengers, and 394 were women and children. In other words, the real proportion of women to men saved was much less than the proportion appearing in the evidence from the boats.",
    "title": "Loss of the Steamship \"Titanic\"",
    "author": "Great Britain. Court to investigate loss of steamship \"Titanic\"",
    "gutenbergReference": "39415",
    "hash": "8045d19710254e53d4f789afdf30985fb41368b72d41df04197c77c38a352802"
  },
  {
    "time": "03:58",
    "quoteFirst": "From that moment, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the engine-room became the center of interest, but in spite of every effort the water still gained. Lashly and Williams, up to their necks in rushing water, stuck gamely to the work of clearing suctions, and for a time, with donkey engine and bilge pump sucking, it looked as if the water might be got under.",
    "title": "The Voyages of Captain Scott : Retold from the Voyage of the Discovery and Scott's Last Expedition",
    "author": "Turley, Charles, 1868-1940",
    "gutenbergReference": "6721",
    "hash": "90bf339d7e7e3bc4210afaf159d59cefe9cc20d52eddb0872e75b655d109cfaa"
  },
  {
    "time": "03:58",
    "quoteFirst": "\"The early Romanofs practically shared their rule with the Patriarch, and church services and pageants entered largely into their every day life. The Tsar would be awakened at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": "",
    "title": "The Story of Moscow",
    "author": "Gerrare, Wirt, 1862-1935; James, Helen M. (Helen Mary), 1863-1900 [Illustrator]",
    "gutenbergReference": "46510",
    "hash": "ffce55153efb3afa9951e8d1d6463d4d41a5c431e5d679253edb803755004622"
  },
  {
    "time": "03:58",
    "quoteFirst": "I remember that I had tea and afterwards, at about eleven o’clock, went to bed. Klescheeff, Romanoff and Osokin were in the same room with me. ",
    "quoteTime": "About four a. m.",
    "quoteLast": ", when it began to be daylight, I was wakened by Klescheeff’s voice. Romanoff and all the other men, including Osokin, who slept in the same room with me, were also awakened.",
    "title": "The Last Days of the Romanovs",
    "author": "Sokolov, N. (Nikolai), 1882-1924; Wilton, Robert, correspondent of The Times at Petrograd [Contributor]; Tel'berg, G. G. (Georgii Gustavovich), 1882?-1954 [Translator]",
    "gutenbergReference": "65453",
    "hash": "9fc79e497a0432422ad1cbbaaad6a1932b87a9dbe71910aa297bda82f772dc12"
  },
  {
    "time": "03:58",
    "quoteFirst": "Armed with these documents, I drove post haste to the Sheriff's office, and got there at ",
    "quoteTime": "two minutes to four",
    "quoteLast": ", just as the last bag of silver was going in. All the bags were now got out and heaped together in my carriage. The story was already known all over San Francisco.",
    "title": "The Mapleson Memoirs, 1848-1888, vol II",
    "author": "Mapleson, James Henry, 1830-1901",
    "gutenbergReference": "36144",
    "hash": "53897091815d74295a29cb427e1cfc7ce2d1ac0be974db5afd69fbde25c6f1ed"
  },
  {
    "time": "03:58",
    "quoteFirst": "Then we took it to the mill and ground it and made it into flour. For breakfast, (we ate awful soon in the morning), ",
    "quoteTime": "about 4 AM",
    "quoteLast": ", then we packed lunch in tin buckets and eat again at daylight. Fat meat, cornbread and molasses. Some would have turnip greens for breakfast.",
    "title": "Slave Narratives: A Folk History of Slavery in the United States from Interviews with Former Slaves, Volume II, Arkansas Narratives, Part 5",
    "author": "United States. Work Projects Administration",
    "gutenbergReference": "11544",
    "hash": "ebf78f298fd1651ed0665ad650228bad0c9cafdbc693da47c291fa5009bf979f"
  }
]