[
  {
    "time": "03:58",
    "quoteFirst": "At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " a Confederate iron-clad ram made a dash from the harbor into the blockading squadron.",
    "title": "Navies of the world",
    "author": "Very, Edward W. (Edward Wilson), 1847-1910",
    "gutenbergReference": "74406",
    "hash": "63b448e7e9ede5880e861bf7740c45e6c04773ae375c26ba87f83e151c75db6a"
  },
  {
    "time": "03:58",
    "quoteFirst": "By seven o'clock the main positions on the south side of our defences were safe. On the north, fighting had been going on all day also. At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the artillery and rifle fire was so violent around Observation Hill that I thought the main attack was on that point. Originally the Boers no doubt intended a strong attack there.",
    "title": "Ladysmith: The Diary of a Siege",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "16603",
    "hash": "fb3f80634fb9bc839f4d036b8d16b3aa0f38999686f48524ed5436765e0f8fba"
  },
  {
    "time": "03:58",
    "quoteFirst": "And as travellers will naturally go up the Hudson river by day, and then on from Albany by night train,* seeing that there is nothing to be seen at Albany, and that these trains have excellent sleeping accommodation--a lady, or indeed a gentleman, should always take a double sleeping-berth, a single one costs half a dollar, and a double one a dollar. This outlay has nothing to do with the travelling ticket;--it will follow that he, she, or they will reach Niagara at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The West Indies and the Spanish Main",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55100",
    "hash": "7cb793b3d4ce0f9c6aa5039872d0159b1d913ebc1c67a1a05773f537d1cc617a"
  },
  {
    "time": "03:58",
    "quoteFirst": "It is evident that a room having a south-western aspect must of all others be the warmest, whether in winter or summer, simply because that aspect is most exposed to the influence of the sun’s rays. On the other hand, rooms having a north-easterly aspect must necessarily be the coolest, because, except during the earliest part of midsummer mornings, say from ",
    "quoteTime": "2 to 4 A.M.",
    "quoteLast": ", the sun’s rays cannot reach them. It is, therefore, in the power of those who have the requisite resources, to construct a house in such a manner that warm rooms can be provided for winter use, and cool for alleviating the heat of summer. It is by no means an uncommon occurrence to find a large dinner-party assembled in the heat of summer in a room that has been exposed to the sun’s rays during the afternoon.",
    "title": "The Englishman's House: A Practical Guide for Selecting and Building a House",
    "author": "Richardson, C. J. (Charles James), 1806-1871",
    "gutenbergReference": "60759",
    "hash": "c0dc8c8cbb77a14c296bf26d453ff0ef03b883e207bd1e7db1a1c14f37341600"
  },
  {
    "time": "03:58",
    "quoteFirst": "With the river sucking and swirling below them and the cold rain numbing their fingers, it was anything but an easy task for the men to keep their foothold on the slippery, twisted girders. In addition we were shelled persistently through the night, and seven men were down when the first infantry went across ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "5bc3bb9b61f85ae142172af22c04d219a1de4b9042317f848c83c4f08edf6e86"
  },
  {
    "time": "03:58",
    "quoteFirst": "He and I insisted we would not go on into nothingness to be cut up piecemeal. We went out in the dusk towards the enemy's trenches, made a good line about a thousand yards out, sent back for spades, dug in, made good, left one company out, and were back ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "hash": "d7386a23c64b4740b85179d9ebae5504e8ce2067cb47d33c0ad1d28f1a223b6c"
  },
  {
    "time": "03:58",
    "quoteFirst": "The mattress proved to be so tightly packed that it was easier, on the whole, to lie awake under it than to sleep on the top of it, and less painful. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " one of the guides incautiously moved his head, and having thus disturbed his equilibrium fell heavily on to the floor. Thereupon he woke up and said it was time to start.",
    "title": "Above the Snow Line: Mountaineering Sketches Between 1870 and 1880",
    "author": "Dent, C. T. (Clinton Thomas), 1850-1912; Whymper, Edward, 1840-1911 [Engraver]; Macquoid, Percy, -1925 [Illustrator]",
    "gutenbergReference": "35434",
    "hash": "0676681b370ce801a8ff563cfb2362f976ac86320eee0426839023d2fe6010df"
  },
  {
    "time": "03:58",
    "quoteFirst": "Armed with these documents, I drove post haste to the Sheriff's office, and got there at ",
    "quoteTime": "two minutes to four",
    "quoteLast": ", just as the last bag of silver was going in. All the bags were now got out and heaped together in my carriage. The story was already known all over San Francisco.",
    "title": "The Mapleson Memoirs, 1848-1888, vol II",
    "author": "Mapleson, James Henry, 1830-1901",
    "gutenbergReference": "36144",
    "hash": "53897091815d74295a29cb427e1cfc7ce2d1ac0be974db5afd69fbde25c6f1ed"
  },
  {
    "time": "03:58",
    "quoteFirst": "He walked to the house of a farmer close by his bivouac, and called him out to listen. The farmer said, that these sounds were just like those of a battle. An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": ", arose another similar explosion. Sherman remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward and become engaged in a real battle.",
    "title": "Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.",
    "author": "Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]",
    "gutenbergReference": "44686",
    "hash": "eed54eeb4b3de56f9825d83749b26846621d73756931812ca48cb8484699ac28"
  },
  {
    "time": "03:58",
    "quoteFirst": "|       |    |    |       |       |        | -----+-------+----+----+-------+-------+--------+------------------------------- 1  |       |    |    |       |       |        |_Tuesday, September 24, 1816._ 2  |       |    |    |  NNE  |       |        | 3  |       |    |    |       |       |        |In the night the wind has been 4  |       |    |    |NE by N|       |        |about NNE. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " it 5  |       |    |    |       |       |        |began to blow very fresh, with 6  |29 .43 |    |    |       |       |        |squalls. 7  |       |    |    |       |       |        | 8  |29 .",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "hash": "ba486c2b4f2fed8a0d9b81f2621fabda728a07b240bc3b0b6f39c6ebcea2648e"
  },
  {
    "time": "03:58",
    "quoteFirst": "The movement was most astutely managed, and not till ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", after ferocious firing, were the swarming Dutchmen driven off and dispersed. Captain Fosbery was killed and twenty of the men, and three officers and fifty-nine men were wounded.",
    "title": "South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901",
    "author": "Creswicke, Louis",
    "gutenbergReference": "46303",
    "hash": "5272243e752c0f4896b2e78a1bee6ae4fe2b0993c7131e54faa12f50b8fee0ff"
  },
  {
    "time": "03:58",
    "quoteFirst": "_August 20th._--We continued an easterly course, and about noon had come in sight of False Pulo Ubi. ",
    "quoteTime": "About four a. m.",
    "quoteLast": " of the 21st, we passed the Island of Pulo Ubi, and towards evening, the barren islands called the Two Brothers. The latter are abrupt, precipitous, and naked rocks, covered with myriads of a species of Sterna.",
    "title": "The Mission to Siam, and Hué, the Capital of Cochin China, in the Years 1821-2",
    "author": "Finlayson, George, 1790-1823",
    "gutenbergReference": "45505",
    "hash": "15ed0962a07747480286e70c27b715f592af083a76115beebbb4a876c952b140"
  },
  {
    "time": "03:58",
    "quoteFirst": "Soon after the family came to the house they began to hear raps all over it, on doors, windows, and walls; these raps varied in nature, sometimes being like a sledgehammer, loud and dying away, and sometimes quick and sharp, two or three or five in succession; and all heard them. One morning ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the mother heard very loud knocking on the bedroom door; thinking it was the servant wanting to go to early mass, she said, \"Come in,\" but the knocking continued till the father was awakened by it; he got up, searched the house, but could find no one.",
    "title": "True Irish Ghost Stories",
    "author": "Seymour, St. John D. (St. John Drelincourt), 1880-1950 [Compiler]; Neligan, Harry [Compiler]",
    "gutenbergReference": "14099",
    "hash": "609bf4b1deaa52fc3ecdb98d986c7dd30b4b8315715add641593f46c5bb1909e"
  },
  {
    "time": "03:58",
    "quoteFirst": "Unfortunately, we have been unable to recover his body at present, but will make every endeavour to do so”; and Private H. Roberts, writing from hospital, said: “On Sunday, 25 April, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", Capt. Black gave the order to advance and take the lines of trenches in front of us. We had advanced the biggest part of the ground under heavy fire, when the Capt.",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "8ab34154ddc040a3b40e1cdf3f85fbafb23aafb90523f23edfd90416b11f9158"
  },
  {
    "time": "03:58",
    "quoteFirst": "The hospital steamer on which myself and two other ladies took passage to Pittsburg Landing from Cairo, Ill., reaching Savannah, Tenn., eight miles below there, ",
    "quoteTime": "about four o’clock A.M.",
    "quoteLast": ", April 7. There we heard the news of the terrible battle that had been fought the day before. Some said: “The Union army is defeated and driven to the very banks of the river, and are all likely to be captured to-day.",
    "title": "Under the guns",
    "author": "Wittenmyer, Annie, 1827-1900; Grant, Julia Dent, 1826-1902 [Author of introduction, etc.]",
    "gutenbergReference": "73190",
    "hash": "4ac653e86e60cd0ee776ef73192123cbf8f3f077ca4c28905fa1134baf3faa93"
  },
  {
    "time": "03:58",
    "quoteFirst": "Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "hash": "6449aa30d0031a63f1bc03bda3703013084fed63a0cab89b0e8d33d1f168c340"
  },
  {
    "time": "03:58",
    "quoteFirst": "Admiral, who received it ",
    "quoteTime": "about four a.m.",
    "quoteLast": "; but the morning being foggy, the telegraph could not be worked.  The sham aide-de-camp—really De Berenger, an adventurer, afterwards a livery stable-keeper—dashed along the road, throwing napoleons to the post-boys whenever he changed horses.",
    "title": "London Souvenirs",
    "author": "Heckethorn, Charles William",
    "gutenbergReference": "44044",
    "hash": "d4728de40bf01218ed6514207ca98df6b7c2668abf7de17c3036912144b7fa73"
  },
  {
    "time": "03:58",
    "quoteFirst": "French troops on the march, did not turn up till ",
    "quoteTime": "nearly 4 A.M.",
    "quoteLast": "",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "hash": "559bc75305f83b81c77117757fd4409f970589fed7d6b5e924619045298c7b2e"
  },
  {
    "time": "03:58",
    "quoteFirst": "Durazzo, starting ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " and generally turning into camp between 6 and 7, long after the short winter afternoons had closed in, so that we had to find our way round our new camping ground in the dark. The weather had got considerably warmer, although the nights were still bitterly cold, and quite a scorching sun used to come out for a few hours in the middle of the day, and this took it out of the tired men a good deal.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "hash": "6be821f9c5d6d9994744bbaac3f9daab33612584606ccb7a41f644166d20eb65"
  },
  {
    "time": "03:58",
    "quoteFirst": "|       |    |    |       |       |        | -----+-------+----+----+-------+-------+--------+------------------------------- 1  |       |    |    |       |       |        |_Tuesday, September 24, 1816._ 2  |       |    |    |  NNE  |       |        | 3  |       |    |    |       |       |        |In the night the wind has been 4  |       |    |    |NE by N|       |        |about NNE. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " it 5  |       |    |    |       |       |        |began to blow very fresh, with 6  |29 .43 |    |    |       |       |        |squalls. 7  |       |    |    |       |       |        | 8  |29 .",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "hash": "ba486c2b4f2fed8a0d9b81f2621fabda728a07b240bc3b0b6f39c6ebcea2648e"
  }
]