[
  {
    "time": "04:00",
    "quoteFirst": "On the 14th June, ",
    "quoteTime": "at four o’clock",
    "quoteLast": " in the morning, that part of the legion which was against the Catholics gathered together in the square of the Esplanade, where they were joined by the patriots from the adjacent towns and villages, who came in in small parties till they formed quite an army. At five A.M. M. de St.",
    "title": "Massacres of the South (1551-1815)\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2743",
    "hash": "4253ac339c02ab01571171df4aa7211ee608fc097e7010664abeb30d9d65d9c4"
  },
  {
    "time": "04:00",
    "quoteFirst": "I say ",
    "quoteTime": "four o’clock",
    "quoteLast": " in the morning, for the reason that in the country where we now are, the striking part of old timepieces indicates whether the hours are those of the night or of the day--for there the days are sometimes only five hours long, and the nights nineteen. If you were fatigued with your journey and should sleep late, you might not know, when you awoke, whether it was the next morning after your arrival, or the next morning but one.",
    "title": "The snow man",
    "author": "Sand, George, 1804-1876",
    "gutenbergReference": "72122",
    "hash": "e36055dde19bfa02d17ba92a69f25113082b140374b3df4f38b2098002570002"
  },
  {
    "time": "04:00",
    "quoteFirst": "Now on a certain day, towards the middle of the month of December, 1813, between three and ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the afternoon, Hullin, squatted on his bench, was busily engaged in finishing off a pair of iron-bound sabots for the wood-cutter, Rochart. Louise had just placed a little earthen pipkin on the brazen stove, the fire in which was crackling and roaring with a plaintive sound, while the old clock marked the seconds with its monotonous tick.",
    "title": "The Great Invasion of 1813-14; or, After Leipzig\r\nBeing a story of the entry of the allied forces into Alsace and Lorraine, and their march upon Paris after the Battle of Leipzig, called the Battle of the Kings and Nations",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "58173",
    "hash": "62ac2b67910331a8430aec33a73260f87339dc583f3f6262625797e47b97359f"
  },
  {
    "time": "04:00",
    "quoteFirst": "Rawdon never closed his mouth all night. I give you my word it sounded as if he was doing it on purpose; I should think his wife would poison him. And when I dozed off ",
    "quoteTime": "at four o’clock",
    "quoteLast": "--I was so weak and exhausted I just lost myself for a moment--the doctor began calling people to get up! Ginger, I swear to you, if I’d had a weapon within reach I’d have murdered him. That’s all he’s done on this trip--call people to get up--up in the morning, up from a nap, up on the horses again.",
    "title": "Corduroy",
    "author": "Mitchell, Ruth Comfort, 1882-1954",
    "gutenbergReference": "70289",
    "hash": "ff0dddaf19e92d4a371be6c59e12baeb971b9c2da1b4254447bfd5c5f6b09f76"
  },
  {
    "time": "04:00",
    "quoteFirst": "Just before midnight, I went aloft and sent down the mizen royal yard, and had the good luck to do it to the satisfaction of the mate, who said it was done \"out of hand and ship-shape.\"  The next four hours below were but little relief to me, for I lay awake in my berth, the whole time, from the pain in my face, and heard every bell strike, and, ",
    "quoteTime": "at four o'clock",
    "quoteLast": ", turned out with the watch, feeling little spirit for the hard duties of the day.",
    "title": "Two Years Before the Mast",
    "author": "Dana, Richard Henry, 1815-1882; Keyes, Homer Eaton, 1875-1938 [Author of introduction, etc.]",
    "gutenbergReference": "2055",
    "hash": "b4a54df4595388728a703c8fcbba292d335691033ae69aaf4fa91c67023e592a"
  },
  {
    "time": "04:00",
    "quoteFirst": "The latter were still resolute, and several fierce fights took place. At ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the afternoon of November 1st the batteries opened fire, and the guns of the fortress replied vigorously, the bombardment being maintained until dark. Preparations were made for an assault on the following morning.",
    "title": "Out with Garibaldi: A story of the liberation of Italy",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "45573",
    "hash": "57c6b1ee6465fa417d0f107c71e1b1b38fbaf2e09d794b0bb2e078aff8d8e412"
  },
  {
    "time": "04:00",
    "quoteFirst": "It is I who am 'behind the scenes,' mon ami, not you. I see her dirty peignoir and her curl rags. ",
    "quoteTime": "At four o'clock",
    "quoteLast": " in the afternoon. Every day. You 'cannot agree'!\"",
    "title": "A Chair on the Boulevard",
    "author": "Merrick, Leonard, 1864-1939",
    "gutenbergReference": "9928",
    "hash": "07491441adf8994368bee320e30cafae02b6c39940e763800e4d647fa0456e6a"
  },
  {
    "time": "04:00",
    "quoteFirst": "Mess. Vpon the ",
    "quoteTime": "stroke of four",
    "quoteLast": "e.",
    "title": "King Richard III",
    "author": "Shakespeare, William, 1564-1616",
    "gutenbergReference": "2257",
    "hash": "6678f7bb0f337271cfa92801e8c8b096711ef8493df2baa3570258b47301b6fb"
  },
  {
    "time": "04:00",
    "quoteFirst": "\"Did you hear that man?\" he asked. \"He said he gets up ",
    "quoteTime": "at four o'clock",
    "quoteLast": " the year around. Gee, in winter it's pitch dark at four o'clock! Why, I wouldn't get up at four o'clock in winter for--for anything.\"",
    "title": "The Riddle Club at Sunrise Beach",
    "author": "Hardy, Alice Dale; Rogers, Walter S. (Walter Stanton), 1870-1937 [Illustrator]",
    "gutenbergReference": "70321",
    "hash": "0c5c8d3a62243a275b249f3af03abe2a17c0b6b5ee7c0c4bd9862b50c79df245"
  },
  {
    "time": "04:00",
    "quoteFirst": "Those lucid warm March days in the naked maple woods under the blue sky, with the first drops of sap ringing in the pans, had a charm that does not fade from my mind. After the trees were all tapped, two hundred and fifty of them, the big kettles were again set up in the old stone-arch, and the hogsheads in which to store the sap placed in position. By ",
    "quoteTime": "four o'clock",
    "quoteLast": " many of the pans--milk pans from the dairy--would be full, and the gathering with neck yoke and pails began. When I was fourteen or fifteen I took a hand in this part of the work.",
    "title": "My Boyhood",
    "author": "Burroughs, John, 1837-1921",
    "gutenbergReference": "7280",
    "hash": "088cdceb229d046b79305a8ee68191b115a1049a689721bfae573757f4ca40a7"
  },
  {
    "time": "04:00",
    "quoteFirst": "It was ",
    "quoteTime": "four o'clock",
    "quoteLast": " when General PIRCH II. who had formed his Brigade for the attack of St Amand la Haye, having his Left Flank protected by the 12th Regiment, which had reassembled in rear of St Amand, moved his Front Line against the former Village. As it advanced, however, its ranks were dreadfully shattered by the fire from the French Artillery, nor were they less thinned by that of the musketry as they entered the Village; and such was the determined resistance on the part of the French, that they were unable to penetrate beyond the centre of the Village; and though reinforced by the 1st Battalion of the 6th",
    "title": "The Waterloo Campaign, 1815",
    "author": "Siborne, William, 1797-1849; Arber, Edward, 1836-1912 [Author of introduction, etc.]",
    "gutenbergReference": "58268",
    "hash": "f1d54d6127acc6fab0af7a964281993c05e376dd6eb5e3917a7ea7c04d621f7a"
  },
  {
    "time": "04:00",
    "quoteFirst": "Queen appeared on the ground ",
    "quoteTime": "at four o’clock",
    "quoteLast": " in the afternoon with the King of the Belgians, the Princess Alice, and Prince Arthur, the Prince Consort riding beside her carriage. In two hours it was over--belying the Duke of Wellington’s historic doubt whether we had a general who could get so many men into Hyde Park and out again without “clubbing” and confusion. Lord Malmesbury says, “I went to Mr.",
    "title": "The Life and Times of Queen Victoria; vol. 3 of 4",
    "author": "Wilson, Robert, 1846-1893",
    "gutenbergReference": "63370",
    "hash": "2d7ea57dfe672787b2ac96160137887772105c176be83aa263e1a0f00267db77"
  },
  {
    "time": "04:00",
    "quoteFirst": "However, even weddings come to an end, and by ",
    "quoteTime": "four o'clock",
    "quoteLast": " we were cheering a departing brougham on its way to Waterloo for Southhampton and South America.  There was no singing of \"Mr. Right,\" but I felt very little uneasiness as to Drusilla's future.",
    "title": "Over Bemerton's",
    "author": "Lucas, E. V. (Edward Verrall), 1868-1938",
    "gutenbergReference": "76344",
    "hash": "b8072aab2c4a7d56e59a7554de02c268bca65f3a9edb1092f2ca7e3f35b9191e"
  },
  {
    "time": "04:00",
    "quoteFirst": "I regret to say that, owing to a judicial meeting about the affairs of my nephew (being unable to alter the hour fixed), I must give up the pleasure of waiting on Y.R.H. this evening, but shall not fail to do so to-morrow at half-past ",
    "quoteTime": "four o'clock",
    "quoteLast": ". As for the affair itself, I know that I shall be treated with indulgence. May Heaven at length bring it to a close! for my mind suffers keenly from such a painful turmoil.",
    "title": "Beethoven's Letters 1790-1826, Volume 2",
    "author": "Beethoven, Ludwig van, 1770-1827; Köchel, Ludwig Ritter von, 1800-1877 [Compiler]; Nohl, Ludwig, 1831-1885 [Compiler]; Wallace, Grace, Lady, 1804-1878 [Translator]",
    "gutenbergReference": "13272",
    "hash": "d3359902c3ab3016ff27bf07afb8c849e84fb784280af02db6a49b41ae2a0acc"
  },
  {
    "time": "04:00",
    "quoteFirst": "However, as it happened, she did nothing of the sort. ",
    "quoteTime": "At four o'clock",
    "quoteLast": " that afternoon there was a timid ring at the doorbell and I answered it. Outside was Tufik, forlorn and drooping, and held up by main force by a tall, dark-skinned man with a heavy mustache.",
    "title": "Tish",
    "author": "Rinehart, Mary Roberts, 1876-1958; Preston, May Wilson, 1873-1949 [Illustrator]",
    "gutenbergReference": "3464",
    "hash": "945c842cb159f88b2e748c3f45b37e2ecd5df7036771b24f6114f082d99ebb07"
  },
  {
    "time": "04:00",
    "quoteFirst": "The time and place to which the unfortunate reader's attention is particularly called, are ",
    "quoteTime": "four o'clock",
    "quoteLast": " of a melting afternoon in August, and a labyrinth of bricks and mortar, yclept Gotham. The majority of the inhabitants of the aforesaid place, at the identical time herein referred to, were perspiring; others were sweltering; still others were melting down into their boots, and the remainder were dying from sun-stroke.",
    "title": "The History and Records of the Elephant Club",
    "author": "Underhill, Edward F. (Edward Fitch), 1830-1898; Doesticks, Q. K. Philander, 1831-1875; McLenan, John, 1827-1866 [Illustrator]",
    "gutenbergReference": "32274",
    "hash": "e0b675cb37a77197aadcd347c60fac4666a190d36ea11ba0ca85886e9b179102"
  },
  {
    "time": "04:00",
    "quoteFirst": "In Torbay a French brig, the _Emilie_, of Cherbourg, was driven ashore at Hogg's Cove, under Berry Head, at about ",
    "quoteTime": "four o'clock",
    "quoteLast": " on Tuesday afternoon. The coastguards and Royal Naval Reserve, under the direction of Mr.",
    "title": "The Blizzard in the West\r\nBeing as Record and Story of the Disastrous Storm which Raged Throughout Devon and Cornwall, and West Somerset, On the Night of March 9th, 1891",
    "author": "Unknown",
    "gutenbergReference": "43758",
    "hash": "2be5f9539672d01d86256a527afa7eadd53a61315ba97d684dc649aeb0fceee1"
  },
  {
    "time": "04:00",
    "quoteFirst": "So passed the darkest hours of the night. ",
    "quoteTime": "At four o’clock",
    "quoteLast": " the gale was at its worst. They had rigged up a hurricane-house in the mizzen-rigging—a square of tarpaulin, which the wind flattened hard against the shrouds—and under this shelter sat Holdsworth and the captain, scarce able to hear their own voices, pitched in the loudest key, amid the howling of the tempest.",
    "title": "Sea Stories",
    "author": "Brady, Cyrus Townsend, 1861-1920 [Editor]",
    "gutenbergReference": "42409",
    "hash": "416953847d0004e88267de2ec2020011533c741c3aebdad07c301bb99d6d0990"
  },
  {
    "time": "04:00",
    "quoteFirst": "\"It was, I think, near ",
    "quoteTime": "four o'clock",
    "quoteLast": ", when I told the men to row towards Dorracleugh. Before we reached it, the filmy haze of a winter's evening began to steal over the landscape, and a red sunset streamed through the break in the fells above the town with so lovely an effect that I told the men to slacken their speed. So we moved, with only a dip of the oar, now and then; and I looked up the mere, enjoying the magical effect.",
    "title": "Willing to Die: A Novel",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "34662",
    "hash": "a54dd706e777f9a36ed31d3369c17ea7189a8476d78ebf84b3dd7e41b2ffcc67"
  },
  {
    "time": "04:00",
    "quoteFirst": "General Newdigate was applied to by General Marshall for permission to take out a cavalry patrol, during the night, to recover the body of the ill-fated Prince, but the former thought it would be more prudent to wait for the daylight. ",
    "quoteTime": "At four a.m.",
    "quoteLast": ", however, two squadrons were paraded in front of the camp, and, under General Marshall's command, proceeded in the direction of the plateau three miles above the junction of the Tombolaka and Ityolyozi rivers--about equidistant between the cavalry camp at the Incetu Neck and that of Wood at the Munhla hill, and some twelve miles from either.",
    "title": "The Story of the Zulu Campaign",
    "author": "Ashe, Waller, 1840-1893; Wyatt-Edgell, Edmund Verney, 1845-1879",
    "gutenbergReference": "42956",
    "hash": "13eebcd377622a307b223ee929259b12abdcc0cb7742a5dcfa0d2c6e9ac5f9d9"
  }
]