[
  {
    "time": "04:02",
    "quoteFirst": "] About dark they began to spread, and got beyond the control of the brigade on duty within the city. The whole of Woods' division was brought in, but it was found impossible to check the flames, which, by midnight, had become unmanageable, and raged until ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", when the wind subsiding, they were got under control.",
    "title": "Historical Essays",
    "author": "Rhodes, James Ford, 1848-1927",
    "gutenbergReference": "25099",
    "hash": "140aa2ccc65ee88951aca92feb6df5cbf4dcb54e221e6fdb78de4db21290c789"
  },
  {
    "time": "04:02",
    "quoteFirst": "At ",
    "quoteTime": "about 4 o'clock A. M.",
    "quoteLast": " April 26th, we were once more on the road to the Junction, which we reached at about 5.30 A. M., and at once commenced loading baggage and provisions on the cars. At 9 A. M.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "hash": "f8edad4a0a8c4a5c2822611e0ae281d06abc92d586c4a3da53b839b8aa7daf63"
  },
  {
    "time": "04:02",
    "quoteFirst": "",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the President of the United States landed on the Mammouth Building in New York and was taken down in the elevator to the 110th floor to Supreme Commander Gordon's office. He found Colonel Edna Kennelworth sentinel at the door.",
    "title": "The tunnel thru the air",
    "author": "Gann, William D. (William Delbert), 1878-1955",
    "gutenbergReference": "74988",
    "hash": "d1375970ce49c5d7960646b6769946202cbb7d6df3324360e321aa315da7bfcf"
  },
  {
    "time": "04:02",
    "quoteFirst": "Fine clear night, moon nearly full. No clouds. Not cold. Cool at night and towards morning. Wind rose ",
    "quoteTime": "about four a.m.",
    "quoteLast": "",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "hash": "04d093db00de75d055525ee1389be96910f3b7ef8069b2f95df31d62360ee243"
  },
  {
    "time": "04:02",
    "quoteFirst": "He was killed in action in Gallipoli, 29 Sept. 1915; _unm._ The battn. were on fatigue work with the engineers improving the firing line when it occurred, and Oakes was putting up sand bags, when ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " a stray bullet struck him over the heart killing him instantaneously. His Commanding Officer, Lieut.-Col. W. K. S.",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "f53ed781d88593581803944915162e0e42f9cbf5fd51ff7b4c536dba285fc248"
  },
  {
    "time": "04:02",
    "quoteFirst": "At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " a signal was given by one of their people. Every man had gnawed through his cord with his teeth during the darkness, and at the concerted cry in a language that no one understood, the entire party, of upwards of eighty men, knocked down the astonished guard, also the sentries, and rushed headlong over the rocks in the direction of Lobore.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "hash": "8c8d13edc1673f1900d615bde28d7aa6f99bc7cd3e0214baa2e7cb2ee8f2a473"
  },
  {
    "time": "04:02",
    "quoteFirst": "Soon after the family came to the house they began to hear raps all over it, on doors, windows, and walls; these raps varied in nature, sometimes being like a sledgehammer, loud and dying away, and sometimes quick and sharp, two or three or five in succession; and all heard them. One morning ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the mother heard very loud knocking on the bedroom door; thinking it was the servant wanting to go to early mass, she said, \"Come in,\" but the knocking continued till the father was awakened by it; he got up, searched the house, but could find no one.",
    "title": "True Irish Ghost Stories",
    "author": "Seymour, St. John D. (St. John Drelincourt), 1880-1950 [Compiler]; Neligan, Harry [Compiler]",
    "gutenbergReference": "14099",
    "hash": "cd674b87ab30daf985105ee660c1f53e5dec9fec495d802f29db6c451fd1b980"
  },
  {
    "time": "04:02",
    "quoteFirst": "About 2 a.m. the cocks commenced crowing, and were promptly answered by the dogs of the village. Long before daylight the inhabitants of the post-house were astir and bustling about, cleaning up, lighting fires, chopping wood, &c. I usually rose ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", and, lighting a cigarette, amused myself by studying the strange types of humanity around me till the samovar made its appearance. They were a strange, motley crew, as a rule.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "hash": "0128da0042904c4eee7433a4f266f96ce5aadd937d30564b86486de8fbfc7a79"
  },
  {
    "time": "04:02",
    "quoteFirst": "It was at that time that I suffered one of the greatest disappointments in my life, and I can still recall the absolute tears of rage and mortification that I shed. A night or two after our arrival at Port Said, unluckily for me, I had kept the middle watch, from midnight until 4 a.m. Very ",
    "quoteTime": "shortly after 4 a.m.",
    "quoteLast": " a signal was made to the ships in harbour to land a Naval Brigade for service at the front, the force to be ready to start in two hours' time. The officer of the morning watch took the signal to the Captain, who at once gave the necessary orders.",
    "title": "Looking Back",
    "author": "Fortescue, Seymour John, Sir, 1856-1942",
    "gutenbergReference": "59934",
    "hash": "fefb38ff151f06ef684bcb518fe0de2aeaf5751a04a8f5f572c2ca102c5fa150"
  },
  {
    "time": "04:02",
    "quoteFirst": "Dates are bad to carry, being compact and heavy in proportion to their size, and the date load is generally two _gosra_, or two hundred and fifty pounds. European baggage comes under the same category. The marching hours are from ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " to 9 A.M., and from 1 to 5 P.M. The camels are allowed to graze during the midday heat, and for half an hour before sunset. It takes three-quarters of an hour to load up, from the time of rounding in the grazing camels to the start off, and unloading takes about fifteen minutes.",
    "title": "Seventeen trips through Somáliland\nA record of exploration & big game shooting, 1885 to 1893",
    "author": "Swayne, H. G. C. (Harald G. C.), 1860-1940",
    "gutenbergReference": "57907",
    "hash": "ef8a7ca7fa62d8b960862f68cebd055d6e4976f88741874198a070d701501086"
  }
]