[
  {
    "time": "04:02",
    "quoteFirst": "From two o’clock in the afternoon till seven o’clock that evening, two minutes was the longest period during which the young did not utter a single “peep.” From seven P. M. until ",
    "quoteTime": "two minutes after four",
    "quoteLast": " the next morning, the young birds ceased this continuous chattering. The mother was the last to feed them at night, the time being seventeen minutes after seven; but the male was up first in the morning.",
    "title": "Life histories of North American woodpeckers",
    "author": "Bent, Arthur Cleveland, 1866-1954",
    "gutenbergReference": "73940",
    "hash": "933b584cfef94af7d93c43c1d4244339cbad2970d8f507fd8bb4d571d0dceb70"
  },
  {
    "time": "04:02",
    "quoteFirst": "“It was ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " of March 31st that they opened up with artillery. Right ahead of us was a graveyard. The shells first fell on the far side of the graveyard. Then they fell in the graveyard and tore up graves and generally ruined it. Then the shells began to crawl closer to us.",
    "title": "Deeds of heroism and bravery",
    "author": "Barron, Elwyn, 1855-1929 [Editor]; Hughes, Rupert, 1872-1956 [Author of introduction, etc.]; Bouchor, J.-F. (Joseph-Félix), 1853-1937 [Illustrator]; Chase, Joseph Cummings, 1878-1965 [Illustrator]",
    "gutenbergReference": "75487",
    "hash": "dc2f9ec572bc66adddff52ea8aa218c6a66a67639b1c166fa3b1733d9a89ca7a"
  },
  {
    "time": "04:02",
    "quoteFirst": "Pettigrew moved with Burguin's and Leventhorpe's regiments for that point, leaving a strong force and two guns at Whitehall. The train that took Rodgers did not return until ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and left soon after with troops. Seeing them off, I started on horseback with staff and rode to Goldsboro, and reached there at 9 A.M. and reported to Gen. Smith.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "hash": "d98ee0293a31e1873c958698aaa040427759600727f0ac7a93b6f4c8e4b0efa8"
  },
  {
    "time": "04:02",
    "quoteFirst": "At ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " I dozed off, and the next thing I remember was a Turk leaning over me, trying, as I thought, to prod me in the face with a bayonet. I made a vicious kick at him which woke me up, and then I discovered that my Turk was no Turk at all but merely the hospital orderly, who was attempting to jab a thermometer into my mouth in an effort to take my temperature. It was 5 A. M.",
    "title": "With the Zionists in Gallipoli",
    "author": "Patterson, J. H. (John Henry), 1867-1947",
    "gutenbergReference": "41248",
    "hash": "c04a4d6e51373d0dd8aa15bb3f9afc1fe3c944306a2f784957e56de7586d5846"
  },
  {
    "time": "04:02",
    "quoteFirst": "|       |    |    |       |       |        | -----+-------+----+----+-------+-------+--------+------------------------------- 1  |       |    |    |       |       |        |_Tuesday, September 24, 1816._ 2  |       |    |    |  NNE  |       |        | 3  |       |    |    |       |       |        |In the night the wind has been 4  |       |    |    |NE by N|       |        |about NNE. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " it 5  |       |    |    |       |       |        |began to blow very fresh, with 6  |29 .43 |    |    |       |       |        |squalls. 7  |       |    |    |       |       |        | 8  |29 .",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "hash": "786bb7f6fe026c92f9b3b9f9a8ba2fc85df51f01fb6d5b12cf1e2c682039fff8"
  },
  {
    "time": "04:02",
    "quoteFirst": "This was a vast plain on the banks of the Rio del Norte, where the wild horses were accustomed to graze at this season. The caravan produced the most singular and picturesque effect with the brilliant costumes of the persons who composed it, and their horses glittering with gold and silver. Starting at ",
    "quoteTime": "about four a.m.",
    "quoteLast": " from the hacienda, they reached four hours later a clump of trees, beneath whose shade tents had been raised and tables laid by Don Miguel's orders, so that they might breakfast before the hunt.",
    "title": "The Trail-Hunter: A Tale of the Far West",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "42115",
    "hash": "1f576e557450e21895139901df76f09e66f293a9c42d15be332e62509fe9cddf"
  },
  {
    "time": "04:02",
    "quoteFirst": "At ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " a messenger was sent by his Majesty to call Messrs.",
    "title": "Narrative of Captivity in Abyssinia with Some Account of the Late Emperor the Late Emperor Theodore, His Country and People",
    "author": "Blanc, Henry, 1831-1911",
    "gutenbergReference": "8815",
    "hash": "d6d34b49739f6697126294fac538f43fd264759083390b30da5f2fa120669795"
  },
  {
    "time": "04:02",
    "quoteFirst": "We reached the wells at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " next morning, and were relieved to find them nearly full, and the water drinkable. The rain came down in torrents shortly afterwards.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "hash": "5f961fe77d991e1d4dc5b7af9c0543679b2154b536a8ed626a0286bb00c8fa9e"
  },
  {
    "time": "04:02",
    "quoteFirst": "_12th_.--[",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the wind changed, and we were able to use sail, which steadied the vessel, besides assisting her progress. I went on deck at nine, found the Mediterranean more like my 'Caire' experience, and was told that we should probably be at Grao by twelve....",
    "title": "Memoirs of the Life and Correspondence of Henry Reeve, C.B., D.C.L.\r\nIn Two Volumes. Volume II.",
    "author": "Reeve, Henry, 1813-1895; Laughton, John Knox, 1830-1915 [Editor]",
    "gutenbergReference": "9803",
    "hash": "5ef6fb0ea091da8284dca7da7dc19f98345e3e742ee91fdf727f984a26d6a419"
  },
  {
    "time": "04:02",
    "quoteFirst": "“Here we all are again! How pleasant! How extremely pleasant! All of us eager to come back, of course—um—yes. Well, you know you oughtn't to come now. ",
    "quoteTime": "Two minutes past four",
    "quoteLast": ". I 'll take your names then—another five minutes. It's up on the board. Well, Sexton? Hadn't you eyes? Don't you know that ten minutes past four is ten minutes past four and not four o'clock?”",
    "title": "The Gods and Mr. Perrin: A Tragi-Comedy",
    "author": "Walpole, Hugh, 1884-1941",
    "gutenbergReference": "52211",
    "hash": "858acbd9107baa10b2b28b1fc3eafe8f4eaadd5de67bbb3b8c74b8b8be17c2ea"
  },
  {
    "time": "04:02",
    "quoteFirst": "Cameroon foot-hill by 5.30, because ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " the dank chill that comes before the dawn does so most effectively.  One old chief turned up early out of the mist and dashed me a bottle of palm wine; he says he wants to dash me a fowl, but I decline, and accept two eggs, and give him four heads of tobacco.",
    "title": "Travels in West Africa: Congo Français, Corisco and Cameroons",
    "author": "Kingsley, Mary Henrietta, 1862-1900",
    "gutenbergReference": "5891",
    "hash": "9f67eaf6f41f791e64d20b28fc100d5966779b3b6b09d0c7b8f4ee04c6f8fc38"
  },
  {
    "time": "04:02",
    "quoteFirst": "The Brigade staff billeted at the château (as usual!), a strangely ruined-looking little place belonging to the Comte de Belleville, now at the wars. We turned up there ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and were guided thither by an old gardener, who thumped at the door and shouted loudly for \"Madame.\" A woman soon appeared, and showed us most civilly to our rooms--very plain and bare but very clean.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "hash": "54ff9b79ee18d2cd18db444d6ab104f4591d7e75703d93b3b997a2b2c12013c3"
  },
  {
    "time": "04:02",
    "quoteFirst": "He walked to the house of a farmer close by his bivouac, and called him out to listen. The farmer said, that these sounds were just like those of a battle. An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": ", arose another similar explosion. Sherman remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward and become engaged in a real battle.",
    "title": "Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.",
    "author": "Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]",
    "gutenbergReference": "44686",
    "hash": "8154966a4461db3bbbdce03a3a64c233b8497829e9f0375c82c904b42c4b4837"
  },
  {
    "time": "04:02",
    "quoteFirst": "‘After catching and destroying Hutkeeper about five hundred times, and being murdered by that relentless savage in every conceivable manner, I awoke, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", to find that a thick impenetrable fog lay nearly o’er “wood and wold.” I replenished the dying fire, and not feeling inclined to sleep more, sat silent and brooding till the fog lifted, and one by one the shrouded forms came forth from the shadowy veil, like lost years through the mists of memory.",
    "title": "A Colonial Reformer, Vol. 2 (of 3)",
    "author": "Boldrewood, Rolf, 1826-1915",
    "gutenbergReference": "55652",
    "hash": "6cf359b57d52855a07da34b85c553ec836f1ca4dfbceb3b837d80d76a309db08"
  },
  {
    "time": "04:02",
    "quoteFirst": "Somewhere ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " I came on Sir C. F. standing at the cross-roads near Nauroy. I naturally asked him where we were to retire on; but he had not recently received any definite orders himself; so after talking it over we came to the conclusion that our best line would be on St Quentin, and we directed the men, as they came up--5th Division straight on, 4th Division to the right to Bellicourt, and 3rd to the left to Lehaucourt, for thus we should get the Divisions more or less in their right positions.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "hash": "7a22eda118eb185bc1ea3a5a8b581306d315ed8aeadd90a73b57455ec3919f0a"
  },
  {
    "time": "04:02",
    "quoteFirst": "Durazzo, starting ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " and generally turning into camp between 6 and 7, long after the short winter afternoons had closed in, so that we had to find our way round our new camping ground in the dark. The weather had got considerably warmer, although the nights were still bitterly cold, and quite a scorching sun used to come out for a few hours in the middle of the day, and this took it out of the tired men a good deal.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "hash": "ace1050457a516c6813e3e1dc4a73a406a20ab875de6278769d6429a9372c5be"
  },
  {
    "time": "04:02",
    "quoteFirst": "‘Oh, any time in the early morning will do. The tide will be flowing ",
    "quoteTime": "about four A.M.",
    "quoteLast": " But I daresay you won’t like to turn out as early as that.—Tell you what—you’d better choose your own time to come on board, and then you can rouse me out, if I’m not already up.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, fifth series, no. 129, vol. III, June 19, 1886",
    "author": "Various",
    "gutenbergReference": "71468",
    "hash": "890c10249f50ee400aa328bcef1d1c94d2a76c966086e4ea198ef9564629dd4f"
  },
  {
    "time": "04:02",
    "quoteFirst": "After supper I was introduced to the racing fraternity. I found I was a sort of god with them and I did my best to entertain them with funny tales. ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " I left them and reached my bath bedroom. I woke up about 7 o’clock dying for a soda and milk.",
    "title": "From sawdust to Windsor Castle",
    "author": "Walker, Whimsical, 1851-1934",
    "gutenbergReference": "76741",
    "hash": "fc3624df1d6aa3cddbb31e9da9ab42e2e96c42c1062243937abeba76029bb4de"
  },
  {
    "time": "04:02",
    "quoteFirst": "I went to bed ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", with the fixed intention of getting up early and visiting the capitol, when I could have seen with these eyes the glories of the Hon. ---- Raymond as Speaker in the State Hall, and have heard something more of the interesting proceedings against a New York alderman, who accused senators and representatives of being accessible as Danaë to the golden shower, and even to greenbacks.",
    "title": "Canada; its Defences, Condition, and Resources\r\nBeing a third and concluding volume of \"My Diary, North and South\"",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "66495",
    "hash": "9ee0b7c0b9cb41e52e793b190596a1a3204d9e54182db596ea3817f37c7c156d"
  },
  {
    "time": "04:02",
    "quoteFirst": "He used to spit three times and breathe three times on the part affected, muttering, 'In the name of the Father, Son, and Holy Ghost I bid thee begone.' For cataract he pricked the small white 'dew-snail' (slug), found ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", with a hawthorn spine, and let a drop fall into the eye; and in the case of skin diseases occasionally supplemented the charm with an ointment made of the juice extracted from house-leeks and 'raw-cream;' he sometimes changed the words and repeated those which with slight variations are known all over Cornwall--'Three virgins,' etc.",
    "title": "Cornish Feasts and Folk-lore",
    "author": "Courtney, M. A. (Margaret Ann), 1834-1920",
    "gutenbergReference": "54637",
    "hash": "ec2c084b4b7771dac3090775d81c8815997805348c5f08e4078d652466b571ed"
  }
]