[
  {
    "time": "04:00",
    "quoteFirst": "Having hauled the ships out a little from the shore, and prepared the Hecla for casting by a spring at a moment's notice, all the people except those at the pumps were sent to rest, which, however, they had not enjoyed for two hours, when, ",
    "quoteTime": "at four A.M.",
    "quoteLast": " on the 21st, another heavy mass coming violently in contact with the bergs and cables, threatened to sweep away every remaining security. Our situation, with this additional strain,--the mass which had disturbed us fixing itself upon the weather-cable, and an increasing wind and swell setting considerably on the shore,--became more and more precarious; and indeed, under circumstances as critical as can well be imagined, nothing but the urgency and importance of the object we had in view--that of saving the Fury, if she was to be saved--could have",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "hash": "9a40f5dbffb9e8806e5b3d774d4acc9b7a28e46b0a0fa4dc6b8d62385a686ed7"
  },
  {
    "time": "04:00",
    "quoteFirst": "\"You are very kind.  We ought to be back about ",
    "quoteTime": "four o'clock",
    "quoteLast": ", then perhaps we can stay for an hour,\" Katherine said, accepting on Phil's behalf, although her own desires were solely and entirely for getting home as fast as she could.",
    "title": "A Countess from Canada: A Story of Life in the Backwoods",
    "author": "Marchant, Bessie, 1862-1941",
    "gutenbergReference": "11110",
    "hash": "0f1ea15ae7e05301f519d1fd639c9f3d8dc3435b01d7bb3fc0a4d71f2526e3de"
  },
  {
    "time": "04:00",
    "quoteFirst": "He had a nice bit of boiled rabbit for his dinner. He didn't speak much; Esther fancied that he was still thinking of them. When the afternoon waned, about ",
    "quoteTime": "four o'clock",
    "quoteLast": ", he called Jack; he told him to sit in the light where he could see him, and he looked at his son with such wistful eyes. These farewells were very sad, and Esther had to turn aside to hide her tears.",
    "title": "Esther Waters",
    "author": "Moore, George, 1852-1933",
    "gutenbergReference": "8157",
    "hash": "bf66ed921c745f7f53cfa80df360d543d1a882bbb4c0bed8af39f0c39b912ea7"
  },
  {
    "time": "04:00",
    "quoteFirst": "Monday, June 16:—Such is the protean character of human nature that at least one third of that congregation of yesterday, having their costumes already prepared, think it is a pity not to use them, and are in the parade this afternoon, which comes immediately after business hours, at ",
    "quoteTime": "four o’clock",
    "quoteLast": ".",
    "title": "The Golden Book of Springfield",
    "author": "Lindsay, Vachel, 1879-1931",
    "gutenbergReference": "59860",
    "hash": "097db4f21c86d51e6b17e0d4c5aa92fa9ebeea2b13cc8a5520b4b10a86bec159"
  },
  {
    "time": "04:00",
    "quoteFirst": "Came home, and supped. I had eaten nothing since ",
    "quoteTime": "four o'clock",
    "quoteLast": ", and was famished; for I do not like stewed oysters and terrapins, which are the refreshments invariably handed round at an American evening party. Did not get to bed till two o'clock.",
    "title": "Journal of a Residence in America",
    "author": "Kemble, Fanny, 1809-1893",
    "gutenbergReference": "51932",
    "hash": "8c8c970ea7fc345830b797d4cb519c2dad74a262518e67d2377ad796e679d17e"
  },
  {
    "time": "04:00",
    "quoteFirst": "Santos was cooler than when we went there before, and the day was fine and bright. The steamer did not sail until ",
    "quoteTime": "four o'clock",
    "quoteLast": ", so we strolled about and got some dinner. The departure was punctual, and sailing down the river to the bar the surrounding scenery, tinged by the glowing afternoon sun, gave everything a very cheerful, though grandly picturesque aspect.",
    "title": "Brazil and the River Plate in 1868",
    "author": "Hadfield, William, 1806-1887",
    "gutenbergReference": "52965",
    "hash": "62bfa3d099233aa34d0153f311a3ddf1c61aa959a8eb8b8213f79bab03c35f41"
  },
  {
    "time": "04:00",
    "quoteFirst": "The Mosaic Law forbids the Jews eating pork, but it places no ban or bar on their dealing in it. Nelson Morris bought hogs ",
    "quoteTime": "at four A. M.",
    "quoteLast": ", or as soon as it was light. Armour found him at it when he arrived, and Philip Armour was usually the earliest bird on the job.",
    "title": "Little Journeys to the Homes of the Great - Volume 11\r\nLittle Journeys to the Homes of Great Businessmen",
    "author": "Hubbard, Elbert, 1856-1915",
    "gutenbergReference": "23595",
    "hash": "348de9b39a226a94db3339f9b04cb597bd9d8b64a59978fb42d7f4287708b4bc"
  },
  {
    "time": "04:00",
    "quoteFirst": "I had frequently expressed a desire that my friends should commemorate themselves on the panels of my drawing-room at Louveciennes. One fine summer's morning, ",
    "quoteTime": "at four o'clock",
    "quoteLast": ", while I was asleep, the Prince de Crespy, the Baron de Feisthamel, M. de Rivière, and my niece, Eugenia Lebrun, set silently to work. By ten o'clock each frame was filled.",
    "title": "The Memoirs of Madame Vigée Lebrun",
    "author": "Vigée-Lebrun, Louise-Elisabeth, 1755-1842; Strachey, Lionel, 1864-1927 [Translator]",
    "gutenbergReference": "31934",
    "hash": "cfef60c40373270709e699338b4991ac6c8c96bed659cb035173ee23c61ee6eb"
  },
  {
    "time": "04:00",
    "quoteFirst": "",
    "quoteTime": "Four o'clock",
    "quoteLast": " came; the names were called; the master left the room.",
    "title": "Eric, or Little by Little",
    "author": "Farrar, F. W. (Frederic William), 1831-1903",
    "gutenbergReference": "23126",
    "hash": "c224974de3cd671270f898ea3606a3cb169748743536ea399bcc3b46489c3f14"
  },
  {
    "time": "04:00",
    "quoteFirst": "Frankfort before night, I rose and went on. About ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the afternoon I crossed the Kentucky River at the town of Frankfort, at which time the living torrent above my head seemed as numerous and as extensive as ever. Long after this I observed them in large bodies that continued to pass for six or eight minutes, and these again were followed by other detached bodies, all moving in the same southeast direction, till after six in the evening.",
    "title": "The Passenger Pigeon",
    "author": "Mershon, Wm. B. (William Butts), 1856-1943 [Editor]",
    "gutenbergReference": "44729",
    "hash": "3c07bc8b5688c0407eae2ef0f5b2373c4b27a53c7af69f3e41cdbf651a443799"
  },
  {
    "time": "04:00",
    "quoteFirst": "After dinner I retired to sleep, but ",
    "quoteTime": "at four o’clock",
    "quoteLast": " we were awakened and brought back to the Czar’s presence. He gave us each a hatchet and orders to follow him.",
    "title": "Dead letters",
    "author": "Baring, Maurice, 1874-1945",
    "gutenbergReference": "71285",
    "hash": "6c1ff6abc70688006923346c57577bd48ba3232dcf6c7d7b230429cc43d27bfc"
  },
  {
    "time": "04:00",
    "quoteFirst": "\"",
    "quoteTime": "Four o'clock",
    "quoteLast": ".\"",
    "title": "Janice Meredith: A Story of the American Revolution",
    "author": "Ford, Paul Leicester, 1865-1902",
    "gutenbergReference": "5719",
    "hash": "700fc11caf576b5b50cb37dd0f4d09ba133e4432331668522ddf1558ab2aada9"
  },
  {
    "time": "04:00",
    "quoteFirst": "Now at last the house is comparatively quiet, and, as ",
    "quoteTime": "four o'clock",
    "quoteLast": " strikes, Madam O'Connor finds herself in her own special den (the only spot that has not been disturbed), with a tea-equipage before her, and all her ladies-in-waiting round her.",
    "title": "Rossmoyne",
    "author": "Duchess, 1855?-1897",
    "gutenbergReference": "31492",
    "hash": "84fc6461a579f5cd985b79048c387ce8b54eccc51d4323c43990d4f0caa9d010"
  },
  {
    "time": "04:00",
    "quoteFirst": "I left the ships about ",
    "quoteTime": "four o’clock",
    "quoteLast": " in the afternoon; and, as we approached the shore, I perceived every indication of a hostile reception. The whole crowd of natives was in motion; the women and children retiring; the men putting on their war mats, and arming themselves with long spears and daggers.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. VII. Being the Third of the Third Voyage",
    "author": "King, James, 1750-1784",
    "gutenbergReference": "62659",
    "hash": "0d92d4f4a583a60eae77b63bda7a265f481f51e9eb73ced89645ab90cca7a6cd"
  },
  {
    "time": "04:00",
    "quoteFirst": "There was a good district school in the village, and Jerome, before his father's disappearance, had attended it all the year round; now he went only in winter. Jerome rose ",
    "quoteTime": "at four o'clock",
    "quoteLast": " in the dark winter mornings, and went to bed at ten, getting six hours' sleep. It was fortunate that he was a hardy boy, with a wirily pliant frame, adapting itself, with no lesions, to extremes of temperature and toil, even to extremes of mental states.",
    "title": "Jerome, A Poor Man: A Novel",
    "author": "Freeman, Mary Eleanor Wilkins, 1852-1930",
    "gutenbergReference": "17886",
    "hash": "26bf68d1560c47588164ac4cba4e255757ae622705454c1b3d020d9447d00ef8"
  },
  {
    "time": "04:00",
    "quoteFirst": "\"Yes; I shall find it easily enough. Ay, ",
    "quoteTime": "four o'clock",
    "quoteLast": ", I know. And particular instructions will come in a few days. I can wait for instructions while provisions last. But one thing--a steward's chain--good gold, look you!\"",
    "title": "Captain Ravenshaw; Or, The Maid of Cheapside. A Romance of Elizabethan London",
    "author": "Stephens, Robert Neilson, 1867-1906; Pyle, Howard, 1853-1911 [Illustrator]",
    "gutenbergReference": "47738",
    "hash": "dbaf98f2dd01282e710020592096891c40d8953c6f958a2ff7c0cdb6085c3019"
  },
  {
    "time": "04:00",
    "quoteFirst": "In such freedom of conversation, without a moment's doubt of each other, they passed the hours, and about ",
    "quoteTime": "four o'clock",
    "quoteLast": " the party usually broke up, and Lord Medway wrapped Maria in her furs, and drove her home.",
    "title": "A Song of a Single Note: A Love Story",
    "author": "Barr, Amelia E., 1831-1919",
    "gutenbergReference": "35358",
    "hash": "357c1451b19ac78edb27ba19124ba9b0617194b00acdae3d28dd1da65118e5c1"
  },
  {
    "time": "04:00",
    "quoteFirst": "After recess he ate some raisins. Will the teacher excuse a wrong answer? We dismiss ",
    "quoteTime": "at four o'clock",
    "quoteLast": ". The clear view was a great surprise. What is the doctor's surname?",
    "title": "The Alberta Public School Speller\nAuthorized by the Minister of Education for Alberta",
    "author": "Anonymous",
    "gutenbergReference": "48877",
    "hash": "922c01448c9f85025978e0340f8e4eb3d655dcd0ed3204ebade8ab12ca5650ce"
  },
  {
    "time": "04:00",
    "quoteFirst": "He sleeps at night with his nose against th' shingled roof iv his little frame home an' dhreams iv cinch bugs. While th' stars are still alight he walks in his sleep to wake th' cow that left th' call f'r ",
    "quoteTime": "four o'clock",
    "quoteLast": ". Thin it's ho! f'r feedin' th' pigs an' mendin' th' reaper. Th' sun arises as usual in th' east an' bein' a keen student iv nature, he picks a cabbage leaf to put in his hat.",
    "title": "Mr. Dooley Says",
    "author": "Dunne, Finley Peter, 1867-1936",
    "gutenbergReference": "14684",
    "hash": "29cf3b2cf371de7f13226bec1c6b1ab20c9bfa3bba7fa16bb2ece9c28f138a89"
  },
  {
    "time": "04:00",
    "quoteFirst": "Let me have the report by ",
    "quoteTime": "four o’clock",
    "quoteLast": ".”",
    "title": "The land of mist",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "68903",
    "hash": "528de18db1dbb2164c85a59945ea324c8faecccdde84a79709396e34bbb7a242"
  }
]