[
  {
    "time": "04:06",
    "quoteFirst": "Two hours passed thus like two seconds, and they were still there when some one rang at the door. Bathilde looked at the clock which was in the corner of the room; it was ",
    "quoteTime": "six minutes past four",
    "quoteLast": "; there was no mistake, it was Buvat. Bathilde's first movement was one of fear, but Raoul reassured her, smiling, for he had the pretext with which the Abbe Brigaud had furnished him.",
    "title": "The conspirators; or, The chevalier d'Harmental",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "27385",
    "hash": "7f79700a78afe2ef6ac9c7a1677322160932bcf428ddd721908d6b97063c6a46"
  },
  {
    "time": "04:06",
    "quoteFirst": "What it all came down to is this: the apparently impregnable political structure created by Huey Long, and the hard-and-fast line of cleavage that separated Long from anti-Long while the Kingfish was present to maintain his dictatorial hold on all phases of his organization, began to disintegrate at ",
    "quoteTime": "4:06 A.M.",
    "quoteLast": " of September 10, 1935. As is almost invariably the case, the dictatorship died with the dictator. After the Leche landslide majority of 1936 the governor-designate epitomized the result rather ruefully by observing:",
    "title": "The Huey Long Murder Case",
    "author": "Deutsch, Hermann B. (Hermann Bacher), 1889-1970",
    "gutenbergReference": "62864",
    "hash": "f35bebb4de1b6e7e4406bc074561c3fae91820cbbfed40e122e8548a6052ae43"
  },
  {
    "time": "04:06",
    "quoteFirst": "July 24th, because the bill was not signed until ",
    "quoteTime": "six minutes past four",
    "quoteLast": " in the afternoon.",
    "title": "The Great Round World and What Is Going On In It, Vol. 1, No. 60, December 30, 1897\nA Weekly Magazine for Boys and Girls",
    "author": "Various; Bishop, Julia Truitt [Editor]",
    "gutenbergReference": "16580",
    "hash": "bf0167238c3658f156751625d9f6be3e4a28c8a461e437eabeb8c011f5046239"
  },
  {
    "time": "04:06",
    "quoteFirst": "On the 25th of March, there was a partial eclipse of the sun, which was clearly visible to all those who took the trouble to go on deck and, with a piece of smoked or coloured glass, examine it in spite of a very low temperature. The first contact was observed at ",
    "quoteTime": "six minutes past four",
    "quoteLast": " in the afternoon, and the egress at six o'clock. About .65, or little more than half the sun, was obscured.",
    "title": "The Great Frozen Sea: A Personal Narrative of the Voyage of the \"Alert\"",
    "author": "Markham, Albert Hastings, Sir, 1841-1918",
    "gutenbergReference": "43608",
    "hash": "b83bbf7fb25596d119289dd5aa9e26aaa2b40010b4a1e129feabb2e7fceb8226"
  },
  {
    "time": "04:06",
    "quoteFirst": "Styles rushed from the room, it being four o’clock to an instant;--and it is perhaps as well to observe that this perfect man of business had only made an appointment with his friends at the public-house in Fleet Street, because he had another gentleman to meet in the neighbourhood at ",
    "quoteTime": "six minutes past four",
    "quoteLast": ".",
    "title": "The Mysteries of London, v. 4/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "51649",
    "hash": "1bd494ea862ed4857b346d9cf6a4b0a97c34538107430fd26097996f634cbb76"
  }
]