[
  {
    "time": "04:03",
    "quoteFirst": "This continued throughout the voyage, and I assert that \"my ladies\" were of the most modest and best-behaved in the ship; but some time after we had reached San Francisco one of our fellow-passengers came to me and inquired if I personally knew Mrs. D\u0097-, with flaxen tresses, who sang so sweetly for us, and who had come out under my especial escort. I replied I did not, more than the chance acquaintance of the voyage, and what she herself had told me, viz., that she expected to meet her husband, who lived about Mokelumne Hill. He then informed me that she was a woman of the town. Society in California was then decidedly mixed. In due season the steamship Lewis got under weigh. She was a wooden ship, long and narrow, bark-rigged, and a propeller; very slow, moving not over eight miles an hour. We stopped at Acapulco, and, in eighteen days, passed in sight of Point Pinoa at Monterey, and at the speed we were traveling expected to reach San Francisco at 4 A. M. the next day. The cabin passengers, as was usual, bought of the steward some champagne and cigars, and we had a sort of ovation for the captain, purser, and surgeon of the ship, who were all very clever fellows, though they had a slow and poor ship. Late at night all the passengers went to bed, expecting to enter the port at daylight. I did not undress, as I thought the captain could and would run in at night, and I lay down with my clothes on. ",
    "quoteTime": "About 4 A. M.",
    "quoteLast": " I was awakened by a bump and sort of grating of the vessel, which I thought was our arrival at the wharf in San Francisco; but instantly the ship struck heavily; the engines stopped, and the running to and fro on deck showed that something was wrong. In a moment I was out of my state-room, at the bulwark, holding fast to a stanchion, and looking over the side at the white and seething water caused by her sudden and violent stoppage. The sea was comparatively smooth, the night pitch-dark, and the fog deep and impenetrable; the ship would rise with the swell, and come down with a bump and quiver that was decidedly unpleasant. Soon the passengers were out of their rooms, undressed, calling for help, and praying as though the ship were going to sink immediately. Of course she could not sink, being already on the bottom, and the only question was as to the strength of hull to stand the bumping and straining. Great confusion for a time prevailed, but soon I realized that the captain had taken all proper precautions to secure his boats, of which there were six at the davits. These are the first things that steerage-passengers make for in case of shipwreck, and right over my head I heard the captain's voice say in a low tone, but quite decided: \"Let go that falls, or, damn you, I'll blow your head off!\" This seemingly harsh language gave me great comfort at the time, and on saying so to the captain afterward, he explained that it was addressed to a passenger who attempted to lower one of the boats. Guards, composed of the crew, were soon posted to prevent any interference with the boats, and the officers circulated among the passengers the report that there was no immediate danger; that, fortunately, the sea was smooth; that we were simply aground, and must quietly await daylight.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "ee4ddf717610c96445d055c3cfca90ecd35016ac56da80eec906b19f8143aed3"
  },
  {
    "time": "04:03",
    "quoteFirst": "High wind, cloudy but no rain all day; have moved my tent down by the men's, so am quite comfortable to-night. The officer of the day came along ",
    "quoteTime": "about 4 a. m.",
    "quoteLast": "; all was quiet along the line during the night. The countersign is \"Mexico.\" My rations are getting very short.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "207399adcce23f542b3077f3dd10f4706099d3bdd0713f443224add973aaee3e"
  },
  {
    "time": "04:03",
    "quoteFirst": "The two most revolutionary elements in naval warfare were present, but they cannot be said to have exerted any tactical effect on the battle. The limited use of the airplane has been told, and a Zeppelin was reported at ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " June 1, which may have observed the location of the British fleet. U-boats were reported early in the action, but there is no hint that they took any real part in the battle.",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "hash": "ecefe23a5132e8703780392dd3d3ade535b2d1caa52052a392d443d5b69c7340"
  },
  {
    "time": "04:03",
    "quoteFirst": "His neighbor, a driver for one of the breweries, owned a cow, which, although she gave an abundance of milk at night, had ceased almost entirely to produce at the morning milking. The German continued to feed her and she waxed fat, but there was no improvement, and finally it was decided that the cow should be watched. ",
    "quoteTime": "About four A. M.",
    "quoteLast": " on the following morning a small man came and leaned a ladder against the high fence between the driver's back-yard, and that of the laborer. Then the small man climbed to the top of the fence, balanced himself carefully, hauled the ladder up and slid it down in the Dutchman's lot.",
    "title": "Snow on the headlight",
    "author": "Warman, Cy, 1855-1914",
    "gutenbergReference": "30447",
    "hash": "c0db87ab2dc09e1f14deed001ce0cdbdd27662ed1ec6f732fed5b2fb5b1b77f8"
  },
  {
    "time": "04:03",
    "quoteFirst": "--The temperature of blood in the human body is normally about 98.6° Fahrenheit when tested under the tongue by a thermometer, although the temperature drops almost two degrees after we have gone to sleep at night. It is highest about 5 P.M. and lowest ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " In fevers, the temperature of the body sometimes rises to 107°; but unless this temperature is soon reduced, death follows. Any considerable drop in temperature below the normal also means death.",
    "title": "A Civic Biology, Presented in Problems",
    "author": "Hunter, George W. (George William), 1873-1948",
    "gutenbergReference": "39969",
    "hash": "7f475f0d440b27268519a2ca7c4d016a70f29ed6392f1d5626fb588d71b88078"
  },
  {
    "time": "04:03",
    "quoteFirst": "_Sunday, 7th._ ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " weighed from Block Island, and Monday, the 8th instant, at 9 A.M., anchored in Huntington Bay.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "hash": "7faafa31409404645fec9c7f3dced16965fb7dc92ad4e823bd02aae45bcd19d4"
  },
  {
    "time": "04:03",
    "quoteFirst": "About three days after the above action, ",
    "quoteTime": "about 4 o'clock A.M.",
    "quoteLast": ", we discovered an English frigate, which gave chase to us, and fired several guns, none of which reached us. This vessel we outsailed and left far behind by 2 o'clock P.M. Eight days after this chase, we reached St. Jago, and discharged our freight.",
    "title": "Narrative of the Life and Adventures of Paul Cuffe, a Pequot Indian, During Thirty Years Spent at Sea, and in Travelling in Foreign Lands",
    "author": "Cuffe, Paul, 1796?-",
    "gutenbergReference": "43506",
    "hash": "9f8d3310916b9ca228eccaac811aec8f0b58635a83f4be2fc0458d87e8bc1efb"
  },
  {
    "time": "04:03",
    "quoteFirst": "He said he had, and that these sounds were just like those of a battle.  An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "hash": "a2dfe5532fc8f29ed93b990c069206832a9de72094110c1116875b2eb27908a4"
  },
  {
    "time": "04:03",
    "quoteFirst": "] About dark they began to spread, and got beyond the control of the brigade on duty within the city. The whole of Woods' division was brought in, but it was found impossible to check the flames, which, by midnight, had become unmanageable, and raged until ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", when the wind subsiding, they were got under control.",
    "title": "Historical Essays",
    "author": "Rhodes, James Ford, 1848-1927",
    "gutenbergReference": "25099",
    "hash": "a2ec390257519e1da3f404ce9c9a801d6bcb9a602ca4f7fb721c239780aaacf1"
  },
  {
    "time": "04:03",
    "quoteFirst": "When the last couple was married, the festival was over, and dancing, singing and feasting lasted long into the night. I had forgotten all about time, the water barrels and Father’s order to come right back to the ship. By the position of the moon I guessed it was ",
    "quoteTime": "about four a.m.",
    "quoteLast": " A frightened cry from a native running up from the beach broke in on the revelry. Wildly he pointed to the ship off shore. The truck driver who never had much to say at any time laconically observed:",
    "title": "The cradle of the deep",
    "author": "Lowell, Joan, 1900-1967; Wiese, Kurt, 1887-1974 [Illustrator]",
    "gutenbergReference": "75093",
    "hash": "0a27cba9fa366528446de613cb71a66b39f30f2f22f21160f91f8d025edcf837"
  },
  {
    "time": "04:03",
    "quoteFirst": "From that moment, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the engine-room became the center of interest, but in spite of every effort the water still gained. Lashly and Williams, up to their necks in rushing water, stuck gamely to the work of clearing suctions, and for a time, with donkey engine and bilge pump sucking, it looked as if the water might be got under.",
    "title": "The Voyages of Captain Scott : Retold from the Voyage of the Discovery and Scott's Last Expedition",
    "author": "Turley, Charles, 1868-1940",
    "gutenbergReference": "6721",
    "hash": "8ee9565a787420c3bbc6e80411df33dec8e045d72e2abd53918ff8209729c2ba"
  },
  {
    "time": "04:03",
    "quoteFirst": "The prisoners were sent from the shore with a boat load of ballast and slept on board the vessel. Two of them were called up at ",
    "quoteTime": "about four a.m.",
    "quoteLast": " to bale the boat out, and Jones asked William Harper, one of the sailors, if he could navigate? Harper replied \"Yes, if I had a slate and pencil.\" No notice was taken of this incident at the time, but afterwards it was deemed to have been an indication that a conspiracy to seize the vessel had been formed among the prisoners.",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "hash": "cccd959da01842af500f09c025a59c975f795889e9853df4912312f7fc9ae05a"
  },
  {
    "time": "04:03",
    "quoteFirst": "At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", almost before the officers commanding battalions had issued executive orders for the deployment, a well-sustained fire from the Boer trenches a few hundred yards away, at the foot of Magersfontein Hill, was suddenly poured into the serried ranks of the Highlanders.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "66f22703aa4e3e49c57a89ea8dcb3b7e5ba91a3bdb8e556a3bdeb42de576eee1"
  },
  {
    "time": "04:03",
    "quoteFirst": "Petersburg suffered little in the evacuation.  Its mayor and council surrendered it ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " of the 3d.  The besieging army, so long striving for its possession, was not permitted to enter it.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "56165a8670438404a8a4d27de79e7da26fc50ff9c2563b66baaeda7c7ce1c701"
  },
  {
    "time": "04:03",
    "quoteFirst": "Passports were strictly demanded at this time on leaving as well as on entering France. When I reached Calais I found that the boat (and even that boat one with no passengers) would leave ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", after the arrival of mails by sea. The inspection of my passport could only take place, I was told, when the boat was starting.",
    "title": "The Life of the Rt. Hon. Sir Charles W. Dilke, Volume 1",
    "author": "Gwynn, Stephen Lucius, 1864-1950; Tuckwell, Gertrude M. [Editor]",
    "gutenbergReference": "7382",
    "hash": "674199c7ccdef6f1908e9a8bf8017da5d36e15459aad813aa0c0a8870a468c65"
  },
  {
    "time": "04:03",
    "quoteFirst": "The time during this drifting was well employed in having a thorough clean down, in opening up the cabin, airing the bedding, and improving the stowage of the general cargo shipped on board, consisting of sails, luggage, provisions, and numerous other necessary items. In the afternoon the yacht was again brought to an anchor, and remained so till Saturday, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", when a breeze springing up from the southward, her head was pointed towards the Welsh coast. Travelling was very slow, for the wind was very light, and not at all true.",
    "title": "Yachting, Vol. 1",
    "author": "Sullivan, Edward, Sir, 1852-1928; Brassey, Thomas Brassey, Earl, 1836-1918; Pritchett, R. T. (Robert Taylor), 1828-1907; Seth-Smith, C. E.; Watson. G. L. (George Lennox), 1851-1904",
    "gutenbergReference": "41971",
    "hash": "b0e09be3d1ed8869b546d0a87fa5433a95e6902e3ea1f184d7c5f99cb152cce8"
  },
  {
    "time": "04:03",
    "quoteFirst": "“I beheld the stars.” ---------------------------------------------------------------- 7th day. ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": "",
    "title": "Dante and the early astronomers",
    "author": "Orr, M. A. (Mary Acworth), 1867-1949",
    "gutenbergReference": "64489",
    "hash": "d37b151064195b709b29497eb74b6c8ae7c4f007a8e87a84cdf6ef939bd42147"
  },
  {
    "time": "04:03",
    "quoteFirst": "And as travellers will naturally go up the Hudson river by day, and then on from Albany by night train,* seeing that there is nothing to be seen at Albany, and that these trains have excellent sleeping accommodation--a lady, or indeed a gentleman, should always take a double sleeping-berth, a single one costs half a dollar, and a double one a dollar. This outlay has nothing to do with the travelling ticket;--it will follow that he, she, or they will reach Niagara at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The West Indies and the Spanish Main",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55100",
    "hash": "d0b4b1c01f6cee2917ca2dbec34b9c72d969c398a0d687d9037ce11a28f98c43"
  },
  {
    "time": "04:03",
    "quoteFirst": "Up to midnight the Boers “sniped” assiduously; then the fire died away, and Daniell and Kelly moved constantly up and down the line to make sure that the soldiers, lulled by the sudden silence and exhausted by hunger and fatigue, had not fallen asleep. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on the 24th, Panter-Downes brought up the remainder of H company: while this welcome reinforcement was being posted there was an alarm, caused by the approach of a number of Kaffirs whom the Boers had sent to reconnoitre the position: the men promptly lined the top of the ridge, and speedily gave the burghers to understand that the Royal Irish were quite ready to receive them! When day broke, says one of the officers who was present--",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "hash": "cb597000bf97c602d6d2c8b0172dba5350b88c5bfe21e64a943693c1d5a21eea"
  },
  {
    "time": "04:03",
    "quoteFirst": "Durazzo, starting ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " and generally turning into camp between 6 and 7, long after the short winter afternoons had closed in, so that we had to find our way round our new camping ground in the dark. The weather had got considerably warmer, although the nights were still bitterly cold, and quite a scorching sun used to come out for a few hours in the middle of the day, and this took it out of the tired men a good deal.",
    "title": "An English woman-sergeant in the Serbian Army",
    "author": "Sandes, Flora, 1876-1956; Grujić, Slavko J., 1871-1937 [Author of introduction, etc.]",
    "gutenbergReference": "71442",
    "hash": "232f5fbb12fe14ea2047f40f1ac1c84df70e97650acf9d7ac0afc3c64fdf8c64"
  }
]