[
  {
    "time": "04:01",
    "quoteFirst": "\"The early Romanofs practically shared their rule with the Patriarch, and church services and pageants entered largely into their every day life. The Tsar would be awakened at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": "",
    "title": "The Story of Moscow",
    "author": "Gerrare, Wirt, 1862-1935; James, Helen M. (Helen Mary), 1863-1900 [Illustrator]",
    "gutenbergReference": "46510",
    "hash": "b41cbae18aa09bc04b5610195bb5d5171085de8ed8122c1309da6ae49de93848"
  },
  {
    "time": "04:01",
    "quoteFirst": "The time during this drifting was well employed in having a thorough clean down, in opening up the cabin, airing the bedding, and improving the stowage of the general cargo shipped on board, consisting of sails, luggage, provisions, and numerous other necessary items. In the afternoon the yacht was again brought to an anchor, and remained so till Saturday, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", when a breeze springing up from the southward, her head was pointed towards the Welsh coast. Travelling was very slow, for the wind was very light, and not at all true.",
    "title": "Yachting, Vol. 1",
    "author": "Sullivan, Edward, Sir, 1852-1928; Brassey, Thomas Brassey, Earl, 1836-1918; Pritchett, R. T. (Robert Taylor), 1828-1907; Seth-Smith, C. E.; Watson. G. L. (George Lennox), 1851-1904",
    "gutenbergReference": "41971",
    "hash": "3b6a3ef8f2a4f35b74c4e65acb8eddd69ff93345caa9c2812a2ada18efcb20e2"
  },
  {
    "time": "04:01",
    "quoteFirst": "I moved my bed into a magazine which was directly opposite to Cummings Point, and which was nearly empty. As I was sensible that the next three days would call for great physical exertion and constant wakefulness, I endeavored to get all the sleep I could on the night of the 11th. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on the 12th, I was awakened by some one groping about my room in the dark and calling out my name. It proved to be Anderson, who came to announce to me that he had just received a dispatch from Beauregard, dated 3.20 A.M., to the effect that he should open fire upon us in an hour.",
    "title": "Reminiscences of Forts Sumter and Moultrie in 1860-'61",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "24972",
    "hash": "30fe3dedb2e8e3c10d5055810668da1d7cf1df68088a63d19bd7c2d47fdd1855"
  },
  {
    "time": "04:01",
    "quoteFirst": "\"It was then ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": "",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "hash": "714b16c6166a0370652e980f2b4201dde2506215a928b913a7dcb95ae6be5e0f"
  },
  {
    "time": "04:01",
    "quoteFirst": "Companies to our billets, which we reached ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " As each Company wheeled into its own farmyard a wild cheer went up, for there were our C.Q.M.S. and cooks, a brand new field cooker, like the ones we had seen and envied with the 9th Division, and, best of all, a meal--piping hot and ready.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "hash": "c4c3709c31c473db32ea60cb7f7dda949300f29fdf6eb78f85304f52ac5a90ba"
  },
  {
    "time": "04:01",
    "quoteFirst": "The movement was most astutely managed, and not till ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", after ferocious firing, were the swarming Dutchmen driven off and dispersed. Captain Fosbery was killed and twenty of the men, and three officers and fifty-nine men were wounded.",
    "title": "South Africa and the Transvaal War, Vol. 6 (of 8)\r\nFrom the Occupation of Pretoria to Mr. Kruger's Departure from South Africa, with a Summarised Account of the Guerilla War to March 1901",
    "author": "Creswicke, Louis",
    "gutenbergReference": "46303",
    "hash": "3e1066f2e02b14886ab492c484a47f926c0e8873d1de9e8f27bae1701a66362c"
  },
  {
    "time": "04:01",
    "quoteFirst": "A yawning boy, sweeping out the store, gazed with open mouth as, hot and perspiring from my run, I hurried in and rushed to the booth. In a moment I had the office and the night editor’s desk, had told him who I was, and began to dictate. “At ",
    "quoteTime": "one minute past four",
    "quoteLast": " by our time (see what time Paris time is for that, and put it in) a French battleship was sunk by the man who is to stop all war. Probably no one on board escaped.",
    "title": "The Man Who Ended War",
    "author": "Godfrey, Hollis, 1874-1936; Grunwald, Charles, 1867-1910 [Illustrator]",
    "gutenbergReference": "49848",
    "hash": "78c9fdf6045f199cd54a4d805a670aba1675cc4fa32cafb1db1be944aa04261e"
  },
  {
    "time": "04:01",
    "quoteFirst": "Firing became general all along the line, accompanied by a heavy bombardment of the whole position, so that evidently this attack must have been pre-arranged. Musketry and machine-gun fire continued without interruption till after dark, and from then up till ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the next day.",
    "title": "Australia in Arms\r\nA Narrative of the Australasian Imperial Force and Their Achievement at Anzac",
    "author": "Schuler, Phillip F. E. (Frederick Edward), 1879-1917",
    "gutenbergReference": "46703",
    "hash": "b4429665561919051aa1782b51f0b088d58af4d8ef24a1283494c6e1bfe7bf95"
  },
  {
    "time": "04:01",
    "quoteFirst": "_Sunday, 7th._ ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " weighed from Block Island, and Monday, the 8th instant, at 9 A.M., anchored in Huntington Bay.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "hash": "398880650baf05769f1d9c7fb58224d16ee8d849583676eb2ea37723d402c5f0"
  },
  {
    "time": "04:01",
    "quoteFirst": "\"We had breakfast at 3 a.m. and I went to bed ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " I rose at 12 this morning. At breakfast we learnt some very good news. To-morrow we are leaving here and going into rest billets a long way behind the line for some time. Everybody is very happy indeed about it; I think we shall have a fine time there. So you have absolutely nothing to worry about now for quite a long time....",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "hash": "79d0fb10bf244a0dbb42621bd264f38f01adc19245ac56470f91126dcf82390c"
  },
  {
    "time": "04:01",
    "quoteFirst": "It is an ill thing for an outsider to drop a remark about Cricket among us, at about eleven o'clock in a country house smoking-room. After that the time flies in a paradise of reminiscences, till ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " or some such \"wee, short hour ayont the Twal',\" if one may quote BURNS without being insulted by all the numerous and capable wits of Glasgow. Why is it that the Duffer keeps up his interest in Cricket, while the good players cease to care much about it? Perhaps _their_ interest was selfish; his is purely ideal, and consequently immortal.",
    "title": "Punch, or the London Charivari, Volume 102, February 27, 1892",
    "author": "Various",
    "gutenbergReference": "14344",
    "hash": "6418185bbda135be250368dc9bd8df65e5e6d229067c88f547559f0f0c093355"
  },
  {
    "time": "04:01",
    "quoteFirst": "It was Sunday night, August 23, when we saw the enemy. We were ready for action, but were lying down to have a rest, when orders came to stand at our posts. It was ",
    "quoteTime": "about four a.m.",
    "quoteLast": " on Monday when we started to fire; we were at it all day till six p.m., when we started to advance. Then the bugle sounded the charge, and the cavalry and infantry charged like madmen at the enemy; then the enemy fell back about forty miles, so we held at bay till Wednesday, when the enemy was reinforced.",
    "title": "The Fighting Retreat To Paris",
    "author": "Ingpen, Roger, 1869?-1936",
    "gutenbergReference": "53736",
    "hash": "c7f6f940ce90a753feb1c918410b9fed28a589fbd46d4c9059b1a7709f5a471c"
  },
  {
    "time": "04:01",
    "quoteFirst": "He and I insisted we would not go on into nothingness to be cut up piecemeal. We went out in the dusk towards the enemy's trenches, made a good line about a thousand yards out, sent back for spades, dug in, made good, left one company out, and were back ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "hash": "5217ca98d1ac5dfc396c0315510448ddc4cf3d79fb4d2d55fb2311af8c1d4862"
  },
  {
    "time": "04:01",
    "quoteFirst": "If the wind holds as now (from north) we can get away. The old codgers talking here, told me the wind calms down ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", so I suggested we get out of this trap and into the next harbor. The change in the wind may make this unnecessary.",
    "title": "20 hrs., 40 min.",
    "author": "Earhart, Amelia, 1897-1937",
    "gutenbergReference": "73448",
    "hash": "3720ab6fe0b06a44072d590142b271508426a3a6f1dba18353f12577c65faee5"
  },
  {
    "time": "04:01",
    "quoteFirst": "Up to midnight the Boers “sniped” assiduously; then the fire died away, and Daniell and Kelly moved constantly up and down the line to make sure that the soldiers, lulled by the sudden silence and exhausted by hunger and fatigue, had not fallen asleep. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on the 24th, Panter-Downes brought up the remainder of H company: while this welcome reinforcement was being posted there was an alarm, caused by the approach of a number of Kaffirs whom the Boers had sent to reconnoitre the position: the men promptly lined the top of the ridge, and speedily gave the burghers to understand that the Royal Irish were quite ready to receive them! When day broke, says one of the officers who was present--",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "hash": "eb6cafb9cc1bf37eb05e70193d8a777bd36fd84686e459eecfd5882183930952"
  },
  {
    "time": "04:01",
    "quoteFirst": "Barbicane became aware of it ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "hash": "d1da52615d6ed2b5e692ba5bb2eea860bb0bc32c6c4a0c109c19342baa33aecd"
  },
  {
    "time": "04:01",
    "quoteFirst": "At ",
    "quoteTime": "about 4 o'clock A. M.",
    "quoteLast": " April 26th, we were once more on the road to the Junction, which we reached at about 5.30 A. M., and at once commenced loading baggage and provisions on the cars. At 9 A. M.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "hash": "a141eb6975c48033a2203cc2021e34261e772299a94ef4315cf9ad69fc569f78"
  },
  {
    "time": "04:01",
    "quoteFirst": "The order of the day was as follows: We rose ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " and took a bath in Eden Lake, where several bathing houses had been constructed. The washing and repairing of clothes was attended to--under the superintendence of a member who was an expert in such matters--by a band of Swahili, to whom this work was allotted as their sole duty.",
    "title": "Freeland: A Social Anticipation",
    "author": "Hertzka, Theodor, 1845-1924; Ransom, Arthur, 1831-1912 [Translator]",
    "gutenbergReference": "9866",
    "hash": "82b74d6c83e39a9d268910b529853d0f4d0f71b4bbd07219201f010bdba2fd8d"
  },
  {
    "time": "04:01",
    "quoteFirst": "_Mundy 29th._ ",
    "quoteTime": "About 4 AM",
    "quoteLast": ". the Lieut. Came on Board with 4 hands who had promist to Sign but being drunk they put it off till next day. one of the 4 Signed John Ryant.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "hash": "403c7bff9be33e33bc574d5657121208a3dcf9461127461b5a9e519c71b527af"
  },
  {
    "time": "04:01",
    "quoteFirst": "",
    "quoteTime": "About 4 A.M.",
    "quoteLast": ", we had very heavy rain which lasted till about 11 A.M. The heavy rain seemed to keep the enemy quiet, and there was little firing on either side till 1 P.M., when one of our 18-pounders at the Post-office opened on the enemy's new 32-pounder battery, and knocked their parapet about, leaving the gun greatly exposed; which enabled Captain Saunders's garrison to pick off two of the enemy's gunners at the gun, and keep it silent for the rest of the day.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "77ca110f738c11044cf998189236da3abe6c68f10553f9dbcc1e5110a1486a0e"
  }
]