[
  {
    "time": "04:09",
    "quoteFirst": "On December 16th, a woman 61 years of age, \"undertook for what the public of Royston chose to give her, to walk 92 miles in 24 consecutive hours--that is, starting from the White Lion in the High Street and walking through the town, half-a-mile in and half-a-mile out.  She began her journey at ",
    "quoteTime": "9 minutes after 4",
    "quoteLast": " on Friday afternoon (the weather unfavourable, the street excessively dirty and the boys rather troublesome) and completed her task at 3 minutes after 4 the next afternoon, having 6 minutes to spare.\"",
    "title": "Fragments of Two Centuries: Glimpses of Country Life when George III. was King",
    "author": "Kingston, Alfred",
    "gutenbergReference": "21352",
    "hash": "707b719639b60ea780532c762171952dba0a45a80273523a0f5efcb8f876abf7"
  },
  {
    "time": "04:09",
    "quoteFirst": "Fortunate, indeed, for them, that they did so while they had a chance, for with the next bulletin the rout of the Republicans and the signal defeat of the Combine began. Twenty-six came strong--overwhelmingly strong--for Gordon; twenty-four hundred and ",
    "quoteTime": "fifty-one to five",
    "quoteLast": " hundred and twelve were the figures; then twenty, the ever-faithful Republican stronghold, actually, for the first time in its history, swung into the Democratic column by the narrowest of margins, then thirteen, fourteen, six and eight went by large majorities for Gordon, and, to complete the ruin already begun, the famous Combine wards, eleven, two and twenty-five, made the weakest showing to be imagined, somehow not even getting out their full vote, and giving Endicott, just where he might well have expected to make one last stand for victory, at the best nothing more than lukewarm,",
    "title": "Loaded Dice",
    "author": "Clark, Ellery H. (Ellery Harding), 1874-1949; Cootes, F. Graham (Frank Graham), 1879-1960 [Illustrator]",
    "gutenbergReference": "38474",
    "hash": "dfae1053232fd38d3d7e9f66565cebcb601ce8c0da3f44c1b0992888280cf7d9"
  }
]