[
  {
    "time": "04:01",
    "quoteFirst": "The Brigade staff billeted at the château (as usual!), a strangely ruined-looking little place belonging to the Comte de Belleville, now at the wars. We turned up there ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and were guided thither by an old gardener, who thumped at the door and shouted loudly for \"Madame.\" A woman soon appeared, and showed us most civilly to our rooms--very plain and bare but very clean.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "hash": "a419e40b536dc5c98c4facce71ee29b6992801d02a7624ac3fa7373cfb0c3252"
  },
  {
    "time": "04:01",
    "quoteFirst": "Happily the right decision under these circumstances was perfectly clear. Other things being equal, the best time would be ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", by which period the moon, then near the full, would be getting low, and the two hours of darkness left would afford the best seeing. Leaving, then, an efficient outlook on the balloon ground, the party enjoyed for some hours the entertainment offered them by the Newbury Guildhall Club, and at 4 a.m. taking their seats in the car, sailed up into the calm chilly air of the November night.",
    "title": "The Dominion of the Air: The Story of Aerial Navigation",
    "author": "Bacon, John M. (John Mackenzie), 1846-1904",
    "gutenbergReference": "861",
    "hash": "a60fab30e517041e0bf924912f502d752cd129316db08df6b34b8402343fa02d"
  },
  {
    "time": "04:01",
    "quoteFirst": "Early one morning, a few days after Admiral Ho’s departure, the camp was roused by a sudden alarm. ",
    "quoteTime": "About four a.m.",
    "quoteLast": ", when it was still pitch dark, we were awakened by the sound of heavy firing in the Chinese territory. The continuous rattle of small arms and the deeper booming of field‐guns were distinctly audible.",
    "title": "The Land of the Boxers; or, China under the Allies",
    "author": "Casserly, Gordon, 1869-1947",
    "gutenbergReference": "50785",
    "hash": "69fedb003266d860c4c74fdb3a32dfaf377553907faaab8e84f92ca0edbe0b85"
  },
  {
    "time": "04:01",
    "quoteFirst": "A seiner starts from the town ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " By law no net may be used in the harbor or within a mile of the shore. When a seiner sights a school of blue-fish he sends row boats out to surround the school.",
    "title": "Harper's Round Table, March 3, 1896, Vol. XVII., No. 853",
    "author": "Various",
    "gutenbergReference": "54520",
    "hash": "d4a99cd93953bbabd785a045aa3af48a7f7a7c63b209cc06c4b5fdef2f0aa293"
  },
  {
    "time": "04:01",
    "quoteFirst": "\"'11th.--We started ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and reached the opposite side in about three hours. The bay is remarkably picturesque, and is so shallow that, although we crossed fully four miles from the head of the bay, we never had more than six feet of water, and generally much less. Arrived at the other side we ascended the river on which Pechaburi is built. At the mouth of the river myriads of monkeys were to be seen.",
    "title": "Siam : The Land of the White Elephant as It Was and Is",
    "author": "Bacon, George B. (George Blagden), 1836-1876; Williams, Frederick Wells, 1857-1928 [Editor]",
    "gutenbergReference": "38078",
    "hash": "ff7c9940ba282981297b610f969a7cddb8a488a5d255fe98cceae242eadc0318"
  },
  {
    "time": "04:01",
    "quoteFirst": "He walked to the house of a farmer close by his bivouac, and called him out to listen. The farmer said, that these sounds were just like those of a battle. An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": ", arose another similar explosion. Sherman remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward and become engaged in a real battle.",
    "title": "Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.",
    "author": "Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]",
    "gutenbergReference": "44686",
    "hash": "d5da9e326e7ff0c42a72951d07f51ea01e196f1ae86f02e3997800756b1b2dee"
  },
  {
    "time": "04:01",
    "quoteFirst": "He enclosed four one-pound notes as a deposit. The Chief Inspector annexed the letter. When Mr. Cox finally arrived on Saturday, August 3rd, the room was still his, and when ",
    "quoteTime": "about four a.m.",
    "quoteLast": " he descended, still with his bag, and walked out of the front door without saying a word, the hotel expected him to return for some sort of a belated breakfast. Up to the present hour he had not been seen again, but the day was still very young, as the clerk pointed out.",
    "title": "The Eames-Erskine case",
    "author": "Fielding, A. (Archibald), 1900-",
    "gutenbergReference": "75146",
    "hash": "af1222f24b9b69e4ce58a31b7b1a58d289a4bb8098710f852cdd944e305b110a"
  },
  {
    "time": "04:01",
    "quoteFirst": "Up to midnight the Boers “sniped” assiduously; then the fire died away, and Daniell and Kelly moved constantly up and down the line to make sure that the soldiers, lulled by the sudden silence and exhausted by hunger and fatigue, had not fallen asleep. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on the 24th, Panter-Downes brought up the remainder of H company: while this welcome reinforcement was being posted there was an alarm, caused by the approach of a number of Kaffirs whom the Boers had sent to reconnoitre the position: the men promptly lined the top of the ridge, and speedily gave the burghers to understand that the Royal Irish were quite ready to receive them! When day broke, says one of the officers who was present--",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "hash": "eb6cafb9cc1bf37eb05e70193d8a777bd36fd84686e459eecfd5882183930952"
  },
  {
    "time": "04:01",
    "quoteFirst": "Barbicane became aware of it ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "hash": "d1da52615d6ed2b5e692ba5bb2eea860bb0bc32c6c4a0c109c19342baa33aecd"
  },
  {
    "time": "04:01",
    "quoteFirst": "Petty, Tierney, George Ponsonby, and Fox censured Melville severely. Canning with his wonted brilliance, Castlereagh with the usual laboured infelicity, sought to strengthen the defence; but it had almost collapsed when, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " of 9th April, Wilberforce arose. At once Pitt bent forward and sent an eager glance down the Treasury bench at his old friend; for the verdict of a conscientious and independent member at such a time is decisive.",
    "title": "William Pitt and the Great War",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "24980",
    "hash": "ef1e08f5c9d70f036223e2bdf4b0c280adb6b680ebac8799e753f1c8aaa50eef"
  },
  {
    "time": "04:01",
    "quoteFirst": "It was fine to see them falling on the plain at every volley. We ceased firing on the 10th, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "\"",
    "title": "Dixmude: The epic of the French marines (October 17-November 10, 1914)",
    "author": "Le Goffic, Charles, 1863-1932; Simmonds, Florence [Translator]",
    "gutenbergReference": "33929",
    "hash": "0d4b1c15b6dc76e96f44ac2677e13557177342bfef28dc81283764cc6e24c067"
  },
  {
    "time": "04:01",
    "quoteFirst": "After a very quiet night--except for French guns which started shelling heavily ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and kept us awake till daylight--we had another unpleasant day.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "hash": "759aa902cee39df8f531cd1e9d1b58ddc9564ae30b6bf96dd3fe0710de8c74f7"
  },
  {
    "time": "04:01",
    "quoteFirst": "Their daily routine was somewhat as follows. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the inferior of the two big merchants would wake up and call to the head cook that it was time to get up, the latter would then give a loud shout, which sounded like \"Chou-chou, chou-chou, chou-chou-ou-ou!\" and which was promptly echoed by men on guard all through the camp.",
    "title": "Through Unknown Tibet",
    "author": "Wellby, M. S. (Montagu Sinclair), 1866-1900",
    "gutenbergReference": "57646",
    "hash": "8663045f6c7fb863b8160e07de69c7293bc515c4d1e848a30502fe21770bf842"
  },
  {
    "time": "04:01",
    "quoteFirst": "‘We had a very uncommon visitor, who came at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " on the 1st of June. I do not think that he ever came before. What say you to a Bagh-i-bilae, or Tiger-cat? He wanted to steal Miss Dixie’s chickens, but lost his own life,--six men succeeding in the difficult task of killing the fierce beast.",
    "title": "A Lady of England: The Life and Letters of Charlotte Maria Tucker",
    "author": "Giberne, Agnes, 1845-1939",
    "gutenbergReference": "54218",
    "hash": "bf0c2e8a16cf3efd94eb1460f146cfc1079d6bf7b042764968635ca830f82dda"
  },
  {
    "time": "04:01",
    "quoteFirst": "56 |    |    |       |       |        | Noon.|29 .56 | 79 | 78 |       |       |        | |       |-1/2|    |       |       |        | -----+-------+----+----+-------+-------+--------+ 1  |       |    |    |       |                |",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " it shifted to 2  |29 .64 |    |    |       |  Che-a-tow,    |the NW, from which quarter it 3  |       |    |    |       |  Yellow Sea.   |blew the whole of the day.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "hash": "a52a7c8fdd97efbc34904a21929b11ef5d4180f41503d231e2774885e43c771f"
  },
  {
    "time": "04:01",
    "quoteFirst": "The flight of the Ring machine had been observed at several different points, beginning at Cape Race, where at ",
    "quoteTime": "about four A.M.",
    "quoteLast": " the wireless operator reported what he supposed to be a large comet discharging earthward a diagonal shaft of orange-yellow light and moving at incredible velocity in a southeasterly direction. During the following day the lookout on the _Vira_, a fishguard and scout cruiser of the North Atlantic Patrol, saw a black speck soaring among the clouds which he took to be a lost monoplane fighting to regain the coast of Ireland. At sundown an amateur wireless operator at St.",
    "title": "The Man Who Rocked the Earth",
    "author": "Train, Arthur Cheney, 1875-1945; Wood, Robert Williams, 1868-1955",
    "gutenbergReference": "19174",
    "hash": "3e6ba24d5b3fc45a404bc875d7ec5190f9793ec698940a9c7a96850126a444e7"
  },
  {
    "time": "04:01",
    "quoteFirst": "The guests were all more or less intoxicated by midnight, and kept on coming in in relays to look at us, as we lay feigning sleep, throughout the night. They did not break up till ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", after obliging us with “Volga,” the boat-song I have mentioned, at the top of their voices, and all in different keys. It was past ten o’clock next morning before the fumes of the vodka had sufficiently evaporated to enable the fuddled post-master to produce a troika.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "hash": "7b02cbfceca72e4e1431c47ee1d3da0bf7bc1efa42f16985e860f81485954f2f"
  },
  {
    "time": "04:01",
    "quoteFirst": "On the appearance of day (",
    "quoteTime": "about 4 o'clock A.M.",
    "quoteLast": ") the enemy began to advance and fight with our piquets. Our Brigade immediately took up their position in the grape gardens behind walls and rocks, ready to receive them.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "hash": "e29e0a0fd444f299703c15808ef11b8198a91912437b0bd3f04dc8f1fd2abf9d"
  },
  {
    "time": "04:01",
    "quoteFirst": "There was no sound throughout the night. I was well wrapped up in a Scotch plaid, but an attack of ague came on, and I shivered as though in Lapland. I had several rifles in the grave; among others the \"Baby,\" that carried a half-pound explosive shell. At ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " I heard the distant trumpet of an elephant, and I immediately ordered Richarn to watch, and to report to me their arrival. It was extremely dark, but Richarn presently sank slowly down, and whispered, \"Here they are!\"",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "hash": "7d0edacd6fdc4848f6314e64e044cf37b690b755e6c1f913cd52e953ef6fa6d9"
  },
  {
    "time": "04:01",
    "quoteFirst": "Fortunately the wireless message was received by the Cunard’s S. S. Carpathia, at about 12 o’clock, and she arrived on the scene of the disaster at ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " Monday.",
    "title": "Sinking of the \"Titanic\"",
    "author": "Mowbray, Jay Henry, 1869-1955",
    "gutenbergReference": "73984",
    "hash": "f79ee439e4f5a20df1daceec13c7f1581b0a13735cc6d5004cf4c087097f6689"
  }
]