[
  {
    "time": "04:01",
    "quoteFirst": "During the night also our lines were straightened out; positions changed; the right of the first division of the left wing posted on the left of the turnpike, by which movement our front was thrown back about three hundred yards; and the left wing formed on a new line toward Stone River; this gave us a shorter line, more reserves, and allowed the Regular Brigade, at ",
    "quoteTime": "about 4 o'clock A. M.",
    "quoteLast": ", of the 1st of January, to fall back to a little piece of woods near General Rosecrans' headquarters, there to bivouac and seek rest.",
    "title": "The Regular Brigade of the Fourteenth Army Corps, the Army of the Cumberland, in the Battle of Stone River, or Murfreesboro', Tennessee",
    "author": "Phisterer, Frederick, 1836-1909",
    "gutenbergReference": "32073",
    "hash": "cf48f00f6c4ded796d4d9cf07c232a1430ff51598959b7e1b0fa1f9acfd02e3b"
  },
  {
    "time": "04:01",
    "quoteFirst": "‘Oh, any time in the early morning will do. The tide will be flowing ",
    "quoteTime": "about four A.M.",
    "quoteLast": " But I daresay you won’t like to turn out as early as that.—Tell you what—you’d better choose your own time to come on board, and then you can rouse me out, if I’m not already up.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, fifth series, no. 129, vol. III, June 19, 1886",
    "author": "Various",
    "gutenbergReference": "71468",
    "hash": "68aad4f890e32f9b92112f2c32ab82a2e74d2858d86903de350e9c186c55a884"
  },
  {
    "time": "04:01",
    "quoteFirst": ") sergeant, at the hospital at Malta, and a rough idea of the difficulties of the landing. Early on one Monday morning, about 1 a.m., the ships got into position round the promontory, with the troop lighters behind. ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " the latter were towed off during a bombardment such as never has been heard or seen before in the history of the world.",
    "title": "A Little House in War Time",
    "author": "Castle, Agnes, 1860-1922; Castle, Egerton, 1858-1920; Robinson, Charles, 1870-1937 [Illustrator]",
    "gutenbergReference": "63618",
    "hash": "a672926bdd210c3081e9d32121f47a89101ce7adb6a1de24bf9c5badb304244c"
  },
  {
    "time": "04:01",
    "quoteFirst": "On the 8th December, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", only a dark cloud of smoke in the distant cloudless horizon indicated the position of Amsterdam. The island itself, properly speaking, was actually out of sight, for a fresh N.W.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume I\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903; Humboldt, Alexander von, 1769-1859 [Commentator]",
    "gutenbergReference": "38456",
    "hash": "3b458415202da8fadcaa5bd1a11605dc92fe9fd8910fc3894d6300329c6bcc53"
  },
  {
    "time": "04:01",
    "quoteFirst": "The report made by Captain Golochtchanov, who commanded a detachment of six machine guns attached to the 11th Orenburg Cossacks during the last few months of the war, contains a vivid description of the reconnaissance of the Japanese position made on August 14th, 1905, at Sitasi, by the regiment forming the advanced guard of Major-General Grêkow. “At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the Russian cavalry attacked the Japanese outposts, consisting of three companies of infantry and two squadrons. While waiting for the situation to be cleared up, the machine guns were kept in reserve.",
    "title": "Machine-Gun Tactics",
    "author": "Applin, R. V. K. (Reginald Vincent Kempenfeldt), 1869-1957",
    "gutenbergReference": "66305",
    "hash": "d0b44685d2008718a58c670e71fe6efa0de632a53bfab6c7cdfc67c994c0d2bd"
  },
  {
    "time": "04:01",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on the 23rd of January, the firing ceased, and at daybreak the enemy was out of sight over the hill to the south-west. The number of the defending force was exactly 104,[26] and that of the Zulus who attacked about 3000.",
    "title": "History of the Zulu War",
    "author": "Wilmot, Alexander, 1836-1924",
    "gutenbergReference": "46166",
    "hash": "8912af8434a72ed1288a255b0ca9370db8b3f0169049676bf9909c47a72f65e9"
  },
  {
    "time": "04:01",
    "quoteFirst": "At ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " on August 4th, I received Admiralty orders to open a secret envelope which had been handed to me in the train as I was leaving London, by an officer from the Admiralty. This envelope contained my appointment as “Commander-in-Chief of the Grand Fleet”--a new designation which must be explained later.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "78878cb59e43c90fb0677c10aa71eb0d63a665c6cad1045649be0fa0e9ab85be"
  },
  {
    "time": "04:01",
    "quoteFirst": "With the first rays of daylight, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", I was able to make out the troops of the German line of battle.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "hash": "14424cac158a02d0b054282f86a03dcae3b1d07dbb428f6c9f432cc75526d657"
  },
  {
    "time": "04:01",
    "quoteFirst": "The earliest meal should be given at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " or as soon as it is light, and then regularly throughout the day, every four hours.",
    "title": "Wild Ducks: How to Rear and Shoot Them",
    "author": "Oates, W. Coape",
    "gutenbergReference": "28686",
    "hash": "a334b3b9cb92b1210c6f15cde36abe500a924a51289393c7d0d032cc1672a760"
  },
  {
    "time": "04:01",
    "quoteFirst": "",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the President of the United States landed on the Mammouth Building in New York and was taken down in the elevator to the 110th floor to Supreme Commander Gordon's office. He found Colonel Edna Kennelworth sentinel at the door.",
    "title": "The tunnel thru the air",
    "author": "Gann, William D. (William Delbert), 1878-1955",
    "gutenbergReference": "74988",
    "hash": "6897025dbdd5a1e6885710ccad1306d9b9ecced8d1206602b2a424d184c67f39"
  }
]