[
  {
    "time": "04:01",
    "quoteFirst": "It is an ill thing for an outsider to drop a remark about Cricket among us, at about eleven o'clock in a country house smoking-room. After that the time flies in a paradise of reminiscences, till ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " or some such \"wee, short hour ayont the Twal',\" if one may quote BURNS without being insulted by all the numerous and capable wits of Glasgow. Why is it that the Duffer keeps up his interest in Cricket, while the good players cease to care much about it? Perhaps _their_ interest was selfish; his is purely ideal, and consequently immortal.",
    "title": "Punch, or the London Charivari, Volume 102, February 27, 1892",
    "author": "Various",
    "gutenbergReference": "14344",
    "hash": "6418185bbda135be250368dc9bd8df65e5e6d229067c88f547559f0f0c093355"
  },
  {
    "time": "04:01",
    "quoteFirst": "At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " gun fire again commenced, and the stream of wounded began to come down from the crest to the foot of the hill and beyond.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "564a4d6f41d9be3b2bdf7b7b7709a6d8d3f701a7e86d7f25c1fb2700055e5cd9"
  },
  {
    "time": "04:01",
    "quoteFirst": "Have a drink, Graham? There'll be no getting anything on the ruddy train. We leave at six-thirty, and get in somewhere ",
    "quoteTime": "about four a.m.",
    "quoteLast": " next morning, so far as I can make out.\"",
    "title": "Simon Called Peter",
    "author": "Keable, Robert, 1887-1927",
    "gutenbergReference": "14579",
    "hash": "1900dd84c14af085f7baac520f6ea2493f5b2ab49e5c648e71a41d27d6b93d5d"
  },
  {
    "time": "04:01",
    "quoteFirst": "Here, on the night of June 30, 1862, all the divisions of the Army of the Potomac, under Gen. McClellan, were united in a strong position, after five days of incessant marching and fighting. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on July 1 the Confederate forces advanced to storm this position, but were mowed down by a destructive fire of grape from the land batteries, and were obliged to seek shelter in the woods. The gunboats, also, which were within range, opened a destructive fire of shells on the enemy.",
    "title": "A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.",
    "author": "Wilhelm, Thomas",
    "gutenbergReference": "59563",
    "hash": "f2921cdf75a404b8c5576a22ecbf549d66686864e48a15f31c51eae1789823fc"
  },
  {
    "time": "04:01",
    "quoteFirst": "By seven o'clock the main positions on the south side of our defences were safe. On the north, fighting had been going on all day also. At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the artillery and rifle fire was so violent around Observation Hill that I thought the main attack was on that point. Originally the Boers no doubt intended a strong attack there.",
    "title": "Ladysmith: The Diary of a Siege",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "16603",
    "hash": "5658c8d3d0cd76492ccb939154c6eebb611a5f0aeabfa21c9b509349bdf11dfb"
  },
  {
    "time": "04:01",
    "quoteFirst": "“If we carry on like this,” he remarked, “we should reach the position ",
    "quoteTime": "about four A.M.",
    "quoteLast": " But those beggars may be taking a risk and not showing a light, so I propose to slow down from now on, in order not to arrive till daylight. Come on deck about six. If they’re here we should raise them between then and seven.",
    "title": "The Cheyne mystery",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "72986",
    "hash": "f01f2a91beddeaab86e09ef801ce8d81205f4f9e5600e5db201e816b8608b225"
  },
  {
    "time": "04:01",
    "quoteFirst": "It was $190,000 and went to the Southern Railway for a fast train out of New York for New Orleans. It left New York ",
    "quoteTime": "about 4 a. m.",
    "quoteLast": " and _carried little or no mail for delivery north of Charlotte, N. C._",
    "title": "Postal Riders and Raiders",
    "author": "Gantz, W. H.",
    "gutenbergReference": "55570",
    "hash": "3423efb47b1c19fa220ebba4501aae648b68989145d6b9601d48496da16d22c3"
  },
  {
    "time": "04:01",
    "quoteFirst": "Two good divers worked for about two hours, and recovered three muskets and several copper cooking pots belonging to the soldiers. The story of the reis (captain) is, that she sprang a plank at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", six days ago, while under sail with a light wind, and she filled and sank immediately, the men having barely time to save themselves. Unfortunately, she had on board, in addition to one hundred urdeps of corn (450 bushels), a section of one of Samuda's steel lifeboats; this was placed upon the corn, before the mast, but having an air-tight compartment, it must have floated away in the dark without being noticed.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "hash": "32686beee9253eb6c944e4ef66498188db9b4baf8418909c2beebb5cd3ba54c6"
  },
  {
    "time": "04:01",
    "quoteFirst": "Luckily for us the wind was in our favour and the fire was carried swiftly along the river-bank to the westward. I turned into my cot and slept soundly until ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", when I woke to find that the wind had changed and that the fire was rapidly coming down upon us. The camalote immediately to windward of us had already been burnt up, but the thin wiry grass which covered the Pine Ridge and grew to the height of one's knees was as dry as tinder, and we could see in the distance some of the pine-trees catching fire and blazing up as the long line of flames swept past them.",
    "title": "A Glimpse at Guatemala\nAnd Some Notes on the Ancient Monuments of Central America",
    "author": "Maudslay, Anne Cary, -1926; Maudslay, Alfred Percival, 1850-1931",
    "gutenbergReference": "47693",
    "hash": "3d62b41a51deda53c9915f27d05db431015fe459451321c0456c29b7eb4be22a"
  },
  {
    "time": "04:01",
    "quoteFirst": "From that moment, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the engine-room became the center of interest, but in spite of every effort the water still gained. Lashly and Williams, up to their necks in rushing water, stuck gamely to the work of clearing suctions, and for a time, with donkey engine and bilge pump sucking, it looked as if the water might be got under.",
    "title": "The Voyages of Captain Scott : Retold from the Voyage of the Discovery and Scott's Last Expedition",
    "author": "Turley, Charles, 1868-1940",
    "gutenbergReference": "6721",
    "hash": "502bd7ddd4f043689df96813a081198752954d659efaa5a6ac8cabd1f6f6df6a"
  },
  {
    "time": "04:01",
    "quoteFirst": "The hospital steamer on which myself and two other ladies took passage to Pittsburg Landing from Cairo, Ill., reaching Savannah, Tenn., eight miles below there, ",
    "quoteTime": "about four o’clock A.M.",
    "quoteLast": ", April 7. There we heard the news of the terrible battle that had been fought the day before. Some said: “The Union army is defeated and driven to the very banks of the river, and are all likely to be captured to-day.",
    "title": "Under the guns",
    "author": "Wittenmyer, Annie, 1827-1900; Grant, Julia Dent, 1826-1902 [Author of introduction, etc.]",
    "gutenbergReference": "73190",
    "hash": "eb0ef1ce7050264a7eb3189a5cd14cafadc8c27799ab1fbefe91445aeca61a43"
  },
  {
    "time": "04:01",
    "quoteFirst": "We heard that a large camp of Unionists were waiting to attack us there; they had wire ropes across the river. We had steam up all night and a watch was kept. ",
    "quoteTime": "About four o'clock A.M.",
    "quoteLast": " a mob of disguised men rushed on board the boat, and took possession of her. They knocked me about, and put me and the crew on board the barge, now moored at Moorara.",
    "title": "In Bad Company, and other stories",
    "author": "Boldrewood, Rolf, 1826-1915",
    "gutenbergReference": "51314",
    "hash": "f08ecdb12c29b9e38bbc2ebdfed901f738fadc8436b14428972aba454c0d9626"
  },
  {
    "time": "04:01",
    "quoteFirst": "Their daily routine was somewhat as follows. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the inferior of the two big merchants would wake up and call to the head cook that it was time to get up, the latter would then give a loud shout, which sounded like \"Chou-chou, chou-chou, chou-chou-ou-ou!\" and which was promptly echoed by men on guard all through the camp.",
    "title": "Through Unknown Tibet",
    "author": "Wellby, M. S. (Montagu Sinclair), 1866-1900",
    "gutenbergReference": "57646",
    "hash": "8663045f6c7fb863b8160e07de69c7293bc515c4d1e848a30502fe21770bf842"
  },
  {
    "time": "04:01",
    "quoteFirst": "The first step towards the morning’s work was the appearance of workmen ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": "; this was immediately followed by a rumbling sound, and we realized that the scaffold was being dragged round.  A grim, square, box-like apparatus was now indistinctly visible, as it was slowly backed against the “debtors’ door.",
    "title": "Eighteen Months' Imprisonment",
    "author": "Shaw, Donald, late captain; Mackay, Wallis [Illustrator]",
    "gutenbergReference": "44755",
    "hash": "5e760e29ca3237cb4c8b25c9101bdb8833a9513e47c09d2f34c6fde299d0c321"
  },
  {
    "time": "04:01",
    "quoteFirst": "When we left Bellagio, the two Misses Hawker, often our companions in Rome, accompanied us. We ascended the Splugen from Chiavenna in pitch darkness, till, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", the diligence entered upon the snow cuttings, and we proceeded for some time between walls of snow, often fifteen feet high. At last we stopped altogether, and in a spot where there was no refuge whatever from the ferocious ice-laden wind.",
    "title": "The Story of My Life, volumes 1-3",
    "author": "Hare, Augustus J. C. (Augustus John Cuthbert), 1834-1903",
    "gutenbergReference": "35589",
    "hash": "b5ae7682efab484d79d29c8aef2aa1e1e818c65ae559f20dcebebbc602671cd7"
  },
  {
    "time": "04:01",
    "quoteFirst": "‘We had a very uncommon visitor, who came at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " on the 1st of June. I do not think that he ever came before. What say you to a Bagh-i-bilae, or Tiger-cat? He wanted to steal Miss Dixie’s chickens, but lost his own life,--six men succeeding in the difficult task of killing the fierce beast.",
    "title": "A Lady of England: The Life and Letters of Charlotte Maria Tucker",
    "author": "Giberne, Agnes, 1845-1939",
    "gutenbergReference": "54218",
    "hash": "bf0c2e8a16cf3efd94eb1460f146cfc1079d6bf7b042764968635ca830f82dda"
  },
  {
    "time": "04:01",
    "quoteFirst": "With the river sucking and swirling below them and the cold rain numbing their fingers, it was anything but an easy task for the men to keep their foothold on the slippery, twisted girders. In addition we were shelled persistently through the night, and seven men were down when the first infantry went across ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "325e26f46cf4293dd197b32793e86695eb2c39f1fd7569a9bb6b43d39007e162"
  },
  {
    "time": "04:01",
    "quoteFirst": "With the first rays of daylight, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", I was able to make out the troops of the German line of battle.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "hash": "14424cac158a02d0b054282f86a03dcae3b1d07dbb428f6c9f432cc75526d657"
  },
  {
    "time": "04:01",
    "quoteFirst": "He said he had, and that these sounds were just like those of a battle.  An interval of quiet then ensued, when again, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", arose other similar explosions, but I still remained in doubt whether the enemy was engaged in blowing up his own magazines, or whether General Slocum had not felt forward, and become engaged in a real battle.",
    "title": "Memoirs of General W. T. Sherman, Volume II., Part 3",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5852",
    "hash": "884f49faeb2d7838624e0554704018080d2f0892f1ebfe2c7c5fb81b69ee2ce8"
  },
  {
    "time": "04:01",
    "quoteFirst": "Passports were strictly demanded at this time on leaving as well as on entering France. When I reached Calais I found that the boat (and even that boat one with no passengers) would leave ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", after the arrival of mails by sea. The inspection of my passport could only take place, I was told, when the boat was starting.",
    "title": "The Life of the Rt. Hon. Sir Charles W. Dilke, Volume 1",
    "author": "Gwynn, Stephen Lucius, 1864-1950; Tuckwell, Gertrude M. [Editor]",
    "gutenbergReference": "7382",
    "hash": "e31d5aba919d92efa6905636589ff56e0ada89972a75e1a4fdcb2f7b398fd7f8"
  }
]