[
  {
    "time": "04:01",
    "quoteFirst": "Two good divers worked for about two hours, and recovered three muskets and several copper cooking pots belonging to the soldiers. The story of the reis (captain) is, that she sprang a plank at ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", six days ago, while under sail with a light wind, and she filled and sank immediately, the men having barely time to save themselves. Unfortunately, she had on board, in addition to one hundred urdeps of corn (450 bushels), a section of one of Samuda's steel lifeboats; this was placed upon the corn, before the mast, but having an air-tight compartment, it must have floated away in the dark without being noticed.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "hash": "32686beee9253eb6c944e4ef66498188db9b4baf8418909c2beebb5cd3ba54c6"
  },
  {
    "time": "04:01",
    "quoteFirst": "Lysons slept, not soundly, but still he did sleep. I stood up from about 12.30 a.m. till 4 a.m. wondering occasionally which of the two shivered most, master or horse. I felt nervously at my letters every five minutes to see whether they were still dry. ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " the water was so deep under Lysons I made him get up, and he presently heard a cock crow, towards which we led our horses. After walking for ten minutes I asked, “Do you hear him now?” “No, not at all.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "hash": "b485247095d78c81cf79731e0870ba174f73df18f01a47f30bd5ce3277f16075"
  },
  {
    "time": "04:01",
    "quoteFirst": "A time-table? Here you are. Next train from Tarleigh is at 7.5. That will catch a connection at Barborough and land you at Edinburgh ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " How much further to Rosyth?\"",
    "title": "Billy Barcroft, R.N.A.S.: A Story of the Great War",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959",
    "gutenbergReference": "35362",
    "hash": "422d09492c3d47369f11e83761d56de1e2046eb804da88df220eac8660786474"
  },
  {
    "time": "04:01",
    "quoteFirst": "|       |    |    |       |       |        | -----+-------+----+----+-------+-------+--------+------------------------------- 1  |       |    |    |       |       |        |_Tuesday, September 24, 1816._ 2  |       |    |    |  NNE  |       |        | 3  |       |    |    |       |       |        |In the night the wind has been 4  |       |    |    |NE by N|       |        |about NNE. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " it 5  |       |    |    |       |       |        |began to blow very fresh, with 6  |29 .43 |    |    |       |       |        |squalls. 7  |       |    |    |       |       |        | 8  |29 .",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "hash": "51a064bb42ebe549aed44d79dc1c6c948fea4da327020341a8d2ffb910030537"
  },
  {
    "time": "04:01",
    "quoteFirst": "",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the President of the United States landed on the Mammouth Building in New York and was taken down in the elevator to the 110th floor to Supreme Commander Gordon's office. He found Colonel Edna Kennelworth sentinel at the door.",
    "title": "The tunnel thru the air",
    "author": "Gann, William D. (William Delbert), 1878-1955",
    "gutenbergReference": "74988",
    "hash": "6897025dbdd5a1e6885710ccad1306d9b9ecced8d1206602b2a424d184c67f39"
  },
  {
    "time": "04:01",
    "quoteFirst": "Dates are bad to carry, being compact and heavy in proportion to their size, and the date load is generally two _gosra_, or two hundred and fifty pounds. European baggage comes under the same category. The marching hours are from ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " to 9 A.M., and from 1 to 5 P.M. The camels are allowed to graze during the midday heat, and for half an hour before sunset. It takes three-quarters of an hour to load up, from the time of rounding in the grazing camels to the start off, and unloading takes about fifteen minutes.",
    "title": "Seventeen trips through Somáliland\nA record of exploration & big game shooting, 1885 to 1893",
    "author": "Swayne, H. G. C. (Harald G. C.), 1860-1940",
    "gutenbergReference": "57907",
    "hash": "491ab9dfb78fd715a3b8e236e35a3fee221f4aae3ebf76b670dde4244fa54834"
  },
  {
    "time": "04:01",
    "quoteFirst": "",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the President of the United States landed on the Mammouth Building in New York and was taken down in the elevator to the 110th floor to Supreme Commander Gordon's office. He found Colonel Edna Kennelworth sentinel at the door.",
    "title": "The tunnel thru the air",
    "author": "Gann, William D. (William Delbert), 1878-1955",
    "gutenbergReference": "74988",
    "hash": "6897025dbdd5a1e6885710ccad1306d9b9ecced8d1206602b2a424d184c67f39"
  },
  {
    "time": "04:01",
    "quoteFirst": "The men had a drop of rum when we got back, and it was ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " when I crawled into my flea bag. A family of beetles played, “Come and sit on my chair” across my toes, and an old brown rat wanted to keep me company.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "3497290dff6c53a3293b5b36c3b956a9ec5b1b7f8d6b94010c8e1634162b763d"
  },
  {
    "time": "04:01",
    "quoteFirst": "everything that has a voice seems to make use of it to the utmost, though with the exception of the yellow-vented bul-bul and one or two other small birds, few can lay claim to anything but a call note, which in most instances is neither melodious nor agreeable to the ears of ordinary people, though to a lover of nature there is something very pleasant even about these. The first bird to make itself heard is the bush cuckoo (_Centropus monachus_), whose curious guttural rolling note may often be heard on a moonlight night, and nearly always for a few minutes ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", after which it becomes quiet again till dawn. The next to wake up is the small kingfisher (_Halcyon chelicutensis_), whose pleasant though plaintive voice is also the last to be heard in the evening, before the nightjar starts his monotonous sewing-machine-like chatter.",
    "title": "Big Game Shooting, volume 1 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48584",
    "hash": "f8968cb0ee072626b49558bf3b57a9f3a7618a629d7012262aff80749aa92efc"
  },
  {
    "time": "04:01",
    "quoteFirst": "Oh, that good fellow, how he did work as if he had just begun his day instead of having been at it since ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " He helped me set up the beds, straighten up a living room, lit a fire, fetched some supper from a local pork butcher's, and at last with an earnest enquiry as to whether he couldn't do anything more for me, supposed he'd better be getting towards home as he had to be up at three the next morning.",
    "title": "Confessions of a Tradesman",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "63556",
    "hash": "9e65f17a6cf0b833582e2d9338009487aeca3ba5aaf6ce697fec2993a909bd6f"
  },
  {
    "time": "04:01",
    "quoteFirst": "Petty, Tierney, George Ponsonby, and Fox censured Melville severely. Canning with his wonted brilliance, Castlereagh with the usual laboured infelicity, sought to strengthen the defence; but it had almost collapsed when, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " of 9th April, Wilberforce arose. At once Pitt bent forward and sent an eager glance down the Treasury bench at his old friend; for the verdict of a conscientious and independent member at such a time is decisive.",
    "title": "William Pitt and the Great War",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "24980",
    "hash": "ef1e08f5c9d70f036223e2bdf4b0c280adb6b680ebac8799e753f1c8aaa50eef"
  },
  {
    "time": "04:01",
    "quoteFirst": "\"",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on the 19th October, 1890, the sailing vessel _Genesta_, of Grimsby, became stranded on the Yorkshire coast near Withernsea. Three of the crew were safely landed in the breeches buoy, after communication had been effected by means of the rocket apparatus, but one man, who had taken refuge in the crosstrees, was unable from exhaustion to avail himself of the means afforded.",
    "title": "The Strand Magazine,  Vol. 05, Issue 28, April 1893\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "20798",
    "hash": "90bf44ee77efa0de9bff7658f93289b797ac95953807b808ee7468baea6adc2b"
  },
  {
    "time": "04:01",
    "quoteFirst": "At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " gun fire again commenced, and the stream of wounded began to come down from the crest to the foot of the hill and beyond.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "564a4d6f41d9be3b2bdf7b7b7709a6d8d3f701a7e86d7f25c1fb2700055e5cd9"
  },
  {
    "time": "04:01",
    "quoteFirst": "The same boat that brought the boys' weapons carried the rockets and their provisions and at ",
    "quoteTime": "about four a. m.",
    "quoteLast": " they were ready for their dash through the air. At the last minute it was decided to take Billy Barnes along as he knew something about handling an aeroplane and in a pinch could make himself useful.",
    "title": "The Boy Aviators' Polar Dash; or, Facing Death in the Antarctic",
    "author": "Goldfrap, John Henry, 1879-1917",
    "gutenbergReference": "6973",
    "hash": "7ed5935e1ac9e72b20206dd6d2a38ccc113533e4d8cddd6bbf00c6deb8c8f764"
  },
  {
    "time": "04:01",
    "quoteFirst": "One enormously powerful fellow looked the incarnation of the horrid negro of buccaneer stories, and I admired Obanjo for the way he kept them in hand.  We had now also acquired a small dug-out canoe as tender, and a large fishing-net.  ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " in the moonlight we started to drop down river on the tail of the land breeze, and as I observed Obanjo wanted to sleep I offered to steer.  After putting me through an examination in practical seamanship, and passing me, he gladly accepted my offer, handed over the tiller which stuck out across my bamboo staging, and went and curled himself up, falling sound asleep among the crew in less time than it takes to write.",
    "title": "Travels in West Africa: Congo Français, Corisco and Cameroons",
    "author": "Kingsley, Mary Henrietta, 1862-1900",
    "gutenbergReference": "5891",
    "hash": "b25cbce851d92c91b6ea5e228733ad802293538ea1bfd96d1f70f6aedad008e2"
  },
  {
    "time": "04:01",
    "quoteFirst": "It must have been ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " when Susi heard Majwara's step once more. \"Come to Bwana, I am afraid; I don't know if he is alive.\" The lad's evident alarm made Susi run to arouse Chumah, Chowperé, Matthew, and Muanyaséré, and the six men went immediately to the hut.",
    "title": "The Last Journals of David Livingstone, in Central Africa, from 1865 to His Death, Volume II (of  2), 1869-1873\r\nContinued By A Narrative Of His Last Moments And Sufferings, Obtained From His Faithful Servants Chuma And Susi",
    "author": "Livingstone, David, 1813-1873; Waller, Horace, 1833-1896 [Editor]",
    "gutenbergReference": "17024",
    "hash": "680da60b0584b36dd6f84f01c5a8fd3432a02afa89c0753c51021a4382e088ad"
  },
  {
    "time": "04:01",
    "quoteFirst": "His neighbor, a driver for one of the breweries, owned a cow, which, although she gave an abundance of milk at night, had ceased almost entirely to produce at the morning milking. The German continued to feed her and she waxed fat, but there was no improvement, and finally it was decided that the cow should be watched. ",
    "quoteTime": "About four A. M.",
    "quoteLast": " on the following morning a small man came and leaned a ladder against the high fence between the driver's back-yard, and that of the laborer. Then the small man climbed to the top of the fence, balanced himself carefully, hauled the ladder up and slid it down in the Dutchman's lot.",
    "title": "Snow on the headlight",
    "author": "Warman, Cy, 1855-1914",
    "gutenbergReference": "30447",
    "hash": "885737e9809d5e58db7b2aa36518e33894bee9e693d3479a2fe7be0b6fa13bb8"
  },
  {
    "time": "04:01",
    "quoteFirst": "The juice ran from the rope mat into a conduit below, and on into a large jar at the bottom. This process was repeated until all the crushed fibre had been pressed in the mat. This operation was generally begun ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "Among Congo cannibals",
    "author": "Weeks, John H., 1860-1924",
    "gutenbergReference": "69650",
    "hash": "e7093e800e413f3462e6f3ab835852261b6ae875e76d670f26ce9bf6ef584e73"
  },
  {
    "time": "04:01",
    "quoteFirst": "Luckily for us the wind was in our favour and the fire was carried swiftly along the river-bank to the westward. I turned into my cot and slept soundly until ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", when I woke to find that the wind had changed and that the fire was rapidly coming down upon us. The camalote immediately to windward of us had already been burnt up, but the thin wiry grass which covered the Pine Ridge and grew to the height of one's knees was as dry as tinder, and we could see in the distance some of the pine-trees catching fire and blazing up as the long line of flames swept past them.",
    "title": "A Glimpse at Guatemala\nAnd Some Notes on the Ancient Monuments of Central America",
    "author": "Maudslay, Anne Cary, -1926; Maudslay, Alfred Percival, 1850-1931",
    "gutenbergReference": "47693",
    "hash": "3d62b41a51deda53c9915f27d05db431015fe459451321c0456c29b7eb4be22a"
  },
  {
    "time": "04:01",
    "quoteFirst": "Occasionally, when unable to sleep, I would creep down the pitch-dark corridor to a room overlooking the sleeping town and the veldt, the latter so still and mysterious in the moonlight, and, peeping through a large jagged hole in the wall caused by a shell, I marvelled to think of the proximity of our foes in this peaceful landscape. At length would come the impatiently-longed-for dawn ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "; then the garrison would appear, as it were, to wake up, although the greater part had probably spent the night faithfully watching. Long lines of sentries in their drab khaki would pass the convent on their homeward journey, walking single file in the deep trench connecting the town with the outposts, and which formed a practically safe passage from shell and rifle fire.",
    "title": "South African Memories\r\nSocial, Warlike & Sporting from Diaries Written at the Time",
    "author": "Wilson, Sarah Isabella Augusta, Lady, 1865-1929",
    "gutenbergReference": "14466",
    "hash": "750d76f34c9de8aa33f7ace9b26796d7a9b8b64aa1c02b64cfd8aacb39adba79"
  }
]