[
  {
    "time": "04:03",
    "quoteFirst": "The report made by Captain Golochtchanov, who commanded a detachment of six machine guns attached to the 11th Orenburg Cossacks during the last few months of the war, contains a vivid description of the reconnaissance of the Japanese position made on August 14th, 1905, at Sitasi, by the regiment forming the advanced guard of Major-General Grêkow. “At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the Russian cavalry attacked the Japanese outposts, consisting of three companies of infantry and two squadrons. While waiting for the situation to be cleared up, the machine guns were kept in reserve.",
    "title": "Machine-Gun Tactics",
    "author": "Applin, R. V. K. (Reginald Vincent Kempenfeldt), 1869-1957",
    "gutenbergReference": "66305",
    "hash": "3a2cb7a868d46b78085c7e5c001e475019386ad2e8b518d75a1430eedb6d79b1"
  },
  {
    "time": "04:03",
    "quoteFirst": "At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " a signal was given by one of their people. Every man had gnawed through his cord with his teeth during the darkness, and at the concerted cry in a language that no one understood, the entire party, of upwards of eighty men, knocked down the astonished guard, also the sentries, and rushed headlong over the rocks in the direction of Lobore.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "hash": "61920c5be2488b00a45c37eb0f7274a377e98a17e540a4a7872673511ae386a2"
  },
  {
    "time": "04:03",
    "quoteFirst": "There was so much broken ice on the inner side of it, that it reminded one of some of the pictures of the arctic voyages. We forced our vessel through--a little Indian river-boat--and found on the outside enough sea to make us very glad when we reached the 'Ferooz' at 2.30 A.M. It was ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " when I was able to lie down to rest. Since then we have been waiting for Parkes, who stayed at Tientsin for a letter from Pekin about the opening of the Yangtze river, which I am anxious to take with me to Shanghae. ...",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "hash": "2e8a8644a4f04ced43fbf60cbbc405b01a8ed9914fe6d8d4752a604468ed4e4c"
  },
  {
    "time": "04:03",
    "quoteFirst": "We had begun to feel more safe from the red men, yet that night they stole in past our guards and took some of our saddle horses which were tied within four or five rods of our wagons. The Indians escaped, and were detected only by our guards hearing them cross the river; this was ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " Early in the morning we learned more definitely our loss, and eight or ten of us gave pursuit, following the trail across a sandy country and over the foothills, ultimately succeeding in the recovery of all our horses but one, and for that we captured an Indian pony that had the distemper, as we discovered after it had been turned into our herd.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "hash": "59e7ff4bd1ffa8f04a652a9bd020b9f48e77e549ce850efb0d9f5287dd9e59af"
  },
  {
    "time": "04:03",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on the 1st of July, the enemy, whose force was computed at 25 battalions of infantry, 400 Europeans, 45,000 horse, and above 100,000 matchlock-men, peons, and polygars, with 47 pieces of cannon, was seen to draw up in line-of-battle. The British force did not exceed 8,000 men, of which the Seventy-third was the only European regiment.",
    "title": "Historical record of the 71st Regiment Highland Light Infantry\r\n",
    "author": "Hildyard, Henry John Thoroton, 1846-1916",
    "gutenbergReference": "70056",
    "hash": "b482eba08be5f0185e74b0309ab96aebdd54a6e31cb012ce403ad17b8a14eeb0"
  },
  {
    "time": "04:03",
    "quoteFirst": "Towards the middle of April a chance shot entered the window of Lady Derby's room \"but was too weak to fright her from the lodging\"; ten days afterwards, however, two larger cannon bullets broke into the room, and she was obliged to remove to another part of the building. The royalists were most in fear of the large mortar piece; and their next expedition was made with the object of effecting its capture. ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on April 26th,[130] a sortie in force was made. The walls and gates were well guarded, and a reserve told off to assist a retreat if necessary; Captain Chisenhale then issued from the eastern gate, surprised the besiegers and after severe fighting drove them from their trenches.",
    "title": "The Great Civil War in Lancashire  (1642-1651)",
    "author": "Broxap, Ernest, 1880-1963",
    "gutenbergReference": "41347",
    "hash": "0ca2c64420293d88b91f652b4f0ed004739bcd4fb3af616a48ec421f61739ff4"
  },
  {
    "time": "04:03",
    "quoteFirst": "This took some time, as it was quite dark, and there were several little details of girths and straps that required arranging. Musgrave was about and very kindly had cocoa made for us. We started ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " in single file; the intense darkness was relieved by the shining of the stars. The positions of the constellations known to me presented a novel appearance, as one was not accustomed to be up so early.",
    "title": "Head-hunters, black, white, and brown",
    "author": "Haddon, Alfred C. (Alfred Cort), 1855-1940",
    "gutenbergReference": "72861",
    "hash": "f79bb219134b86b1fca8752d65854865b3a7384f584d97f4923c095b15fc9066"
  },
  {
    "time": "04:03",
    "quoteFirst": "This had lasted for about half an hour, when the bombardment was moved on to the back area, including the town of Arras. It was learnt afterwards that this was largely composed of gas shells. ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " the bombardment of the front line having become less, the officer on duty patrolled the whole of the left Company's front up to the Cambrai Road, afterwards returning to the right, when he reported that the whole Company were standing to. There had been a fair number of casualties.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "0696f74ca02ac0dcfdf2c50c9b6946ca0bc036a78a8e06a1c83b203eb5abdc3f"
  },
  {
    "time": "04:03",
    "quoteFirst": "",
    "quoteTime": "About four a.m.",
    "quoteLast": " on the 25th we made the island of _Pulo Timon_, and two hours afterwards saw _Pulo Tinga_. The 28th at three p.m. we had oosy ground at twenty fathoms, having divers long islands on our starboard and sundry small islands on our larboard, forming the straits of China-bata, which we found to be truly laid down in a chart made by a Hollander called _Jan Janson Mole_, which he gave to Mr Hippon, who gave it to the company.",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "hash": "4c2e22fbc92565ea23f24542c25a6257d0bcba3f743bece78e3459c31126b8ea"
  },
  {
    "time": "04:03",
    "quoteFirst": "",
    "quoteTime": "About 4 A.M.",
    "quoteLast": ", we had very heavy rain which lasted till about 11 A.M. The heavy rain seemed to keep the enemy quiet, and there was little firing on either side till 1 P.M., when one of our 18-pounders at the Post-office opened on the enemy's new 32-pounder battery, and knocked their parapet about, leaving the gun greatly exposed; which enabled Captain Saunders's garrison to pick off two of the enemy's gunners at the gun, and keep it silent for the rest of the day.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "a085e99ec2748e1eb74e2e5078314d09e36b63feb0277cc97a7d3e51fd72209e"
  },
  {
    "time": "04:03",
    "quoteFirst": "_August 20th._--We continued an easterly course, and about noon had come in sight of False Pulo Ubi. ",
    "quoteTime": "About four a. m.",
    "quoteLast": " of the 21st, we passed the Island of Pulo Ubi, and towards evening, the barren islands called the Two Brothers. The latter are abrupt, precipitous, and naked rocks, covered with myriads of a species of Sterna.",
    "title": "The Mission to Siam, and Hué, the Capital of Cochin China, in the Years 1821-2",
    "author": "Finlayson, George, 1790-1823",
    "gutenbergReference": "45505",
    "hash": "f5f78484640ea34a22116762a1dc12925f83539ae5bf29147cc5e4b9ce51848a"
  },
  {
    "time": "04:03",
    "quoteFirst": "\"We had breakfast at 3 a.m. and I went to bed ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " I rose at 12 this morning. At breakfast we learnt some very good news. To-morrow we are leaving here and going into rest billets a long way behind the line for some time. Everybody is very happy indeed about it; I think we shall have a fine time there. So you have absolutely nothing to worry about now for quite a long time....",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "hash": "86821fbd80e36094aabd29d41903bdb259cf2e29538f47169f2b7a0ea970d0c3"
  },
  {
    "time": "04:03",
    "quoteFirst": "Engineers set time fuses.  ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on the Monday morning the fires were alight, blazing most fiercely near Suvla Point.  As the beach fires flared up, the enemy, thinking some disaster had befallen us, shelled the place to prevent us extinguishing the flames.",
    "title": "Days to Remember: The British Empire in the Great War",
    "author": "Buchan, John, 1875-1940; Newbolt, Henry John, Sir, 1862-1938",
    "gutenbergReference": "49540",
    "hash": "945313ad495f636f23816c3c288a9f1d5155070e77c6a136b93e2c773c857d5a"
  },
  {
    "time": "04:03",
    "quoteFirst": "Somewhere ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " I came on Sir C. F. standing at the cross-roads near Nauroy. I naturally asked him where we were to retire on; but he had not recently received any definite orders himself; so after talking it over we came to the conclusion that our best line would be on St Quentin, and we directed the men, as they came up--5th Division straight on, 4th Division to the right to Bellicourt, and 3rd to the left to Lehaucourt, for thus we should get the Divisions more or less in their right positions.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "hash": "262f1ca884547081065368291d0cd1db0197365fc4671bfad6fe012d73198d83"
  },
  {
    "time": "04:03",
    "quoteFirst": "Happily the right decision under these circumstances was perfectly clear. Other things being equal, the best time would be ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", by which period the moon, then near the full, would be getting low, and the two hours of darkness left would afford the best seeing. Leaving, then, an efficient outlook on the balloon ground, the party enjoyed for some hours the entertainment offered them by the Newbury Guildhall Club, and at 4 a.m. taking their seats in the car, sailed up into the calm chilly air of the November night.",
    "title": "The Dominion of the Air: The Story of Aerial Navigation",
    "author": "Bacon, John M. (John Mackenzie), 1846-1904",
    "gutenbergReference": "861",
    "hash": "078ba278284c6c2187ea37fb32cf4d800fcabd43839a85a1c043b250023b9a04"
  },
  {
    "time": "04:03",
    "quoteFirst": "\"Thursday, May 13th.--At ",
    "quoteTime": "about four a.m.",
    "quoteLast": " a terrific bombardment began against our front line trenches. The fire was most intense, and heavier even than at Messines. At 7.30 a.m. Brigade Headquarters received a message from the 5th D.G.'s, saying that a great deal of their trenches had been blown in, and that their position was critical.",
    "title": "With Cavalry in 1915\r\nThe British Trooper in the Trench Line, Through the Second Battle of Ypres",
    "author": "Coleman, Frederic, 1876-1931",
    "gutenbergReference": "51285",
    "hash": "0cbb63b382bd7563ce66404927aa9f81eddfef3442831701d9d6dc66b5feda21"
  },
  {
    "time": "04:03",
    "quoteFirst": "",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " on the 1st of July, the enemy, whose force was computed at 25 battalions of infantry, 400 Europeans, 45,000 horse, and above 100,000 matchlock-men, peons, and polygars, with 47 pieces of cannon, was seen to draw up in line-of-battle. The British force did not exceed 8,000 men, of which the Seventy-third was the only European regiment.",
    "title": "Historical record of the 71st Regiment Highland Light Infantry\r\n",
    "author": "Hildyard, Henry John Thoroton, 1846-1916",
    "gutenbergReference": "70056",
    "hash": "b482eba08be5f0185e74b0309ab96aebdd54a6e31cb012ce403ad17b8a14eeb0"
  },
  {
    "time": "04:03",
    "quoteFirst": "On April 15, 1920, I was picked up ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " at my boarding house, 181 North Main St., Providence, by four Italians who came in a Hudson five-passenger open touring car.",
    "title": "Facing the chair",
    "author": "Dos Passos, John, 1896-1970; Debs, Eugene V. (Eugene Victor), 1855-1926 [Contributor]; France, Anatole, 1844-1924 [Contributor]",
    "gutenbergReference": "71155",
    "hash": "6f66930f3e7f1c1b529f571d4bacc2bdb18981bb6a1812330bcbccf37621d1ba"
  },
  {
    "time": "04:03",
    "quoteFirst": "Fortunately the wireless message was received by the Cunard’s S. S. Carpathia, at about 12 o’clock, and she arrived on the scene of the disaster at ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " Monday.",
    "title": "Sinking of the \"Titanic\"",
    "author": "Mowbray, Jay Henry, 1869-1955",
    "gutenbergReference": "73984",
    "hash": "1e0f921a9b28f8d31e96fd1bbe4500cf422abd2521a21963734adb8c7547ab9d"
  },
  {
    "time": "04:03",
    "quoteFirst": "At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", almost before the officers commanding battalions had issued executive orders for the deployment, a well-sustained fire from the Boer trenches a few hundred yards away, at the foot of Magersfontein Hill, was suddenly poured into the serried ranks of the Highlanders.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "66f22703aa4e3e49c57a89ea8dcb3b7e5ba91a3bdb8e556a3bdeb42de576eee1"
  }
]