[
  {
    "time": "04:02",
    "quoteFirst": "This continued throughout the voyage, and I assert that \"my ladies\" were of the most modest and best-behaved in the ship; but some time after we had reached San Francisco one of our fellow-passengers came to me and inquired if I personally knew Mrs. D\u0097-, with flaxen tresses, who sang so sweetly for us, and who had come out under my especial escort. I replied I did not, more than the chance acquaintance of the voyage, and what she herself had told me, viz., that she expected to meet her husband, who lived about Mokelumne Hill. He then informed me that she was a woman of the town. Society in California was then decidedly mixed. In due season the steamship Lewis got under weigh. She was a wooden ship, long and narrow, bark-rigged, and a propeller; very slow, moving not over eight miles an hour. We stopped at Acapulco, and, in eighteen days, passed in sight of Point Pinoa at Monterey, and at the speed we were traveling expected to reach San Francisco at 4 A. M. the next day. The cabin passengers, as was usual, bought of the steward some champagne and cigars, and we had a sort of ovation for the captain, purser, and surgeon of the ship, who were all very clever fellows, though they had a slow and poor ship. Late at night all the passengers went to bed, expecting to enter the port at daylight. I did not undress, as I thought the captain could and would run in at night, and I lay down with my clothes on. ",
    "quoteTime": "About 4 A. M.",
    "quoteLast": " I was awakened by a bump and sort of grating of the vessel, which I thought was our arrival at the wharf in San Francisco; but instantly the ship struck heavily; the engines stopped, and the running to and fro on deck showed that something was wrong. In a moment I was out of my state-room, at the bulwark, holding fast to a stanchion, and looking over the side at the white and seething water caused by her sudden and violent stoppage. The sea was comparatively smooth, the night pitch-dark, and the fog deep and impenetrable; the ship would rise with the swell, and come down with a bump and quiver that was decidedly unpleasant. Soon the passengers were out of their rooms, undressed, calling for help, and praying as though the ship were going to sink immediately. Of course she could not sink, being already on the bottom, and the only question was as to the strength of hull to stand the bumping and straining. Great confusion for a time prevailed, but soon I realized that the captain had taken all proper precautions to secure his boats, of which there were six at the davits. These are the first things that steerage-passengers make for in case of shipwreck, and right over my head I heard the captain's voice say in a low tone, but quite decided: \"Let go that falls, or, damn you, I'll blow your head off!\" This seemingly harsh language gave me great comfort at the time, and on saying so to the captain afterward, he explained that it was addressed to a passenger who attempted to lower one of the boats. Guards, composed of the crew, were soon posted to prevent any interference with the boats, and the officers circulated among the passengers the report that there was no immediate danger; that, fortunately, the sea was smooth; that we were simply aground, and must quietly await daylight.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "3bf3cbc1c96cc469e8a46adbc0b23cdcd0e7567dc52ac3ec0820fa89f2fe47a3"
  },
  {
    "time": "04:02",
    "quoteFirst": "It was fine to see them falling on the plain at every volley. We ceased firing on the 10th, ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "\"",
    "title": "Dixmude: The epic of the French marines (October 17-November 10, 1914)",
    "author": "Le Goffic, Charles, 1863-1932; Simmonds, Florence [Translator]",
    "gutenbergReference": "33929",
    "hash": "f3f42c4b4484b6dc78dd36fbe0142a79cfd6634cb528e770dcdb67efbe9dbaaf"
  },
  {
    "time": "04:02",
    "quoteFirst": "Varney read the announcement with a faint smile, glanced again at his watch, which stood at ",
    "quoteTime": "two minutes past four",
    "quoteLast": ", and dropped the letter into the box.",
    "title": "The shadow of the Wolf",
    "author": "Freeman, R. Austin (Richard Austin), 1862-1943",
    "gutenbergReference": "75244",
    "hash": "645a2517c8df7ef03d9569baf6e2d9b175791f75dcbd35b389289e1be7764a61"
  },
  {
    "time": "04:02",
    "quoteFirst": "He was killed in action in Gallipoli, 29 Sept. 1915; _unm._ The battn. were on fatigue work with the engineers improving the firing line when it occurred, and Oakes was putting up sand bags, when ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " a stray bullet struck him over the heart killing him instantaneously. His Commanding Officer, Lieut.-Col. W. K. S.",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "f53ed781d88593581803944915162e0e42f9cbf5fd51ff7b4c536dba285fc248"
  },
  {
    "time": "04:02",
    "quoteFirst": "_Mundy 29th._ ",
    "quoteTime": "About 4 AM",
    "quoteLast": ". the Lieut. Came on Board with 4 hands who had promist to Sign but being drunk they put it off till next day. one of the 4 Signed John Ryant.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "hash": "1d105380e5390a6029259edf293f686bf422aeba0c56c50702b46c663ae6fcac"
  },
  {
    "time": "04:02",
    "quoteFirst": "Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "hash": "e24a60d31b6a9af04cc2b7d34e2ae2aef54b284d9e0a51b539b7ed1f637049ac"
  },
  {
    "time": "04:02",
    "quoteFirst": "Last night was very quiet and a lot of good work was done. The men went back ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " and I turned into Battalion H.Q. for a pow-wow with the Colonel. As I was walking home about half an hour afterwards the Hun put down a very heavy gas-shell bombardment, particularly around the track.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "fc5848386c645b297f1bfc02d07688dc2321cb8d92842e6ec6484bb1e9b8e4a3"
  },
  {
    "time": "04:02",
    "quoteFirst": "This took some time, as it was quite dark, and there were several little details of girths and straps that required arranging. Musgrave was about and very kindly had cocoa made for us. We started ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " in single file; the intense darkness was relieved by the shining of the stars. The positions of the constellations known to me presented a novel appearance, as one was not accustomed to be up so early.",
    "title": "Head-hunters, black, white, and brown",
    "author": "Haddon, Alfred C. (Alfred Cort), 1855-1940",
    "gutenbergReference": "72861",
    "hash": "ab34b8497f82a7c23d7dd28bba1a2e4e36eadf069d6e229b5e777d2c418a9241"
  },
  {
    "time": "04:02",
    "quoteFirst": "Fine clear night, moon nearly full. No clouds. Not cold. Cool at night and towards morning. Wind rose ",
    "quoteTime": "about four a.m.",
    "quoteLast": "",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "hash": "04d093db00de75d055525ee1389be96910f3b7ef8069b2f95df31d62360ee243"
  },
  {
    "time": "04:02",
    "quoteFirst": "If the wind holds as now (from north) we can get away. The old codgers talking here, told me the wind calms down ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", so I suggested we get out of this trap and into the next harbor. The change in the wind may make this unnecessary.",
    "title": "20 hrs., 40 min.",
    "author": "Earhart, Amelia, 1897-1937",
    "gutenbergReference": "73448",
    "hash": "4b5b73184278654177dc868810a35c2b522bb352444c0a840286efdaca81a12d"
  },
  {
    "time": "04:02",
    "quoteFirst": "At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " gun fire again commenced, and the stream of wounded began to come down from the crest to the foot of the hill and beyond.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "50334b52003fa39589355ce0033d5da1e2e329cb04c791a1ce6773ab9b593fbb"
  },
  {
    "time": "04:02",
    "quoteFirst": "Smith was to act as head hunter and guide and Thomson more particularly look after the cooking and camp generally. Thomson came on board with me and we picked up Smith at Quitiaski Cove at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "Sport in Vancouver and Newfoundland",
    "author": "Rogers, John Godfrey, Sir, 1850-",
    "gutenbergReference": "47253",
    "hash": "7591391e377846014462d4533575b0337bfbdc4ed3e3419fbcb6b3546f52ed03"
  },
  {
    "time": "04:02",
    "quoteFirst": "Up to midnight the Boers “sniped” assiduously; then the fire died away, and Daniell and Kelly moved constantly up and down the line to make sure that the soldiers, lulled by the sudden silence and exhausted by hunger and fatigue, had not fallen asleep. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on the 24th, Panter-Downes brought up the remainder of H company: while this welcome reinforcement was being posted there was an alarm, caused by the approach of a number of Kaffirs whom the Boers had sent to reconnoitre the position: the men promptly lined the top of the ridge, and speedily gave the burghers to understand that the Royal Irish were quite ready to receive them! When day broke, says one of the officers who was present--",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "hash": "0a773b9b76c9770a7618b380cfa18aaed4012b914f1db2aacbc2965255583a6b"
  },
  {
    "time": "04:02",
    "quoteFirst": "A shower of rain at sunset brought out legions of mosquitoes, from which, not having brought curtains, we suffered a good deal of annoyance, and the intolerable stench of the drain near which we lay was so increased by the rain that we had to smoke incessantly till past 3 a.m., almost regretting we had not accepted the barkeeper’s offer of the billiard-table for a bed. Even the “circus gentlemen” would have been preferable to the sewer. We got to sleep ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", only to be awoke at daybreak by a crashing sound and to find the water rushing into the boat, with an unpleasant conviction that our craft was heeling over at a very uncomfortable angle. We had become entangled in the hawser of a large ocean-steamer, which, had it not been let go in the nick of time, would have upset us altogether.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "hash": "236307b45bf8a3de5d8e3ff1811371320427775d2d48b681ae3f13544ab97e30"
  },
  {
    "time": "04:02",
    "quoteFirst": "Fine clear night, moon nearly full. No clouds. Not cold. Cool at night and towards morning. Wind rose ",
    "quoteTime": "about four a.m.",
    "quoteLast": "",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "hash": "04d093db00de75d055525ee1389be96910f3b7ef8069b2f95df31d62360ee243"
  },
  {
    "time": "04:02",
    "quoteFirst": "I remember the last time I ever had a real good old time with the college crowd was at Ruth's party, two or three years ago. I drank more than was good for me that night and when I came to go upstairs ",
    "quoteTime": "about four A. M.",
    "quoteLast": ", right there on the landing waiting for me was Father. Somebody had left his picture lighted up, you know, and it was absolutely gruesome how he stared down at me out of his frame--like a ghost or something. I never forgot it.",
    "title": "Bobbie, General Manager: A Novel",
    "author": "Prouty, Olive Higgins, 1882-1974",
    "gutenbergReference": "53891",
    "hash": "94a3b0dfdff79032a25e354299a31751097a4b6f9941455ece6e834fe0fe03f9"
  },
  {
    "time": "04:02",
    "quoteFirst": "There was no sound throughout the night. I was well wrapped up in a Scotch plaid, but an attack of ague came on, and I shivered as though in Lapland. I had several rifles in the grave; among others the \"Baby,\" that carried a half-pound explosive shell. At ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " I heard the distant trumpet of an elephant, and I immediately ordered Richarn to watch, and to report to me their arrival. It was extremely dark, but Richarn presently sank slowly down, and whispered, \"Here they are!\"",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "hash": "2b96e244fa701886689056abd9023813be5735dbf4b0f49619d9b01c6527096a"
  },
  {
    "time": "04:02",
    "quoteFirst": "Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "hash": "e24a60d31b6a9af04cc2b7d34e2ae2aef54b284d9e0a51b539b7ed1f637049ac"
  },
  {
    "time": "04:02",
    "quoteFirst": "The juice ran from the rope mat into a conduit below, and on into a large jar at the bottom. This process was repeated until all the crushed fibre had been pressed in the mat. This operation was generally begun ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "Among Congo cannibals",
    "author": "Weeks, John H., 1860-1924",
    "gutenbergReference": "69650",
    "hash": "7a1fb0eda10dd1a6bee912f9a8fe323cda7667ae3bd84e5d0bb1e1568c91dad8"
  },
  {
    "time": "04:02",
    "quoteFirst": "Our bedrooms unfortunately abutted on the billiard-room; and as the Russian officers, by whom the hotel was frequented, seemed to be very loth to stop play, it was difficult to sleep till, ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", even these festive gentlemen retired.",
    "title": "In the land of the lion and sun, or, modern Persia",
    "author": "Wills, C. J. (Charles James), 1842-1912",
    "gutenbergReference": "72128",
    "hash": "754b65ba7ec5807139e302cb2ffe1aa04c05a6e5a2d38c7b0ead012aee0cfbcf"
  }
]