[
  {
    "time": "04:03",
    "quoteFirst": "Unexpectedly, ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", a violent sandy and misty wester began to blow; and all fancied that we had set sail to the south. Quite the contrary! The engine was still under repair.",
    "title": "The Land of Midian (Revisited) — Volume 1",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7111",
    "hash": "3ca53fee78d26ada6e4899d31279ab1ec7c46026b06a0f10e50ef1f052aa2235"
  },
  {
    "time": "04:03",
    "quoteFirst": "At this time we were crossing from the Las Vegas to the Muddy. I think the distance without water was sixty-five miles, so there was no alternative for us but to press forward to the Muddy River, were we arrived in safety ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", watered our stock, and got a hasty meal, giving our animals a very short time for rest and to feed.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "hash": "a88f74a1d3f1187bc17464e53b3b5350f7e4a57b719ace93746c6a93a682213f"
  },
  {
    "time": "04:03",
    "quoteFirst": "I moved my bed into a magazine which was directly opposite to Cummings Point, and which was nearly empty. As I was sensible that the next three days would call for great physical exertion and constant wakefulness, I endeavored to get all the sleep I could on the night of the 11th. ",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " on the 12th, I was awakened by some one groping about my room in the dark and calling out my name. It proved to be Anderson, who came to announce to me that he had just received a dispatch from Beauregard, dated 3.20 A.M., to the effect that he should open fire upon us in an hour.",
    "title": "Reminiscences of Forts Sumter and Moultrie in 1860-'61",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "24972",
    "hash": "8ad2012d967f53a5a7423620f1127fbb398a5a19e494869e7c14c7e147774908"
  },
  {
    "time": "04:03",
    "quoteFirst": "He used to spit three times and breathe three times on the part affected, muttering, 'In the name of the Father, Son, and Holy Ghost I bid thee begone.' For cataract he pricked the small white 'dew-snail' (slug), found ",
    "quoteTime": "about four a.m.",
    "quoteLast": ", with a hawthorn spine, and let a drop fall into the eye; and in the case of skin diseases occasionally supplemented the charm with an ointment made of the juice extracted from house-leeks and 'raw-cream;' he sometimes changed the words and repeated those which with slight variations are known all over Cornwall--'Three virgins,' etc.",
    "title": "Cornish Feasts and Folk-lore",
    "author": "Courtney, M. A. (Margaret Ann), 1834-1920",
    "gutenbergReference": "54637",
    "hash": "eb52325f20d1552b7141fa6c8cd84ab8042eb129ad4d925d3f423687c35c272e"
  },
  {
    "time": "04:03",
    "quoteFirst": "The guests were all more or less intoxicated by midnight, and kept on coming in in relays to look at us, as we lay feigning sleep, throughout the night. They did not break up till ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": ", after obliging us with “Volga,” the boat-song I have mentioned, at the top of their voices, and all in different keys. It was past ten o’clock next morning before the fumes of the vodka had sufficiently evaporated to enable the fuddled post-master to produce a troika.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "hash": "ecdc6c86e033550c2be1cbe8736f7b57b4531df0ad3ab458f0081f2f8b574812"
  },
  {
    "time": "04:03",
    "quoteFirst": "407 _quhen it wes day._ “About the third hour of the day” (_Trokelowe_, p. 84). On June 24 the sun rises ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The Bruce",
    "author": "Barbour, John, -1395; Mackenzie, W. M. (William Mackay), 1871-1952 [Editor]",
    "gutenbergReference": "44292",
    "hash": "786e9ba9be61717b0b7a087fc8b6d1c8ee41f3c2b313b185a408869e2d002c60"
  },
  {
    "time": "04:03",
    "quoteFirst": "By seven o'clock the main positions on the south side of our defences were safe. On the north, fighting had been going on all day also. At ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " the artillery and rifle fire was so violent around Observation Hill that I thought the main attack was on that point. Originally the Boers no doubt intended a strong attack there.",
    "title": "Ladysmith: The Diary of a Siege",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "16603",
    "hash": "cb87ef9a5f8e289c4189dd9069d0474e73b0f0d96405bee9d995540c1a39b0a3"
  },
  {
    "time": "04:03",
    "quoteFirst": "71 | 79 | 78 | South |       |        | 7  |       |    |    |       |       |        | 8  |29 .72 | 79 | 78 | SSE   |       |        | 9  |       |    |    |       |       |        | 10  |29 .72 |    |    |       |       |        |",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " it shifted 11  |       |    |    |       |  N    |   E    |more to the Southward, and Noon.|29 .74 | 79 | 78 |       |38 .29 |118.20  |remained so the rest of the day. |       |-1/2|    |       |       |        | -----+-------+----+----+-------+-------+--------+ Weather fine.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "hash": "e6f0545cb0c47a1654156b1a053a8a8f639c08a2f22438e4cde63b0bc223531d"
  },
  {
    "time": "04:03",
    "quoteFirst": "Diurnal changes of pressure are proportionally much smaller in amount than changes of temperature, and are to be observed as a regular phenomenon only in the tropics, or elsewhere during very settled weather. There are usually two maxima daily, about 10 A.M. and 10 P.M., and two minima occurring ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " and 4 P.M. It is only in rare cases that the total barometric range exceeds 0.10 inch, very frequently it is not greater than 0.04 inch.",
    "title": "Hints to Travellers, Scientific and General, Vol. 2\r\nTenth edition, revised and corrected",
    "author": "Royal Geographical Society (Great Britain); Reeves, Edward Ayearst, 1862-1945 [Editor]",
    "gutenbergReference": "67668",
    "hash": "d520fd4875becfae7d9ddc126a9749d99785892fb756b517aa0d82dd26e1b737"
  },
  {
    "time": "04:03",
    "quoteFirst": "Pettigrew moved with Burguin's and Leventhorpe's regiments for that point, leaving a strong force and two guns at Whitehall. The train that took Rodgers did not return until ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and left soon after with troops. Seeing them off, I started on horseback with staff and rode to Goldsboro, and reached there at 9 A.M. and reported to Gen. Smith.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "hash": "87c47eb5bedbee07362dbda1686253de4d2bab334e6259c8731885e9c525b665"
  }
]