[
  {
    "time": "04:02",
    "quoteFirst": "And as travellers will naturally go up the Hudson river by day, and then on from Albany by night train,* seeing that there is nothing to be seen at Albany, and that these trains have excellent sleeping accommodation--a lady, or indeed a gentleman, should always take a double sleeping-berth, a single one costs half a dollar, and a double one a dollar. This outlay has nothing to do with the travelling ticket;--it will follow that he, she, or they will reach Niagara at ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": "",
    "title": "The West Indies and the Spanish Main",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55100",
    "hash": "5861d0afb4c9b843dd943a6cb68d54f4f2f5ca537df885ce5f1ea99144961e5d"
  },
  {
    "time": "04:02",
    "quoteFirst": "Brigade. I had a talk with him. We returned ",
    "quoteTime": "about 4 a.m.",
    "quoteLast": " to Bilge Trench; and Andrews went back to Potijze.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "hash": "9b15856e163b23861c0b0ee9e0270d54c180b6fe634555918ea43cfb481dd638"
  },
  {
    "time": "04:02",
    "quoteFirst": "_12th_.--[",
    "quoteTime": "About 4 A.M.",
    "quoteLast": " the wind changed, and we were able to use sail, which steadied the vessel, besides assisting her progress. I went on deck at nine, found the Mediterranean more like my 'Caire' experience, and was told that we should probably be at Grao by twelve....",
    "title": "Memoirs of the Life and Correspondence of Henry Reeve, C.B., D.C.L.\r\nIn Two Volumes. Volume II.",
    "author": "Reeve, Henry, 1813-1895; Laughton, John Knox, 1830-1915 [Editor]",
    "gutenbergReference": "9803",
    "hash": "5ef6fb0ea091da8284dca7da7dc19f98345e3e742ee91fdf727f984a26d6a419"
  },
  {
    "time": "04:02",
    "quoteFirst": "",
    "quoteTime": "About four a.m.",
    "quoteLast": ", the canoes were seen approaching the ship again, so the captain ordered the brass gun on the bridge to be fired over their canoes to frighten them, but the quartermaster, quite unknown to the officers, slipped into the mouth of the gun a number of iron nuts. When the gun was fired there was terrific yelling and shouting from some of the canoes in the line of fire, and several of them pulled quickly away for the shore, the others drawing nearer and nearer to the ship.",
    "title": "At the back of the world",
    "author": "Pugh, George; Pugh, Jennie",
    "gutenbergReference": "71571",
    "hash": "9b640f4047e53da1bc0978ca6503c6ba1d9a82b83e25636a35233066e6fde9ee"
  },
  {
    "time": "04:02",
    "quoteFirst": "Minister started ",
    "quoteTime": "shortly after 4 A.M.",
    "quoteLast": ", intending to proceed towards Metz, where an important battle was expected either that day or the next. As it appeared probable that I should have little to do I availed myself of the opportunity to take a walk in the environs with Willisch.",
    "title": "Bismarck",
    "author": "Busch, Moritz, 1821-1899",
    "gutenbergReference": "68651",
    "hash": "8757d6097199fddb4c9afa627736893f3ce87128b30e30f810bbe1ec1a36f73e"
  },
  {
    "time": "04:02",
    "quoteFirst": "Personally I crept up to a stump so close that I could hear the enemy hard at work, pulling down houses, cutting with axes, and building intrenchments.  I could almost hear their words, and I was thus listening when, ",
    "quoteTime": "about 4 A. M.",
    "quoteLast": " the bugler in the rebel camp sounded as pretty a reveille as I ever listened to.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "hash": "7d6a6e74a761f343d3fa8b0475d4e873ace1c0a5f2819e275c409c16fbd3439b"
  },
  {
    "time": "04:02",
    "quoteFirst": "York at our head. We reached the desert ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": ", and there we stopped. Far off to the east the long black line of gloomy forests skirted the horizon.",
    "title": "The twelve adventurers, and other stories",
    "author": "Brontë, Charlotte, 1816-1855; Hatfield, C. W. (Charles William), 1877?-1942 [Editor]; Shorter, Clement King, 1857-1926 [Editor]",
    "gutenbergReference": "73858",
    "hash": "c84babf269210ab3060d461908c909d8441844e0678800404ace96e7b02fcf96"
  },
  {
    "time": "04:02",
    "quoteFirst": "There was no sound throughout the night. I was well wrapped up in a Scotch plaid, but an attack of ague came on, and I shivered as though in Lapland. I had several rifles in the grave; among others the \"Baby,\" that carried a half-pound explosive shell. At ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " I heard the distant trumpet of an elephant, and I immediately ordered Richarn to watch, and to report to me their arrival. It was extremely dark, but Richarn presently sank slowly down, and whispered, \"Here they are!\"",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "hash": "2b96e244fa701886689056abd9023813be5735dbf4b0f49619d9b01c6527096a"
  },
  {
    "time": "04:02",
    "quoteFirst": "M., 19th Regiment, aged seventeen, of sanguine temperament, healthy frame, was brought up to camp ",
    "quoteTime": "about 4 A.M.",
    "quoteLast": " Sept. 9th, 1855. He had been wounded in the assault upon the Redan in the upper part of the left thigh, and had been lying by the side of the ditch where he fell thirteen hours. When discovered, he was carried carefully in a soldier’s greatcoat as far as the opening of the trenches, and thence on a stretcher to camp. He was very cold and prostrate on his arrival.",
    "title": "A Treatise on Gunshot Wounds",
    "author": "Longmore, T. (Thomas), Sir, 1816-1895",
    "gutenbergReference": "47310",
    "hash": "d32ef90011058cc705e33069a97568fdac4470427f44b33b9c13f29ea2cca47a"
  },
  {
    "time": "04:02",
    "quoteFirst": "This had lasted for about half an hour, when the bombardment was moved on to the back area, including the town of Arras. It was learnt afterwards that this was largely composed of gas shells. ",
    "quoteTime": "About 4 a.m.",
    "quoteLast": " the bombardment of the front line having become less, the officer on duty patrolled the whole of the left Company's front up to the Cambrai Road, afterwards returning to the right, when he reported that the whole Company were standing to. There had been a fair number of casualties.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "1a1d4fdd264b92db9d1e9f1f9456333e45486633299fd5cbc0fc9b11fc536841"
  }
]