[
  {
    "time": "04:10",
    "quoteFirst": "Armstrong, and many more crowded into one of those steamboats and started away.  The time was now about ",
    "quoteTime": "ten minutes past four",
    "quoteLast": ", and before they had gone a hundred yards the magazine on shore blew up.  It contained all the explosives which it had not been possible to take off, and made the most earth-rending, stupendous noise, sending up a huge mass of flame like a volcano, and flaming masses flew gyrating and twisting like huge gigantic Chinese crackers high up into the sky and spreading far and wide in every direction.",
    "title": "A Naval Venture: The War Story of an Armoured Cruiser",
    "author": "Jeans, T. T. (Thomas Tendron); Gillett, Frank, 1874-1927 [Illustrator]",
    "gutenbergReference": "45960",
    "hash": "f371b4d0bc8e2e515e8f12f6aa4eeda24949fb89ddc56c62881b03a73fb179cf"
  },
  {
    "time": "04:10",
    "quoteFirst": "\"We'll be ready to start within ",
    "quoteTime": "ten minutes after four",
    "quoteLast": ".\"",
    "title": "Frank Merriwell's Son; Or, A Chip Off the Old Block",
    "author": "Standish, Burt L., 1866-1945",
    "gutenbergReference": "25316",
    "hash": "82c2fcaaa08e652ae6d5750e12543f6943eff08991461d618a78b1ac1b021a57"
  },
  {
    "time": "04:10",
    "quoteFirst": "But about ",
    "quoteTime": "4.10 a.m.",
    "quoteLast": " the German artillery began to plump shells along the front of the parapet, increasing the intensity of the barrage towards 4.30, when a sudden deluge of \"fish-tails\" descended on the trenches. Accompanying this bombardment was a curious kind of bomb, square in shape, which exploded with a great flame and sent out a dense, suffocating smoke.",
    "title": "Thirty Canadian V.Cs., 23d April 1915 to 30th March 1918",
    "author": "Canadian War Records Office; Martin, Stuart, Military Historian; Richards, Robin; Roberts, Theodore Goodridge, 1877-1953",
    "gutenbergReference": "40649",
    "hash": "af1b7ee7e22fe3a5769d563767eb1e7ed88d8238794c2a9985f50f81862ab135"
  },
  {
    "time": "04:10",
    "quoteFirst": "Then suddenly, at ",
    "quoteTime": "ten minutes after four",
    "quoteLast": ", the New Yorker ceased to have any significance at all to her, at least for the moment. He was wiped out completely in the flood of terror and joy that swept over her brain, making her so dizzy that she leaned against the crystal stand for support.",
    "title": "Girl Alone",
    "author": "Austin, Anne, 1895-1975",
    "gutenbergReference": "35077",
    "hash": "c16375be85fb4c492b7fded854e62d992acf66f1b40a2d15e83a47fe19ae3b40"
  },
  {
    "time": "04:10",
    "quoteFirst": "There is a small apartment detached from the chapel, which was fitted up for the accommodation of the royal family--the family now exiled from the land. In another room there is a clock with a black marble case, on which France is represented as mourning for the death of the duke. The hands of the clock mark ten minutes to twelve, the exact moment when the prince fell; and in another apartment there is a clock with the pointers at ",
    "quoteTime": "ten minutes past four",
    "quoteLast": ", the moment when he died.",
    "title": "Paris: With Pen and Pencil\nIts People and Literature, Its Life and Business",
    "author": "Bartlett, D. W. (David W.), 1828-1912",
    "gutenbergReference": "16943",
    "hash": "c48e0ccabec66aba8a270e7bca8e80dad8c2e4cc8044693ced7920a3a9c0c57f"
  },
  {
    "time": "04:10",
    "quoteFirst": "“Then we had better be starting for there.” Marjorie consulted her wrist watch. “It’s ",
    "quoteTime": "ten after four",
    "quoteLast": " now. Let’s hurry along. Did either of you have a chance to talk with Veronica after school?” she continued as they set off for Sargent’s three abreast.",
    "title": "Marjorie Dean, High School Senior",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "36325",
    "hash": "5e0ea1b903a61c738c12d69bf28d18ab6702cecad64eec15ecc2adad8e74f074"
  },
  {
    "time": "04:10",
    "quoteFirst": "When I reached the lobby, I found it was ",
    "quoteTime": "ten after four",
    "quoteLast": ". I caught a taxi and made the Congressional Limited with just one minute to spare. In the club car, I settled down to look at Purdy’s summary.",
    "title": "The Flying Saucers are Real",
    "author": "Keyhoe, Donald E. (Donald Edward), 1897-1988",
    "gutenbergReference": "5883",
    "hash": "035fe5f036d70b0e4a01aa9e0bbe444108a7d79b34524aed0ce6cda480030499"
  },
  {
    "time": "04:10",
    "quoteFirst": "Needless to say there was much regret on all sides, especially when we found that we were to go back to the North of France and join the Third Army on the Western Front. On the evening of the 25th January, we marched down through cheering crowds of French people to the Gare d'Arenc, where after waiting about for four hours, we entrained at ",
    "quoteTime": "4.10 a.m.",
    "quoteLast": " on the 26th. It is sad to think that this wait gave an opportunity once more for light-fingered people in the Transport Section to annex eight or nine P.L.M. goods sheets, which were carefully stowed away, one on each limber, and later proved of great value in several places where there was a scarcity of billets.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "hash": "fb21bf12ba8ec258ff7123d705d61e0dddac36216cd16b86046531277fd12954"
  },
  {
    "time": "04:10",
    "quoteFirst": "It was compiled long before the unpegging of sterling and the great break in the European exchanges in 1919, before the tremendous boom and crash of 1920–21, before the vast piling up of the world’s gold in America, and without experience of the Federal Reserve policy in 1922–23 of burying this gold at Washington, withdrawing it from the exercise of its full effect on prices, and thereby, in effect, demonetising the metal. The Cunliffe Report is an unadulterated pre-war prescription--inevitably so considering that it was writ",
    "quoteTime": "ten after four",
    "quoteLast": " years’ interregnum of war, before Peace was in sight, and without knowledge of the revolutionary and unforeseeable experiences of the past five years.",
    "title": "A Tract on Monetary Reform",
    "author": "Keynes, John Maynard, 1883-1946",
    "gutenbergReference": "65278",
    "hash": "40dec353e5d7d21ca444bcd9ca2ad539c03d500eff2a678606f778e52948f535"
  },
  {
    "time": "04:10",
    "quoteFirst": "The disasters of our railroad journey to Charleston have been described elsewhere.[14] We were to have arrived at the city about six P.M. of the 10th of March, when every object would have looked bright in the sunshine of a spring evening. As it was, we reached the railroad station at ",
    "quoteTime": "ten minutes past four",
    "quoteLast": " the next morning. There was much delay in obtaining our luggage and getting away from the station. We could not think of disturbing the slumbers of the friends whose hospitality we were about to enjoy, and we therefore proceeded in the omnibus which was in waiting to the Planter's Hotel.",
    "title": "Retrospect of Western Travel, Volume 1 (of 2)",
    "author": "Martineau, Harriet, 1802-1876",
    "gutenbergReference": "40280",
    "hash": "f561e21e0bf2d3811166430edcea0546822e1062af9974e1b0db3f3d2caa5b3b"
  }
]