[
  {
    "time": "04:10",
    "quoteFirst": "\"We shall just be able to catch the ",
    "quoteTime": "ten minutes past four",
    "quoteLast": " to Peckham,\" she said, and they ran up the high steps. William strode along so fast that Esther was obliged to cry out, \"There's no use, William; train or no train, I can't walk at that rate.\"",
    "title": "Esther Waters",
    "author": "Moore, George, 1852-1933",
    "gutenbergReference": "8157",
    "hash": "e04ef3d406765892c402f23d7c3f66246f0280da1bef9b0ac8d3d65d6e374219"
  },
  {
    "time": "04:10",
    "quoteFirst": "“My dear Duveen: I saw the last, for the time being anyhow, of the _Blue Boy_ this afternoon at ",
    "quoteTime": "ten minutes past four",
    "quoteLast": " and feel bound to write these lines to thank you and Mrs. Huntington for the pleasure which the sight of it has given to more than 90,000 people during the last three weeks.",
    "title": "Old world masters in new world collections",
    "author": "Singleton, Esther, 1865-1930",
    "gutenbergReference": "77067",
    "hash": "ca1e43cb60ca98b1ca816c2b3f4827118069182470519d600933e34cf5aa1158"
  },
  {
    "time": "04:10",
    "quoteFirst": "Needless to say there was much regret on all sides, especially when we found that we were to go back to the North of France and join the Third Army on the Western Front. On the evening of the 25th January, we marched down through cheering crowds of French people to the Gare d'Arenc, where after waiting about for four hours, we entrained at ",
    "quoteTime": "4.10 a.m.",
    "quoteLast": " on the 26th. It is sad to think that this wait gave an opportunity once more for light-fingered people in the Transport Section to annex eight or nine P.L.M. goods sheets, which were carefully stowed away, one on each limber, and later proved of great value in several places where there was a scarcity of billets.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "hash": "fb21bf12ba8ec258ff7123d705d61e0dddac36216cd16b86046531277fd12954"
  },
  {
    "time": "04:10",
    "quoteFirst": "This order being obeyed, two of them dismounted to search the persons of their victims for treasure, the others meanwhile covering them with their revolvers. Five purses, containing amounts varying from ",
    "quoteTime": "fifty to five",
    "quoteLast": " hundred dollars, were taken from them. The boy was overlooked, and had seated himself on a granite bowlder by the roadside.",
    "title": "Vigilante Days and Ways\r\nThe pioneers of the Rockies; the makers and making of Montana and Idaho",
    "author": "Langford, Nathaniel Pitt, 1832-1911",
    "gutenbergReference": "64135",
    "hash": "bdc330902d0ad5ce1eb32aa77ab4139a2be60d9805b843da660019cb6bd687dd"
  },
  {
    "time": "04:10",
    "quoteFirst": "The wife has a separate bedroom, or if there are two wives, each has her own room, and the elder girls usually also have one. A long house numbers from ten to fifty, or even as many as eighty or ninety doors, so that there may be from ",
    "quoteTime": "fifty to five",
    "quoteLast": " hundred people, men, women, and children, in one of these strange dwellings.",
    "title": "Head-hunters, black, white, and brown",
    "author": "Haddon, Alfred C. (Alfred Cort), 1855-1940",
    "gutenbergReference": "72861",
    "hash": "e0b68809118125cb752bda25b5bf80eb114db7c79fbfd47ec85347186edec565"
  },
  {
    "time": "04:10",
    "quoteFirst": "30, and found a letter telling me that he found that the aerodrome from which he wanted to get the news he desired was not near Cassel, so he had left, but would I meet him at the \"Hôtel du Louvre,\" Boulogne, at 4 p.m., as his boat left at 4.20? Away I went to Boulogne, and walked up and down outside the \"Louvre.\" About ",
    "quoteTime": "ten minutes past four",
    "quoteLast": " up breezed a car, and in it was a slim little man with an enormous head and two remarkable eyes. I saluted and tried to make military noises with my boots.",
    "title": "An Onlooker in France 1917-1919",
    "author": "Orpen, William, Sir, 1878-1931",
    "gutenbergReference": "20215",
    "hash": "1cc7ac8209680f1351943726998640b654e228a39f77028ae0a1838325de4802"
  },
  {
    "time": "04:10",
    "quoteFirst": "But in spite of his activity the vast bulk of the prosecutions are conducted as of old under private direction; for out of the many thousands of criminal cases tried every year, only from three hundred and ",
    "quoteTime": "fifty to five",
    "quoteLast": " hundred are in his charge, and the number shows no marked tendency to increase.",
    "title": "The Government of England (Vol. I)",
    "author": "Lowell, A. Lawrence (Abbott Lawrence), 1856-1943",
    "gutenbergReference": "34471",
    "hash": "8b707f9ba3b441e6b6ba71b8e0e0fb212c8623c0de8cd6a9e92b41c17062d82d"
  },
  {
    "time": "04:10",
    "quoteFirst": "’",
    "quoteTime": "Ten past four",
    "quoteLast": "!  It was two when I gave it him!  What the deuce----’",
    "title": "The Blue Raider: A Tale of Adventure in the Southern Seas",
    "author": "Strang, Herbert; Brock, C. E. (Charles Edmund), 1870-1938 [Illustrator]",
    "gutenbergReference": "40364",
    "hash": "690ffdcdb91554f5c0fd0a02059e30a6f001fc8167d1b020ac765a429a6c208f"
  },
  {
    "time": "04:10",
    "quoteFirst": "Frigate Pelicans assemble in flocks of from ",
    "quoteTime": "fifty to five",
    "quoteLast": " hundred pairs or more. They are seen flying at a great height over the islands on which they have bred many previous seasons, courting for hours together; after which they return towards the mangroves, alight on them, and at once begin to repair the old nests or construct new ones.",
    "title": "Ornithological biography, Vol. 3 (of 5)",
    "author": "Audubon, John James, 1785-1851; MacGillivray, William, 1796-1852 [Contributor]",
    "gutenbergReference": "69403",
    "hash": "3c23ae878df4f4ba50a35ce818bc5d76699bf2d2f223ab109a2426895d0573e3"
  },
  {
    "time": "04:10",
    "quoteFirst": "Glancing at the clock, which showed ",
    "quoteTime": "ten minutes past four",
    "quoteLast": ", Marjorie hurriedly slipped out of the pink gingham dress she had been wearing and took the white linen frock from the chair. She had been making leisurely preparations for the trip to the station while Jerry finished unpacking.",
    "title": "Marjorie Dean, College Sophomore",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "22071",
    "hash": "e9f17c87b950b5aef0899250fda3794670952cdfbaaa7b366ecf2c7d5a163e27"
  }
]