[
  {
    "time": "04:15",
    "quoteFirst": "Fanny glanced down at her watch. It was ",
    "quoteTime": "quarter after four",
    "quoteLast": ". With a little gasp she turned to work her way through the close-packed crowd. It was an actual physical struggle, from which she emerged disheveled, breathless, uncomfortably warm, and minus her handkerchief, but she had gained the comparative quiet of the side street, and she made the short distance that lay between the Avenue and her hotel a matter of little more than a minute.",
    "title": "Fanny Herself",
    "author": "Ferber, Edna, 1885-1968",
    "gutenbergReference": "350",
    "hash": "4edd3ca89f7b5838e73845410c272717fdc9f1ac4f04011da0016244645bb27a"
  },
  {
    "time": "04:15",
    "quoteFirst": "It was ironing day at Sam Yen's, and the new hand did not object particularly to that part of the process. By a ",
    "quoteTime": "quarter after four",
    "quoteLast": " he had completed the job, and surveyed with much satisfaction the neat bundles, duly ranged on the shelves.",
    "title": "The Statesmen Snowbound",
    "author": "Fitzgerald, Robert",
    "gutenbergReference": "19966",
    "hash": "6e70f91d3050ede122a699bf9b862166c8d496dbd3a948b1652008f04976e423"
  },
  {
    "time": "04:15",
    "quoteFirst": "Sunday morning, about ",
    "quoteTime": "a quarter past four",
    "quoteLast": ", did the barometer go down, and it stood at 8 A.M. at 28.60; thermometer 81. At about 10 A.M. it was blowing hardest from S.W., and caused the greatest damage.'\"",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38478",
    "hash": "361d2a797b49a2c5a305d0064c264d23358a0052040a2731e2f653cf3f3cdead"
  },
  {
    "time": "04:15",
    "quoteFirst": "\"I have to pay a visit, but I'll run you back first,\" said Uncle David, setting off at a pace that made Merle and Beata cling for their lives as they whisked round corners. They arrived at 'The Moorings' exactly as the town-hall clock was chiming the ",
    "quoteTime": "quarter after four",
    "quoteLast": ". Mr. Vicary, his face a study of patience, was standing by the side of the 'sardine-tin,' which was already packed for transit, and whose occupants set up a joyful screech of welcome.",
    "title": "Monitress Merle",
    "author": "Brazil, Angela, 1869-1947",
    "gutenbergReference": "7820",
    "hash": "a26f9427cd46b18fdefce2bd442cb0c701b4ce2720b13662218635af6708bb9e"
  },
  {
    "time": "04:15",
    "quoteFirst": "I said, \"Are you in a hurry, Martha?\" And she said she had to be there at two o'clock. So we told her to hurry on, and we would get the money somewhere and meet her on the corner of Main and Market Streets at ",
    "quoteTime": "quarter past four",
    "quoteLast": " sharp. She said, \"Honest?\" And I answered, \"Yes, trust me. We'll be there, and I'll stand treat for soda water, if I can scrape up any extra pennies. You run along and pick out your present.",
    "title": "Beatrice Leigh at College: A Story for Girls",
    "author": "Schwartz, Julia Augusta, 1873-1957; Nagel, Eva M., 1880- [Illustrator]",
    "gutenbergReference": "25893",
    "hash": "f80e1158b31747b6f7626a3f43bfc86f7a129de37affcaf3eacc629ca00dd34b"
  },
  {
    "time": "04:15",
    "quoteFirst": "It was not very far away from St. Cyprian's, so she arrived in good time--too early, in fact, for the church clock opposite was only chiming a ",
    "quoteTime": "quarter-past four",
    "quoteLast": " as she pushed open the gate. There was no mistake about the house, for on the door was a brass plate inscribed \"Professor Franz Hoffmann, Teacher of Music\", and she could hear from within the halting performance of a violoncellist.",
    "title": "The Girls of St. Cyprian's: A Tale of School Life",
    "author": "Brazil, Angela, 1869-1947; Davis, Stanley [Illustrator]",
    "gutenbergReference": "37161",
    "hash": "28ff8d3bd821469bae21e6e77075f2c9e77ff81ad4553e6fc92d0fa3848ba8e3"
  },
  {
    "time": "04:15",
    "quoteFirst": "September 30th.--_Longstone_ L.H., one Chaffinch. A few Redwings heard passing at ",
    "quoteTime": "4.15 A.M.",
    "quoteLast": " and 5 A.M. One Woodcock to mainland at 1 P.M. (N.E.) _Coquet_ L.H., many Eider Ducks, chiefly females, at sea off island. _Spurn_, Goldcrests, very many; Blackcap and Redstart.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "hash": "ef78830baf70a4ecb1e58c26574df62cd61bcde7867c56a637a4b53726d5499b"
  },
  {
    "time": "04:15",
    "quoteFirst": "We drove along for eight miles to the Chequered Sheds, a small village so called; at twenty minutes to four reached Burford, two miles further on, which is another small place on Burford Plains, with a church; and at ",
    "quoteTime": "a quarter past four",
    "quoteLast": " reached a very neat establishment, a short distance beyond a small creek, and called the Burford Exchange Inn. The country is well settled, with good houses and farms.",
    "title": "Canada and the Canadians, Vol. 2",
    "author": "Bonnycastle, Richard Henry, Sir, 1791-1847",
    "gutenbergReference": "21260",
    "hash": "661df99bc7152d98b4279f24891f5ccff3d26ee258478d9ef89506f809835477"
  },
  {
    "time": "04:15",
    "quoteFirst": "At this hour, therefore, Scott formally summoned the town, intimating that both assault and bombardment were to be apprehended. The reply was a refusal to surrender; and at ",
    "quoteTime": "a quarter past four",
    "quoteLast": ", accompanied by a deafening chorus of joyous, frantic shouts and yells, the American batteries opened, while the \"mosquito fleet\" of two small steamers and five gunboats,[22.22] each armed with a single heavy cannon, stationed themselves behind Point Hornos, and fired briskly.[22.",
    "title": "The War with Mexico, Volume 2 (of 2)",
    "author": "Smith, Justin Harvey, 1857-1930",
    "gutenbergReference": "44438",
    "hash": "e33a937e487670a9fa3f96c2a5d91d4a792e52beb942ffcf90698a961c2b6c0e"
  },
  {
    "time": "04:15",
    "quoteFirst": "Better settle on the one you are going to take and then take the one ahead of it so as to be sure and not be late. Your train leaves the dock at ",
    "quoteTime": "quarter-past four",
    "quoteLast": ". The Woods Hole one is two minutes earlier. Look out and not take that. Zoeth is afraid you will make a mistake, but I laugh at him. Don't take the wrong train.",
    "title": "Mary-'Gusta",
    "author": "Lincoln, Joseph Crosby, 1870-1944",
    "gutenbergReference": "2473",
    "hash": "a3559bb8b81dc07a521bc2d115f61ef36457f975c46e4e4c1bf83ce5192c7c85"
  }
]