[
  {
    "time": "04:20",
    "quoteFirst": "The dead tree rose above me, jet black against the dark sky. Stepping softly through the bushes, I disturbed the wary catbirds, and their fretful cries awoke the meadow. At ",
    "quoteTime": "twenty minutes past four",
    "quoteLast": ", three whippoorwills were singing, and two catbirds, with several hermit thrushes, were complaining. A few moments later, the call of a veery was heard, a song sparrow gave a sharp squeak, and then, so still was the air, I heard the heavy stamping of my horse in his stable, a quarter of a mile away, as he gained his feet after a long night’s rest.",
    "title": "At the North of Bearcamp Water\nChronicles of a Stroller in New England from July to December",
    "author": "Bolles, Frank, 1856-1894",
    "gutenbergReference": "66269",
    "hash": "6d24b8808a7551c4629f8cb101d06e3f955153b55dbed3dfb10f1aa622c0e16f"
  },
  {
    "time": "04:20",
    "quoteFirst": "Foreign Minister at ",
    "quoteTime": "4:20 a.m.",
    "quoteLast": " on the morning of the 9th and to the Norwegian Minister between half past 4 and 5 on that morning.",
    "title": "Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 03",
    "author": "Various",
    "gutenbergReference": "54225",
    "hash": "2a2f293dac276a92a9672b7476eb0015a8fc15ec4d6724dc4ef5b650b27c0eb5"
  },
  {
    "time": "04:20",
    "quoteFirst": "Blackbirds from midnight to ",
    "quoteTime": "4.20 A.M.",
    "quoteLast": " One male Starling struck lantern and was killed. (Calm: O. M.) _Skerries Rock_ L.H., one Blackbird killed during night. (S.W., 2; clear.) _Carnarvon Bay_ L.V.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "hash": "ccd52350e089b620efbd0ba4960cae6cff556aa0a643d6c7b00cda850a57c6bc"
  },
  {
    "time": "04:20",
    "quoteFirst": "The registrar was perhaps the one person who had love and praise for the simple place. He was born and bred in Tull, he had never left Tull, and at forty years of age was as firmly attached to it as the black clock to the tower of Tull Church, which never recorded anything but ",
    "quoteTime": "twenty minutes past four",
    "quoteLast": ". His wife Carrie, a delicate woman, was also satisfied with Tull, but as she owned two or three small pieces of house property there her fancy may not have been entirely beyond suspicion; possession, as you might say, being nine points of the prejudice just as it is of the law.",
    "title": "The Black Dog, and Other Stories",
    "author": "Coppard, A. E. (Alfred Edgar), 1878-1957",
    "gutenbergReference": "61016",
    "hash": "d5b6e91f01aca0653e71d03245b25565ece233b1f1589c8baabceea81777560c"
  },
  {
    "time": "04:20",
    "quoteFirst": "By previous inquiry I managed both going and coming without the smallest difficulty; I drove up Warwick Street to within a few paces of the small gate at which the chairs come _out_, and by walking that length I was in the house in a few moments. I went in at ten minutes past nine, and came away by the same road at about ",
    "quoteTime": "twenty minutes past four",
    "quoteLast": " in the morning.",
    "title": "England and Napoleon (1801-1815)",
    "author": "Winbolt, S. E. (Samuel Edward), 1868-1944 [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "52514",
    "hash": "9cac0a55a3d88af4833bb80c50143ab79355c9a26b5d880c323d5897b2db2a53"
  },
  {
    "time": "04:20",
    "quoteFirst": "“I will go up to my study. I can think better there.” As she passed her little French clock, she noticed with a slight shudder that it was ",
    "quoteTime": "twenty minutes after four",
    "quoteLast": ". She stopped suddenly and rang a bell. “I will make it easy for both of us,” she decided; “I will order tea served as usual, and I will just tell him very calmly how impossible it is for me to take upon myself any other career than that of a student and writer. No one can possibly be sentimental over a tea-urn and champagne biscuits,” she thought with relief.",
    "title": "College girls",
    "author": "Goodloe, Abbe Carter, 1874-1960; Gibson, Charles Dana, 1867-1944 [Illustrator]",
    "gutenbergReference": "71753",
    "hash": "845688a296101084fcfa7dd204c00646656034fab45efae836fbf700f40e513a"
  },
  {
    "time": "04:20",
    "quoteFirst": "The soldiers stood to their arms—the colours were uncased—bayonets fixed—the order to prime and load passed, and in five minutes after the false movement of Marmont was discovered, our army, which so short a time before stood on the defensive, was arrayed for the attack! It was ",
    "quoteTime": "twenty minutes past four",
    "quoteLast": " when these dispositions were completed; and here it may not be amiss to tell the reader the nature of the movement made by the French General, which so materially altered his position, as likewise that of his antagonist—and in doing so I shall be as brief as I can.",
    "title": "Adventures with the Connaught Rangers, 1809-1814",
    "author": "Grattan, William, 1792?-1827; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "57936",
    "hash": "776d953136316ede3c6b8fa3ce36e55dc4c2b825ad5d9d35851ecffbeb962ce0"
  },
  {
    "time": "04:20",
    "quoteFirst": "\"He's not in Devonshire--I can tell you that,\" he said. \"He left by a specially chartered aeroplane from Croydon at ",
    "quoteTime": "twenty minutes past four",
    "quoteLast": " yesterday afternoon for Cologne. Another plane was waiting to take him to Berlin, and there we have not as yet traced him.",
    "title": "The clue of the silver key",
    "author": "Wallace, Edgar, 1875-1932",
    "gutenbergReference": "77643",
    "hash": "e681d99b39db4e80c433f22aa2ba3c86228ec51575add376de8fd9d93f69d45b"
  },
  {
    "time": "04:20",
    "quoteFirst": "“I think not, laddie. It is only ",
    "quoteTime": "twenty past four",
    "quoteLast": ", and it is so much more impressive to pay a call at five.”",
    "title": "Araminta",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "73133",
    "hash": "b1aec44ef52166708ec654384741cd81b1635874e7f6e59e0478655ae18a1db5"
  },
  {
    "time": "04:20",
    "quoteFirst": "At ",
    "quoteTime": "4.20 a.m.",
    "quoteLast": " a big ship, evidently an armoured cruiser, accompanied by two or three destroyers, was seen approaching from the direction of Hull. Simultaneously wireless waves came in strong from the south, and from that quarter there came into sight another big armoured cruiser, accompanied by at least six destroyers and two smaller cruisers.",
    "title": "The Invasion of 1910, with a full account of the siege of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "51905",
    "hash": "545955467ed40c736a112cb074291c836d059a65a23b82b5b454c52c0cc9ffb8"
  }
]