[
  {
    "time": "04:30",
    "quoteFirst": "At three in the morning the trumpets and bugles sounded. The fires were soon blazing again, and at ",
    "quoteTime": "half-past four",
    "quoteLast": " breakfast had been eaten, the camels loaded, and the column on its march again. At ten o'clock there was a halt for two hours for dinner and a short rest; and it was not until just as they were going to start that the rear-guard arrived, having been delayed by the breaking down of numbers of the camels, many of which had fallen dead as they walked, while others incapable of movement had to be left behind to take their chance of recovering sufficiently to browse upon the bushes and make their way back to the wells.",
    "title": "The Dash for Khartoum: A Tale of the Nile Expedition",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Nash, J. (Joseph), -1922 [Illustrator]; Schönberg, John [Illustrator]",
    "gutenbergReference": "21986",
    "hash": "415c8f7b9badf1c4656589e0234e22036a690598fd91f94ce8df0a176c37233e"
  },
  {
    "time": "04:30",
    "quoteFirst": "Mary came on part of the way. Got to Orrell 1/4 past 1 to await the mail from Oswego; proceeded in 20 minutes; arrived at Towanda ",
    "quoteTime": "half past four",
    "quoteLast": "; the last 8 miles very disagreeable, warm and dusty. Paid 87-1/2 cents. Met with Mr. Overton an English gentleman who said he would call upon me.",
    "title": "A Journey to America in 1834",
    "author": "Heywood, Robert, 1786-1868",
    "gutenbergReference": "24626",
    "hash": "eeef2dc4e3c546b787ce0ccbcafa8652bc7f2c76d9b4879028f6c72c8708dfa1"
  },
  {
    "time": "04:30",
    "quoteFirst": "Among the hundreds of English novels that you have read, can you recall a single instance where any character _declined_ a cup of tea? And, in terrible crises or trivial vexations, is not the following exclamation familiar--\"I am dying for my tea!\" I sometimes think that if the house should be destroyed by fire at three o'clock, ",
    "quoteTime": "half-past four",
    "quoteLast": " would find the family taking tea on the lawn.",
    "title": "Archibald Marshall, a Realistic Novelist",
    "author": "Phelps, William Lyon, 1865-1943",
    "gutenbergReference": "60686",
    "hash": "8a46433889c6b0591422dbdd115aec38930662ec5b28ab44ba585be93b4ec4c7"
  },
  {
    "time": "04:30",
    "quoteFirst": "Mrs. Murray had come downstairs for the first time, and she and Eleanor were sitting over the fire about ",
    "quoteTime": "half-past four",
    "quoteLast": " enjoying a cosy tea, when the sound of wheels grating on the gravel was heard, and Eleanor saw a cab draw up at the front door. Visitors on such a day when the mist was so thick that even the other end of the lawn was shrouded from view, were totally unexpected, and Eleanor glancing out of the window wondered who the brave people might be who would venture up on to the downs in such weather.",
    "title": "The Rebellion of Margaret",
    "author": "Mockler, Geraldine; Twidle, Arthur, 1865-1936 [Illustrator]",
    "gutenbergReference": "18844",
    "hash": "00701b33ba187fc706931812caedf699dce0df15fa871613c1d576c67fa89076"
  },
  {
    "time": "04:30",
    "quoteFirst": "“He will be here at ",
    "quoteTime": "half-past four",
    "quoteLast": ",” was the reply.",
    "title": "Lewis Arundel; Or, The Railroad Of Life",
    "author": "Smedley, Frank E. (Frank Edward), 1818-1864; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "56600",
    "hash": "91e589dc866779830a80805c6ba2407618c74304463867fe215f19896270d7e9"
  },
  {
    "time": "04:30",
    "quoteFirst": "And be it enacted, that in any factory in which the labour of young persons is restricted to ten hours in any one day it shall be lawful to employ any child ten hours in any one day on three alternate days of every week, provided that such child shall not be employed in any manner in the same or in any other factory on two successive days, nor after ",
    "quoteTime": "half past four",
    "quoteLast": " of the clock in the afternoon of any Saturday: Provided always, that the parent or person having direct benefit from the wages of any child so employed shall cause such child to attend some school for at least five hours between the hours of eight of the clock in the morning and six of the clock in the afternoon of the same day on each week day preceding each day of employment in the factory, unless such preceding day shall be a Saturday, when no school attendance of such child shall be required: Provided also, that on Monday in every week after that in which such child began to work in the factory, or any",
    "title": "English Economic History: Select Documents",
    "author": "Bland, Alfred Edward, 1881-1916 [Editor]; Brown, Philip Anthony, 1886-1915 [Compiler]; Tawney, R. H. (Richard Henry), 1880-1962 [Compiler]",
    "gutenbergReference": "43211",
    "hash": "e477266d216ed153c23e6cdc65fae22e009b18c04726aed51ec559d6f93b2cb0"
  },
  {
    "time": "04:30",
    "quoteFirst": "“That is a point we can decide at ",
    "quoteTime": "half-past four",
    "quoteLast": ". Please don’t throw any more cold water on the scheme. I am really anxious to be associated with modern thought, and this forceful young man has shown me the way—‘A Man’s Way.’”",
    "title": "The Old Card",
    "author": "Pertwee, Roland, 1885-1963",
    "gutenbergReference": "67611",
    "hash": "614e0fcee26dd826111f52402403eb7cd8b7e19e61953b6025870146997604dc"
  },
  {
    "time": "04:30",
    "quoteFirst": "\"and I'll be here at ",
    "quoteTime": "half-past four",
    "quoteLast": ", sharp, to-morrow. You may depend on me.\"",
    "title": "Lippincott's Magazine, December, 1885",
    "author": "Various",
    "gutenbergReference": "15840",
    "hash": "34c567bde74d4d5c80202ffab7857acada9c2f7eb85f76de0e0fbc667a733fa5"
  },
  {
    "time": "04:30",
    "quoteFirst": "At 4 P.M. came to in Barbin Reach--towed down till ",
    "quoteTime": "half-past 4 A.M.",
    "quoteLast": ", at half-past 9 A.M. again got under weigh and by noon got within the reaches of Mangrove Point; one of the Hawkesbury boats passed us.",
    "title": "The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant",
    "author": "Lee, Ida, 1865-1943",
    "gutenbergReference": "7509",
    "hash": "b3ed1436d6d474ca225b931c3d8a1fef4bc7184ddc496a74861eebc524fa479e"
  },
  {
    "time": "04:30",
    "quoteFirst": "Rumor said that our colonel was about to issue to every man in his regiment a tunic, something after the manner of a butcher's frock, and throwing aside every other article of clothing, we were to start at once, and annihilate the enemy in his strongholds. The evening of June 4th we received orders to be in readiness to march the following morning, at ",
    "quoteTime": "half-past four",
    "quoteLast": ", each man to be provided with sixty rounds of ammunition, and eight days' rations. At five o'clock the next morning the regiment were in line, and in fifteen minutes we were passing through the village of Crab Orchard, taking the Lancaster road, accompanied by the rest of the brigade.",
    "title": "My First Campaign",
    "author": "Grant, Joseph W.",
    "gutenbergReference": "33625",
    "hash": "4e40d1b61457a52d3b958ed0559e67c62255af81692d17e9c700e2f8bd47cd4f"
  },
  {
    "time": "04:30",
    "quoteFirst": "Mungo Campbell fell in leading the first attack on Fort Montgomery, his place being taken by Col. Beverly Robinson, of the Loyal Americans. This caused a temporary check. About ",
    "quoteTime": "half-past four",
    "quoteLast": ", they sent a flag, which Lt.-Col. William Livingston was deputed by the Governor to go out and receive. They demanded a surrender in five minutes, to prevent the effusion of blood, otherwise we should all be put to sword! The gallant young colonel answered, with irony, that he would accept their proposals if _they_ meant to surrender, and could assure them good usage; that _we_ were determined to defend the fort _to the last extremity_! Then the action was renewed with fresh vigor on both sides; our officers aiding and encouraging their men to every possible effort. Col.",
    "title": "\"Evacuation Day\", 1783, Its Many Stirring Events\r\nWith Recollections of Capt. John Van Arsdale, of the Veteran Corps of Artillery, by Whose Efforts on That Day the Enemy Were Circumvented, and the American Flag Successfully Raised on the Battery",
    "author": "Riker, James, 1822-1889",
    "gutenbergReference": "33419",
    "hash": "7522d2657bda20e6580442283102a379219edd191c5bec632ebfce31ce6b7d8e"
  },
  {
    "time": "04:30",
    "quoteFirst": "The next morning the _reveillé_ was sounded at ",
    "quoteTime": "half-past four",
    "quoteLast": ", and we marched at half-past six. Our brigade was still in advance. We crossed the Holston, at Strawberry Plains, on a pontoon. At half-past four we pitched our tents seven miles from Knoxville, having marched nineteen miles.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "hash": "086a5c4de59192ead0c6b69c85f6028da31d51763b3118de5c41513c0ff3f3f3"
  },
  {
    "time": "04:30",
    "quoteFirst": "A woman was also kept at the quarters to do the cooking for the field hands, who were summoned to their unrequited toil every morning at four o'clock, by the ringing of a bell, hung on a post near the house of the overseer. They were allowed half an hour to eat their breakfast, and get to the field. At ",
    "quoteTime": "half past four",
    "quoteLast": ", a horn was blown by the overseer, which was the signal to commence work; and every one that was not on the spot at the time, had to receive ten lashes from the negro-whip, with which the overseer always went armed. The handle was about three feet long, with the butt-end filled with lead, and the lash six or seven feet in length, made of cowhide, with platted wire on the end of it.",
    "title": "Narrative of William W. Brown, a Fugitive Slave",
    "author": "Brown, William Wells, 1814?-1884",
    "gutenbergReference": "15132",
    "hash": "478cfb3f42280c38143a726752bb01dd45b057fc9e80d5fd36b225878010977d"
  },
  {
    "time": "04:30",
    "quoteFirst": "We reached Safety Camp (dist. 14 miles) at ",
    "quoteTime": "4.30 A.M.",
    "quoteLast": "; found Evans and his party in excellent health, but, alas! with only ONE pony. As far as I can gather Forde's pony only got 4 miles back from the Bluff Camp; then a blizzard came on, and in spite of the most tender care from Forde the pony sank under it.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "hash": "d9f1c71f37ce2d234f32ee9142dc7ff7d52a78ef35e1228799b7e38b5fb4c126"
  },
  {
    "time": "04:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past four",
    "quoteLast": " on the morning after our arrival in the mountains, I was roused from a profound sleep by the sound of the bugle. A solitary performer was blowing spiritedly into his instrument; what piece of music he was trying to execute I could not make out, but that his primary object was to \"murder sleep\" was evident, and he succeeded.",
    "title": "Romantic Spain: A Record of Personal Experiences (Vol. II)",
    "author": "O'Shea, John Augustus, 1840-1905",
    "gutenbergReference": "31532",
    "hash": "aa650d964a75f9fcb2c12f48767cfefd6dd90acd276e4f3b556c1ff61c448280"
  },
  {
    "time": "04:30",
    "quoteFirst": "“Julia,” she said, “If we are going to get to Mrs. MacDougall’s at ",
    "quoteTime": "half-past four",
    "quoteLast": " you must go and get ready. You will excuse her, won’t you Mr. Delcasar?”",
    "title": "The Blood of the Conquerors",
    "author": "Fergusson, Harvey, 1890-1971",
    "gutenbergReference": "20888",
    "hash": "32d9dcb97ecd2246e1a03d60a8d8623031a1b82c87e50564bbec9f2564693f11"
  },
  {
    "time": "04:30",
    "quoteFirst": "At four o’clock the guard aroused the members of the detachment quietly, and each man found a good hearty breakfast waiting for him, consisting of hardtack, coffee, condensed milk, sugar, bacon, canned roast beef, and some canned fruit, which had been obtained somehow and was opened upon this occasion. It was the last square meal they were to have for several days. At ",
    "quoteTime": "half past four",
    "quoteLast": " the camp equipage had all been packed upon the guns in such a manner as not to interfere with their instantly getting into action, and the battery started for the front.",
    "title": "History of the Gatling Gun Detachment, Fifth Army Corps, at Santiago\r\nWith a Few Unvarnished Truths Concerning that Expedition",
    "author": "Parker, John H. (John Henry), 1866-1942",
    "gutenbergReference": "6888",
    "hash": "6dc0f0029d412088b0d1ebf20017e1c7ebc9023312960567a275ee0792c5ded1"
  },
  {
    "time": "04:30",
    "quoteFirst": "By ",
    "quoteTime": "half past 4",
    "quoteLast": " on the fourth morning the woman had donned her woolen dress and belt and sat upon the bed awaiting the arrival of the doctress, who soon came, and after a greeting handed ashes from the fireplace to the woman, who receiving the ashes in her right hand rubbed her legs and breast for purification, and then put on her moccasins.",
    "title": "The Sia\n(1894 N 11 / 1889-1890 (pages 3-158))",
    "author": "Stevenson, Matilda Coxe, 1850-1915",
    "gutenbergReference": "63175",
    "hash": "325bf6d8225053086a55461aa5156d924d83fac19ea279525b12ae9036196498"
  },
  {
    "time": "04:30",
    "quoteFirst": "\"October 16th, ",
    "quoteTime": "half past four",
    "quoteLast": " in the morning.",
    "title": "The French Revolution of 1789, as Viewed in the Light of Republican Institutions",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "59162",
    "hash": "980efe8dfa7b11fb17db4085460db58b809e8461fc81f5bccbce4d16ea4ffd0a"
  },
  {
    "time": "04:30",
    "quoteFirst": "Blackman, grumbling and perplexed, had gone off early in March to the milder energies of Raisins Farm; Becky, for want of a place, had married the drover at Kitchenhour--and it was no empty boast of Reuben's that he would take the greater part of their work on his own shoulders. From ",
    "quoteTime": "half-past four",
    "quoteLast": " in the morning till nine at night he laboured almost without rest. He drove the cows to pasture, milked them, and stalled them--he followed the plough over the spring-sown crops, he groomed and watered the horses, he fed the fowls, watched the clutches, fattened capons for market--he cleaned the pigsty, and even built a new one in a couple of strenuous days--he bent his back over his spade among the roots, over his barrow, wheeling loads of manure--he was like a man who has been starved and at last finds a square meal before him.",
    "title": "Sussex Gorse: The Story of a Fight",
    "author": "Kaye-Smith, Sheila, 1887-1956",
    "gutenbergReference": "56984",
    "hash": "301c703c33ce9f741801daab1c6aadd0712faaefcfa64a7c10e5383899b36835"
  }
]