[
  {
    "time": "04:31",
    "quoteFirst": "Jeremiah the son of Hilkiah, of the priests that were in Anathoth, in the land of Benjamin, also prophesied in the days of Josiah, about six hundred and ",
    "quoteTime": "twenty-nine to five",
    "quoteLast": " hundred and eighty-eight years before the civil era:――",
    "title": "History of Zionism, 1600-1918, Vol. 2 (of 2)",
    "author": "Sokolow, Nahum, 1859-1936; Pichon, S. (Stephen), 1857-1933 [Author of introduction, etc.]; Solomons, Israel, 1860-1923 [Contributor]",
    "gutenbergReference": "70865",
    "hash": "88780798f7ae46139f169c75b08d9094fbc5005a00ffa1d125df2ffb80e047e9"
  },
  {
    "time": "04:31",
    "quoteFirst": "On this day the sun reaches his northern limit, 23° 27′ 3.2″, and at 2:42 a. m. begins his southern journey; or, to put it astronomically, the sun enters _Gemini_, and summer begins, on June 21st, at 1:42 a. m. On the 1st, sun rises at ",
    "quoteTime": "4:31 a. m.",
    "quoteLast": ", sets at 7:24 p.",
    "title": "The Chautauquan, Vol. 05, June 1885, No. 9",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55394",
    "hash": "739096c7d415827e8aef7b7dab85c89f4c2f69b7e9ce4d9a6237355e4d8fcd5c"
  },
  {
    "time": "04:31",
    "quoteFirst": "Richard Lander, who had given his services to the expedition, was mortally wounded in a scuffle with the natives, while ascending the river in a boat with a supply of kowries which he had returned to the sea-coast to procure. He died thirteen days after, on the 2d of February 1834; and in July, the vessels left the Niger on their voyage home, the crew of the one having been reduced from ",
    "quoteTime": "twenty-nine to five",
    "quoteLast": " and that of the other from nineteen to four. In a commercial point of view, likewise, the expedition was a failure, the only article of value procured from the natives being ivory, and that in too small a quantity to pay the expenses of the enterprise.",
    "title": "The American Encyclopedia of History, Biography and Travel\r\nComprising Ancient and Modern History: the Biography of Eminent Men of Europe and America, and the Lives of Distinguished Travelers.",
    "author": "Prescott, Thomas H., 1810-1865",
    "gutenbergReference": "63912",
    "hash": "5ba6941cfc7ed109db4a496e6fb9154b77e5178d3cea3ea202fb2decd88a82cb"
  }
]