[
  {
    "time": "04:40",
    "quoteFirst": "At ",
    "quoteTime": "forty minutes past four",
    "quoteLast": " the combatants were on the ground; they both displayed the greatest coolness and courage. The friends of both parties retired, and the combatants, having a pistol in each hand, with directions to discharge them at their discretion, prepared to fire.",
    "title": "The History of Duelling. Vol. 2 (of 2)",
    "author": "Millingen, J. G. (John Gideon), 1782-1862",
    "gutenbergReference": "57701",
    "hash": "4180e962abc165b8525f1be941eb125926e4dffa143f3e76f3805ce8678b75a9"
  },
  {
    "time": "04:40",
    "quoteFirst": "“They can’t get here till five, Mopsy,” said her brother; “and it’s only ",
    "quoteTime": "twenty minutes to five",
    "quoteLast": " now.”",
    "title": "Marjorie in Command",
    "author": "Wells, Carolyn, 1862-1942; Pratt, Julie C. [Illustrator]",
    "gutenbergReference": "56009",
    "hash": "ac7ba9db90b90f25d78cba2e796b4f118ef8f7986f0506a77c569036b5815efc"
  },
  {
    "time": "04:40",
    "quoteFirst": "They varied greatly in breadth, being generally much broader on the south side than on the north. On this side the higher land rose up abruptly in a cliff or steep hill from ",
    "quoteTime": "twenty to five",
    "quoteLast": "-and-thirty feet in height. The cliff, as we follow it from the east, approached the river, touched it at one point, and then receded again as it went westward. This point, where the cliff overhung the river, was the only possible place where the city could have been founded.",
    "title": "London",
    "author": "Besant, Walter, 1836-1901",
    "gutenbergReference": "45752",
    "hash": "1aa2b8c0b9b8abd9b66031ca22227f399fed2062b326f7dec54c9d6950cfc66a"
  },
  {
    "time": "04:40",
    "quoteFirst": "At ",
    "quoteTime": "twenty minutes to five",
    "quoteLast": " Lalage and Hilda arrived. They looked very hot, which pleased me. I had been feeling a little nervous about the ices. They explained breathlessly that they were sorry for being late.",
    "title": "Lalage's Lovers",
    "author": "Birmingham, George A., 1865-1950",
    "gutenbergReference": "23946",
    "hash": "9fae814fb8e772df708e9d52fd7bb6c93e33f7fe719ccdedbb97669e6873fb2e"
  },
  {
    "time": "04:40",
    "quoteFirst": "Fines for infringement of the law run from ",
    "quoteTime": "twenty to five",
    "quoteLast": " hundred francs.",
    "title": "The Automobilist Abroad",
    "author": "Mansfield, M. F. (Milburg Francisco), 1871-",
    "gutenbergReference": "26030",
    "hash": "ca69ba767806d9ae416508f7641c3e68e72f5c5000e28ae9db27d04c73c6c187"
  },
  {
    "time": "04:40",
    "quoteFirst": "At 4 came the Duchess of Cambridge,[184] who brought me a lovely turquoise bracelet from Uncle Cambridge, and gave me a box with sandal-wood instruments in it; Augusta who gave me a small turquoise ring; and George who gave me an album with a drawing of his in it. At ",
    "quoteTime": "20 minutes to 5",
    "quoteLast": " we drove out with Lehzen and Charles. At 7 we dined, Lady Flora, Lady Conroy, Jane, Victoire, Messrs E. and H., and Sir J. Conroy dined here.",
    "title": "The girlhood of Queen Victoria, vol. 1 (of 2)",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]",
    "gutenbergReference": "75138",
    "hash": "5440a2a825d4c60f6b7b7b4da954e1e679d61a6d00bb657d9fa1dbb01b21ef9d"
  },
  {
    "time": "04:40",
    "quoteFirst": "In every direction we could see spreading out over the island a continuous forest of nutmeg-trees, shaded by the lofty kanary-trees.  The nutmeg-tree is from ",
    "quoteTime": "twenty to five",
    "quoteLast": "-and-twenty feet high, though sometimes its lofty sprays are fifty feet high.  A foot above the ground the trunk is from eight to ten inches in diameter.",
    "title": "In the Eastern Seas",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "21387",
    "hash": "6fcf24a93987562625a9776b9c878e77f83e6b77f122004164b3ac2614f99c9a"
  },
  {
    "time": "04:40",
    "quoteFirst": "Lowder's reply to Densher's note had been to appoint the tea-hour, five o'clock on Sunday, for his seeing them. Kate had thereafter wired him, without a signature, \"Come on Sunday _before_ tea--about a quarter of an hour, which will help us\"; and he had arrived therefore scrupulously at ",
    "quoteTime": "twenty minutes to five",
    "quoteLast": ". Kate was alone in the room and hadn't delayed to tell him that Aunt Maud, as she had happily gathered, was to be, for the interval--not long but precious--engaged with an old servant, retired and pensioned, who had been paying her a visit and who was within the hour to depart again for the suburbs.",
    "title": "The Wings of the Dove, Volume II",
    "author": "James, Henry, 1843-1916",
    "gutenbergReference": "30059",
    "hash": "525fb3c6ee0b850e78ad036e552aa25f7c56365f453605618d4d833ed69cf698"
  },
  {
    "time": "04:40",
    "quoteFirst": "I ran out to see the clock from the window of another room; it was ",
    "quoteTime": "twenty minutes to five",
    "quoteLast": ". I met some one in the passage and asked him to go quickly to fetch one of the Institute doctors. Then I begged Elie not to have such ideas, and tried to cheer him.",
    "title": "Life of Elie Metchnikoff, 1845-1916",
    "author": "Metchnikoff, Olga; Lankester, E. Ray (Edwin Ray), Sir, 1847-1929 [Author of introduction, etc.]",
    "gutenbergReference": "44194",
    "hash": "3da09d4763d2fe7eefe4e22f8537abdb60378418129844dfd8f6155bf56fc651"
  },
  {
    "time": "04:40",
    "quoteFirst": "A force composed of two companies of Europeans and 250 natives, collected from the neighbouring country, was clearly useless for any aggressive purposes, while the Swazis, though ready and willing to co-operate with an English force large enough to support them, were evidently far from satisfied with the number collected at Derby. That town, or hamlet rather, consisting of but two houses in point of fact, is situated from ",
    "quoteTime": "twenty to five",
    "quoteLast": "-and-twenty miles from the Zulu border of a part of Zululand peopled by some of the most warlike tribes of that nation, and so small a garrison as the above did but invite attack and disaster. Upon these considerations Colonel Rowlands determined to reinforce himself from Pretoria and Lydenburg.",
    "title": "History of the Zulu war and its origin",
    "author": "Colenso, Frances E. (Frances Ellen), 1849-1887; Durnford, Edward [Contributor]",
    "gutenbergReference": "75320",
    "hash": "b1b81b054521be3213ef7599fae2268d5087d003012cf9ae09987c9e897bcbdd"
  }
]