[
  {
    "time": "04:45",
    "quoteFirst": "About a quarter past four o'clock in the afternoon his battalion was being pressed back, when he rallied his men and led them in as gallant an attack as was ever made by so small a number in this War. He was standing on the enemy's parapet when he was shot through the heart and fell. By ",
    "quoteTime": "a quarter to five",
    "quoteLast": " the trench was stormed and taken, owing to his personal daring and impetus and to the affection and confidence he inspired.... We hear it continually said of our officers and men that 'they're all the same,' and I daresay as far as pluck goes they are.",
    "title": "The Tree of Heaven",
    "author": "Sinclair, May, 1863-1946",
    "gutenbergReference": "13883",
    "hash": "61c570a186cfe22778c45d1d656e5dc99362da84b944bc55e0976686728f2748"
  },
  {
    "time": "04:45",
    "quoteFirst": "At ",
    "quoteTime": "a quarter to five",
    "quoteLast": " on Whit-Tuesday we started in our carriage to seek a \"topper\" for our host and relative, Herr V. Hartstein Hochstein, four of his brother officers having generously promised him the required article.",
    "title": "With the World's Great Travellers, Volume 4",
    "author": "Morris, Charles, 1833-1922 [Editor]; Leigh, Oliver Herbrand Gordon [Editor]",
    "gutenbergReference": "43745",
    "hash": "df44a8488eaccdc0d5fbad6b36cb67c419978b662aa7d0494336ee21a9e2f1fb"
  },
  {
    "time": "04:45",
    "quoteFirst": "At this time, about ",
    "quoteTime": "a quarter to five",
    "quoteLast": ", there was a period of comparative quiet.  The Worcesters had cleared the Turks out of Hill 138, so that \"W\" beach was practically free from rifle-fire; and now they and the Lancashire Fusiliers were forming up to attack the earthwork on Hill 141.",
    "title": "A Naval Venture: The War Story of an Armoured Cruiser",
    "author": "Jeans, T. T. (Thomas Tendron); Gillett, Frank, 1874-1927 [Illustrator]",
    "gutenbergReference": "45960",
    "hash": "f7a650e33744e0204905d606a2bf201406c2f77cf608ce6ac418d081d6bed088"
  },
  {
    "time": "04:45",
    "quoteFirst": "Neither is it mine, for the matter of that, when I am slowly suffocating in a foreign land. However, we finally adjourned to the garden. Where, oh where was the croquet ground? Where, oh where were my faithless companions? Where, oh where was tea? ",
    "quoteTime": "A quarter to five",
    "quoteLast": " rang out from the tower of Nôtre Dame, and here was I marooned on a French grass plot adorned with trees, real trees, apple trees, plum trees, an enterprising pergola, several flower-beds and, Heaven help me! croquet hoops--hoops that had just happened, all anyhow, no two looking in the same direction. In direct line of fire rose a tall birch tree.",
    "title": "Round about Bar-le-Duc",
    "author": "Day, Susanne R. (Susanne Rouviere), 1876?-1964",
    "gutenbergReference": "50071",
    "hash": "11a594ffb6ce605c0448c47929841aaebaf49bc1f1fc33cbd376c6238d7dfe56"
  },
  {
    "time": "04:45",
    "quoteFirst": "Zero, ",
    "quoteTime": "4.45 a.m.",
    "quoteLast": ", changed direction half-right and moved forward under a barrage of artillery and trench mortars. The preliminary bombardment had more or less destroyed the houses on the hill and cut good gaps in the wire, which the party had little difficulty in getting through.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "hash": "920313b40092897a0cd844048c5d24f8fb0e2bb6accea821b7c2c21e386235c5"
  },
  {
    "time": "04:45",
    "quoteFirst": "hardware store, the hardware store _not_ full of shingles and building stuff; that the poplar-trees in front of the minister's house are right end up, and the flower-garden of the minister's wife is in a state of ordinary propriety, with no snow-balls growing on the strawberry vines, or strawberries on the lilacs; no blue-bells on the locust-trees, violets on the currant bushes, or lilies in the onion-beds; that there are no tulips on the pickets, and no moss-rose buds springing from the shed,--and that the boy who waters the stage-coach horses every afternoon as the clock strikes ",
    "quoteTime": "quarter to five",
    "quoteLast": ", does _not_ lead them tail first up the church lightning rod, and make them drink from the ridge-pole, as he had always thought.",
    "title": "Doesticks: What He Says",
    "author": "Doesticks, Q. K. Philander, 1831-1875",
    "gutenbergReference": "39114",
    "hash": "f40b43478632d6a24313ce162d40b2c253d5032cb5275653d9bd63b2e3a83402"
  },
  {
    "time": "04:45",
    "quoteFirst": "The clock strikes--_three_; and I am here, not with you--and my 'fractious' headache at the very worst got suddenly better just now, and is leaving me every minute--as if to make me aware, with an undivided attention, that at this present you are waiting for me, and soon will be wondering--and it would be so easy now to dress myself and walk or run or ride--do anything that led to you ... but by no haste in the world could I reach you, I am forced to see, before a ",
    "quoteTime": "quarter to five",
    "quoteLast": "--by which time I think my letter must arrive. Dear, dearest Ba, did you but know how vexed I am--with myself, with--this is absurd, of course. The cause of it all was my going out last night--yet that, neither, was to be helped, the party having been twice put off before--once solely on my account.",
    "title": "The letters of Robert Browning and Elizabeth Barrett Barrett, Vol. 1 (of 2) 1845-1846",
    "author": "Browning, Robert, 1812-1889; Browning, Elizabeth Barrett, 1806-1861",
    "gutenbergReference": "16182",
    "hash": "6d037f333553d8590fba4595737e57d8337c23268a359e9ba6d7edc7312439d0"
  },
  {
    "time": "04:45",
    "quoteFirst": "We left our bivouac at ",
    "quoteTime": "4.45 A.M.",
    "quoteLast": ", and at 9.40 arrived upon the highest of the three summits of the Trélatête, by passing over the lowest one. It was well above everything at this end of the chain, and the view from it was extraordinarily magnificent.",
    "title": "The Ascent of the Matterhorn",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "38044",
    "hash": "809f81d0d4a84b5b601e5550f037820fc3a14b6aa57c838fae3da96a1b83bd57"
  },
  {
    "time": "04:45",
    "quoteFirst": "And, further, that if the business were effectually accomplished, the fee should be a liberal one.  The preliminaries being thus settled, the clergyman sought his couch, and “boots” left the room with the air of a determined man.  At ",
    "quoteTime": "a quarter to five",
    "quoteLast": " on the following morning, “boots” walked straight to “No. twenty-three,” and commenced a vigorous rattling and hammering at the door, but the only answer he received was “All right!” uttered in a very faint and drowsy tone.",
    "title": "Railway Adventures and Anecdotes: Extending over More Than Fifty Years",
    "author": "Pike, Richard [Editor]",
    "gutenbergReference": "31395",
    "hash": "f1307b666f6a2bacc91e0f72bacd95c25e4e97a495472ce54e0542e2a5a428d4"
  },
  {
    "time": "04:45",
    "quoteFirst": "At ",
    "quoteTime": "4.45 A.M.",
    "quoteLast": " on 10th of January a party of the enemy, estimated at 30 to 50 strong, attempted to raid the left company of the 6th K.S.L.I. in the left sub-sector.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "hash": "dc2008ecc89853234c0e8cdb2b71eb8cabc3d541122a6e019008cbc072815ba1"
  }
]