[
  {
    "time": "04:58",
    "quoteFirst": "Of course there were whining dogs outside, right next to the store on both sides, and they sang at times (or howled) like wolves, whose blood they seem to carry. And a cat got closed in with me and was pulling dried fish about, which she chewed, most of the night it seemed. So there was not much sleep until from ",
    "quoteTime": "about 5 a. m.",
    "quoteLast": "",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "hash": "90504c5adb471a73e1913c9be994b5e06a17a44c0297495d2bef44b8ef352ddb"
  },
  {
    "time": "04:58",
    "quoteFirst": "At ",
    "quoteTime": "two minutes to five",
    "quoteLast": " he alighted from a cab at Paddington Station--rushed, bag in hand, to the booking-office--caught the Bristol train just as the guard had signalled for starting.",
    "title": "Denzil Quarrier",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4303",
    "hash": "2c4b0210bcf01ecbd38c57afcc81aa9f9ee78918ae5bf5d8e395928759e7c234"
  },
  {
    "time": "04:58",
    "quoteFirst": "The wind fell ",
    "quoteTime": "about five A.M.",
    "quoteLast": " the second day; when the men at once took to their oars and by breakfast-time brought us to Edfu. Nothing now could be more delicious than the weather.",
    "title": "A thousand miles up the Nile",
    "author": "Edwards, Amelia B., 1831-1892",
    "gutenbergReference": "70565",
    "hash": "7ab0c363cc8ee468e81fbc6e9f658f71d7dc9eef8495ad9a6654502a665e0f39"
  },
  {
    "time": "04:58",
    "quoteFirst": "_Wednesday 10th._ This Morning ",
    "quoteTime": "about 5 AM",
    "quoteLast": ". Capt. Freebody went up to York in the pinnace to Gett provisions and Leave to beat about for more hands. att 1 PM. the Pinnace Returned and brought word to the Capt. from Mr. Freebody that he had waited on his Honour the Govr.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "hash": "3a698ae9c6c95fe6daf9cc8f33d8ece538696ac3420c35a53f14766e6fdee9d3"
  },
  {
    "time": "04:58",
    "quoteFirst": "On August 29-31, 1870, a series of desperate conflicts took place here between the French Army of the North under MacMahon (about 150,000 men), and the greater part of the three German armies, under the king and crown-prince of Prussia and the crown-prince of Saxony (about 250,000 men), and was brought to a close on September 1, 1870. The battle began with attacks on the French right and left, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and was very severe at 2 P.M. At 4 P.M. the Germans remained masters of the field, and the crown-prince of Prussia announced a complete victory, the chief part of the French army retreating into Sedan. The emperor Napoleon was present during the battle, and, it is said, stood at Iges, near Sedan, exposed for four hours to the German grenades.",
    "title": "A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.",
    "author": "Wilhelm, Thomas",
    "gutenbergReference": "59563",
    "hash": "8e29878ab9e3d815812b9fa0edc47f039bf7c93566ce4be371e7c109486607e8"
  },
  {
    "time": "04:58",
    "quoteFirst": "At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " the ships of the British fleet bore up, steering first to the north-west, then to the north; and then again, having closed with the Frenchmen, they hauled their wind once more, and the Admiral, knowing that their crews had heavy work before them, ordered them to heave-to and to pipe to breakfast.",
    "title": "True Blue",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "21481",
    "hash": "911f1db193498932af1ee5a7ac4bb4e01accf238a68b704c991aa8c721e2e2d3"
  },
  {
    "time": "04:58",
    "quoteFirst": "2. ",
    "quoteTime": "TWO TO FIVE A.M.",
    "quoteLast": "",
    "title": "Desperate Remedies",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "3044",
    "hash": "f1117b2f90d36916103830eb65ca8b03777ac748609ef9491ce3a7e6195cff59"
  },
  {
    "time": "04:58",
    "quoteFirst": "Congratulations over, chairs are cleared away, rugs taken up and the room made ready for dancing till supper, Leschetizky playing for at least part of the evening. Toasts, speeches, stories, and laughter fill the hours till early morning, when, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", a happy, but exhausted, procession streams homeward, stopping on the way at some café--if it is not yet 6 o'clock--to make sure the hall-porter, with his dripping candle and everlasting demand for his ten-kreutzer fee, will be safely gone to his lair.",
    "title": "Theodor Leschetizky",
    "author": "Hullah, Annette",
    "gutenbergReference": "43915",
    "hash": "01d5317085d73dcf9c7abf4e3620ca2723d2397bb78a81978c73825bab865a13"
  },
  {
    "time": "04:58",
    "quoteFirst": "Another counter-attack was carried out ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " on the 21st December, under command of Colonel Grant, 8th Gurkhas. The troops under his command now consisted of the 8th Gurkhas, 47th Sikhs, 7th Dragoon Guards, and Jodhpore Lancers.",
    "title": "With the Indians in France",
    "author": "Willcocks, James, Sir, 1857-1926",
    "gutenbergReference": "77003",
    "hash": "95c0fb7aa98d63e9dd601de81d0d065a0128501f5aafe7f5a0d854c52150c34a"
  },
  {
    "time": "04:58",
    "quoteFirst": "At ",
    "quoteTime": "about five a.m.",
    "quoteLast": " we were turned out at a place called Aubury, where we changed carriages and passed the Customs on the Victorian border. All the colonies collect duty from each other, and their mother country.",
    "title": "Colonial facts and fictions: Humorous sketches",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "69580",
    "hash": "1ef4963bb83ace24159c710cc7fbf7c93e3fb612427d3f54a3a9c9013770018d"
  },
  {
    "time": "04:58",
    "quoteFirst": "He then found he was the senior officer left alive on the hill and reorganised the defence. The German artillery and machine-gun fire was continuous, save when they launched repeated infantry attacks against our trenches. ",
    "quoteTime": "About 5 a.m.",
    "quoteLast": "",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "610ff578746af39141b6dbc75ed4b4d6457695cf03eb49af42745fa1ba533b6c"
  },
  {
    "time": "04:58",
    "quoteFirst": "It must here be noted that while the column was moving from Buck Reef Farm to Jan Massibi's, Colonel Plumer's force was approaching the same point from the north, and beautifully, like the grooves of a Chinese puzzle, the two relief parties met together ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " Colonel Plumer was accompanied by his regiment of Rhodesians, some 350 of them, who for five months, under exceptional difficulties of climate and conditions, had been untiring in their efforts to hold back the enemy in their attempt to invade Rhodesia _via_ Tuli, and in their determination to retain the Bulawayo Railway for over 200 miles south of the Rhodesian border in British hands.",
    "title": "South Africa and the Transvaal War, Vol. 5 (of 8)\r\nFrom the Disaster at Koorn Spruit to Lord Roberts's Entry into Pretoria",
    "author": "Creswicke, Louis",
    "gutenbergReference": "41017",
    "hash": "211918add84a58c87bb63ceadef8f11fe63c8eee331f81a858bb3934e1b03674"
  },
  {
    "time": "04:58",
    "quoteFirst": "Who he was, must remain a mystery. He left ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", as suddenly as he had come, and the old post-master was either too frightened or too lazy to send up to the prison for a couple of Cossacks. One circumstance convinced me that my suspicions were well founded.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "hash": "49ba7c1c9bca0bc683931581b752119cd7a483c512b11e3e5ff298963279a570"
  },
  {
    "time": "04:58",
    "quoteFirst": "Of these, however, a large proportion were unarmed, so that Mr. Gifford had only about fifty rifles at his command altogether. The night passed off quietly, but at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", just before daylight on Friday morning, a most determined attack was made on the position by a large party of Matabele, who did not finally retreat until they had suffered heavy loss from the steady fire of the white men.",
    "title": "Sunshine and Storm in Rhodesia\nBeing a Narrative of Events in Matabeleland Both Before and During the Recent Native Insurrection Up to the Date of the Disbandment of the Bulawayo Field Force",
    "author": "Selous, Frederick Courteney, 1851-1917",
    "gutenbergReference": "52132",
    "hash": "795acb8e07a433a97bbf09656c8f309ddde48751ee7db573c700b144f8381179"
  },
  {
    "time": "04:58",
    "quoteFirst": "The procession from the Mâligâva, however, stops at a place called the Adâhana Maluwa, and there awaits the return of the others. The ford is reached towards dawn, and here the procession waits until the lucky hour (generally ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": ") approaches. A few minutes before its arrival the chiefs of the four temples, accompanied by a band of attendants, walk down in Indian file under a canopy of linen and over cloth spread on the ground to the waterside. They enter a boat and are punted up the river close to the bank for some thirty yards. Then at a given signal (i. e.",
    "title": "Sinhalese Folklore Notes, Ceylon",
    "author": "Perera, Arthur A.",
    "gutenbergReference": "51621",
    "hash": "44fa5a36d2c33813a0d0b818a56901ef84f2550c566c314ad836337b26ebb966"
  },
  {
    "time": "04:58",
    "quoteFirst": "I got home ",
    "quoteTime": "about five at night",
    "quoteLast": ", and found the haugh covered with water, dogs, pigs, cows, to say nothing of human beings, all who slept at the offices in danger of being drowned. They came up to the mansion-house about midnight, with such various clamour, that Anne thought the house was attacked by Captain Swing and all the Radicals.",
    "title": "The Journal of Sir Walter Scott\nFrom the Original Manuscript at Abbotsford",
    "author": "Scott, Walter, 1771-1832; Douglas, David, 1823-1916 [Editor]",
    "gutenbergReference": "14860",
    "hash": "921f2d463524187c8ea0f8aabfe0a7b73a7de9b0219badc7d5fba75c9b17efd6"
  },
  {
    "time": "04:58",
    "quoteFirst": "",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " I was taken on deck. We were now at Milford Haven, on the south-west coast of England. A strong escort of Marines, which had been sent in all haste from Chatham, came to fetch us.",
    "title": "Gun running for Casement in the Easter rebellion, 1916",
    "author": "Spindler, Karl, 1887-1951",
    "gutenbergReference": "45454",
    "hash": "3c6bb64de67b7a480d433fd9f527081c45f45474a83557b553cb956d043fb020"
  },
  {
    "time": "04:58",
    "quoteFirst": "The coachman opened a back-door in the hotel, and conducted me to a box-like bedroom, one bed in which was occupied by a young gentleman, who woke up and had a conversation with me on the difficulties of travel. I was too cold to sleep. ",
    "quoteTime": "About five a.m.",
    "quoteLast": " my companion lighted a candle, and after spending a considerable time in covering his head with pomatum, completed his toilet and left me. Shortly after this I had to rise to catch the train going from Emu Bay up to Waratah, which is the name of the settlement at Mount Bischoff.",
    "title": "Colonial facts and fictions: Humorous sketches",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "69580",
    "hash": "47c222c297bc65a4df3ca5d675bb2b8d9bcea17c8755cc09ec3c50f295b21102"
  },
  {
    "time": "04:58",
    "quoteFirst": "This particular area was held by the Brigade for nearly three weeks, the Battalion changing round every four or five days. Nothing worthy of note happened until, on the 19th of June, the Division was relieved by the 58th Division, the 6th London Regiment taking over from the Civil Service Rifles, who had a long march back to the village of Berhencourt, which was reached at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " After a few hours’ rest the march was continued to Molliens au Bois, where a tented camp in a sea of mud was taken over from the Queen Victoria Rifles. Here the Regimental Brass Band, which had been entertaining the Commander-in-Chief at General Headquarters for the past six weeks, rejoined, together with the battle surplus and a draft of reinforcements from the Divisional Reinforcement Camp.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "hash": "a25fb951dddd977c1474a98655358a3a825f0e92f4618a7b454ec78bbaca5902"
  },
  {
    "time": "04:58",
    "quoteFirst": "I did not notice at the time that my tent, which had been on the wrong side of the crack, had not been erected again. Hudson and James had managed to squeeze themselves into other tents, and Hurley had wrapped himself in the canvas of No. 1 tent. I discovered this ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " All night long the electric light gleamed from the stern of the dying _Endurance_. Hussey had left this light switched on when he took a last observation, and, like a lamp in a cottage window, it braved the night until in the early morning the _Endurance_ received a particularly violent squeeze.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "hash": "a28e43b62e0911d4502cd500f15b71b55c0bf5c78332a0b0dd004c3d6b5f6deb"
  }
]