[
  {
    "time": "04:59",
    "quoteFirst": "Two companies of the Northumberland Fusiliers, under Major the Hon. C. Lambton, had been left in reserve on the western side of the railway near Belmont station. When, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", the sun rose just behind Table Mountain, Major Lambton realised that, with the light shining straight in their faces, his men could not see to shoot. He therefore moved his two companies up the railway to the point marked +a+, and then across the open veld to ground from which, unbaffled by the morning sun, he was able to pour heavy volleys upon the burghers opposed to the main attack of his battalion.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "a03491dccd5cda5c334221789f09d5adce3b571a57f729db5c1c33dd0e9d6579"
  },
  {
    "time": "04:59",
    "quoteFirst": "Of course there were whining dogs outside, right next to the store on both sides, and they sang at times (or howled) like wolves, whose blood they seem to carry. And a cat got closed in with me and was pulling dried fish about, which she chewed, most of the night it seemed. So there was not much sleep until from ",
    "quoteTime": "about 5 a. m.",
    "quoteLast": "",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "hash": "26b48e629eba6f4becaf7ae7e9609f13290b7a597b7d3a10cd9e400edb78f94b"
  },
  {
    "time": "04:59",
    "quoteFirst": "El Shaulth ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " in the morning and ride over the desert to the more rugged and undulating country to the south of Beersheba, and then spend some hours in the heat of the day in scouting over the hills on foot to become acquainted with the ground, and at the same time doing their best to evade the Turkish patrols which frequented the hills.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "hash": "ab1f697e109ed0211e69ab63d22d9bea53d25c31ca0b8b956b6b87bca5dfc0f1"
  },
  {
    "time": "04:59",
    "quoteFirst": "The morning was perfect so we weighed anchor ",
    "quoteTime": "about five A.M.",
    "quoteLast": " As we passed Haldane’s house at Lochend, the black blinds were still down and the sun shining on its white wall, so we did not as much as blow our horn to disturb its inmates but hied away for the open sea again, past these Ramna Stacks and held a course N.W.",
    "title": "Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions",
    "author": "Burn Murdoch, W. G. (William Gordon), 1862-1939",
    "gutenbergReference": "67446",
    "hash": "968cfb3bfc1eca42f95e7620b6d6a74f6ca116fbe373f1b39970264508133612"
  },
  {
    "time": "04:59",
    "quoteFirst": "But I told her that all our Sunday entertainment was not yet at end, that Robert, when he had taken her home to their hotel, was going to drink a whisky-and-soda with me at the club, and that then I would take him on to an hospitable house, where _chemin de fer_ is played, and that if there was no police raid she would see him back ",
    "quoteTime": "about five A.M.",
    "quoteLast": "",
    "title": "The Gourmet's Guide to London",
    "author": "Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917",
    "gutenbergReference": "53304",
    "hash": "3b8616175a377c29738884876997503909b3d7944d148d6ed944a0470df00e49"
  },
  {
    "time": "04:59",
    "quoteFirst": "I concluded the object of the attack was accomplished so far as possible, and that the non- combatants had had time to escape.  It was now day-dawn, and we could not hope to further surprise the enemy or long operate on his flank.  ",
    "quoteTime": "About 5 A.M.",
    "quoteLast": ", therefore, I ordered the whole line withdrawn from the woods, and resumed the march northward along the Martinsburg road.  I was soon joined by Generals Milroy and Elliott and by members of their staffs, but with few men.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "10e0472ca465629f407c8b34eaedea473c61cd5275731e54386ad8185fb60a43"
  },
  {
    "time": "04:59",
    "quoteFirst": "Congratulations over, chairs are cleared away, rugs taken up and the room made ready for dancing till supper, Leschetizky playing for at least part of the evening. Toasts, speeches, stories, and laughter fill the hours till early morning, when, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", a happy, but exhausted, procession streams homeward, stopping on the way at some café--if it is not yet 6 o'clock--to make sure the hall-porter, with his dripping candle and everlasting demand for his ten-kreutzer fee, will be safely gone to his lair.",
    "title": "Theodor Leschetizky",
    "author": "Hullah, Annette",
    "gutenbergReference": "43915",
    "hash": "cc5e38a7c127fc56d9181e6fe6ba0255bff484964ad0a8e08d0a09deb6cc5bb4"
  },
  {
    "time": "04:59",
    "quoteFirst": "“",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " the camp is fairly roused, and a little low chatting becomes audible. This is a critical moment. The porters have promised overnight to start early and make a long wholesome march. But, ‘uncertain, coy and hard to please,’ they change their minds, like the fair sex; the cold morning makes them unlike the men of the warm evening, and perhaps one of them has fever.",
    "title": "Stirring scenes in savage lands",
    "author": "Greenwood, James, 1832-1929",
    "gutenbergReference": "71512",
    "hash": "31f8a477ecacea6d370c8df33df0370b42f9d7e5a918aa7b876449f7462cecd8"
  },
  {
    "time": "04:59",
    "quoteFirst": "\"",
    "quoteTime": "About 5 a.m.",
    "quoteLast": "\" answered the captain. He stood leaning against a door, and the fine head, the pallor, the touch of fatigue, all made a very striking and appealing picture. \"Say about eight minutes after five. I'd just come up to take a look-see, and saw him just about two miles away, on the surface, and moving right along.",
    "title": "World's War Events $v Volume 3\r\nBeginning with the departure of the first American destroyers for service abroad in April, 1917, and closing with the treaties of peace in 1919.",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "16513",
    "hash": "587498c3f30d2f25fc4701d5a71e7227c16301a4ff279cec6cbf05f9eb384e7d"
  },
  {
    "time": "04:59",
    "quoteFirst": "_Wednesday, 15th._ At 3 P.M. set our shrouds up. There was a great, swelling sea. ",
    "quoteTime": "About 5 A.M.",
    "quoteLast": " saw a sail under our bow, about a league distant. All hands were called upon deck, and got ready to receive her, should she prove an enemy.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "hash": "41f6fa66503f3a3b5cdf6bca56fa6a001c96e4ad01463de73e56e871579fb411"
  },
  {
    "time": "04:59",
    "quoteFirst": "_Saturday, January 18th._--* * * * We entered the Strait of Gibraltar at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", passing the Tarifa Light, and with the bold shores of both Africa and Europe in plain sight, in the bright moonlight--bright, notwithstanding the passing clouds. We made the Gibraltar light about daybreak, and saw at the same time a number of sail.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "a52844980b8423e5ab8b00e63256aad9f81253e7518321b5f613103ff9da1ddc"
  },
  {
    "time": "04:59",
    "quoteFirst": "On the 7th of December he started off with thirty men of the Natal Carabineers and a few Mounted Police for the purpose of arresting three colonists suspected of aiding the enemy. They left camp for the Gourton district at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and marched through the country beneath the snow-capped Drakensberg Mountains some fifty miles. There the landscape is picturesque and beautiful as any in Natal; but their object was not to admire scenery, but to pursue traitors.",
    "title": "South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "26198",
    "hash": "03245663412eea8c6e95a329ca9411ca7c63397d1e7d927f1d22da756020a1a1"
  },
  {
    "time": "04:59",
    "quoteFirst": "Congratulations over, chairs are cleared away, rugs taken up and the room made ready for dancing till supper, Leschetizky playing for at least part of the evening. Toasts, speeches, stories, and laughter fill the hours till early morning, when, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", a happy, but exhausted, procession streams homeward, stopping on the way at some café--if it is not yet 6 o'clock--to make sure the hall-porter, with his dripping candle and everlasting demand for his ten-kreutzer fee, will be safely gone to his lair.",
    "title": "Theodor Leschetizky",
    "author": "Hullah, Annette",
    "gutenbergReference": "43915",
    "hash": "cc5e38a7c127fc56d9181e6fe6ba0255bff484964ad0a8e08d0a09deb6cc5bb4"
  },
  {
    "time": "04:59",
    "quoteFirst": "I did not notice at the time that my tent, which had been on the wrong side of the crack, had not been erected again. Hudson and James had managed to squeeze themselves into other tents, and Hurley had wrapped himself in the canvas of No. 1 tent. I discovered this ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " All night long the electric light gleamed from the stern of the dying _Endurance_. Hussey had left this light switched on when he took a last observation, and, like a lamp in a cottage window, it braved the night until in the early morning the _Endurance_ received a particularly violent squeeze.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "hash": "e261e07d49f1b980e4770873ddc44a7db3c2c1babe9e22ed9f8f42baf12fea24"
  },
  {
    "time": "04:59",
    "quoteFirst": "His medical man was sent for the same day, and the case was considered serious from the first, and on the following Thursday the doctors pronounced it hopeless. He died on April 5th, at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "hash": "a238660d4972ef73da3fb5822896ff02a5ccc3b574e0242dc04de05ca99fc12e"
  },
  {
    "time": "04:59",
    "quoteFirst": "September 1st. The rain stopped ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " but the trees and undergrowth were dripping and a bad wet march was before us.",
    "title": "Sport in Vancouver and Newfoundland",
    "author": "Rogers, John Godfrey, Sir, 1850-",
    "gutenbergReference": "47253",
    "hash": "b94604a3aeef4d7fef19d088d8b5e58be63bee3c14f556b74c7b6d17895dfa81"
  },
  {
    "time": "04:59",
    "quoteFirst": "I used to strike camp when trekking at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " or 5.30 a.m., and at that time, and for a couple of hours afterwards, I was glad of two sweaters over a khaki shirt, riding. When the sun goes down it is equally chilly.",
    "title": "Nigeria",
    "author": "Morel, E. D. (Edmund Dene), 1873-1924",
    "gutenbergReference": "71863",
    "hash": "32f4eb553b02baa307dacf72d812865a997e039b2bd22d5044907b7dcd7fb3f8"
  },
  {
    "time": "04:59",
    "quoteFirst": "The night was cold, but not clear; after a time the noise of wheels and the tramp of men ceased, and the alarm was over. Ere morning, however, we knew the cause. ",
    "quoteTime": "About five o'clock A.M.",
    "quoteLast": " an outburst of flame from the redoubts in which the Russians had hutted themselves illuminated the sky, and at the same time the fire broke out in Komara. When morning came, the Russians were visible in much-diminished numbers on the higher plateaux of the hills near Tchorgoun and Komara.",
    "title": "The British Expedition to the Crimea",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "46242",
    "hash": "d61ec8e3ba26146165add8b534bd1e9f7c0953d17cc802807f460495b4fb36dd"
  },
  {
    "time": "04:59",
    "quoteFirst": "_June 12th._--A quiet day but full of rumours. Late last night we had five Jack Johnsons with their terrific crashes, and in the distance rifle fire went on all night. ",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " to-day a number of shells landed among the shipping off our Beach. Due north about the same time, at the distance of a good many miles, what sounded like repeated broadsides from warships.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George, 1863-1947",
    "gutenbergReference": "25342",
    "hash": "d039e6db50c99f48c98f75ba707064ae9ffc56b0012c738ab0a338761b1d3d9b"
  },
  {
    "time": "04:59",
    "quoteFirst": "",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " I was taken on deck. We were now at Milford Haven, on the south-west coast of England. A strong escort of Marines, which had been sent in all haste from Chatham, came to fetch us.",
    "title": "Gun running for Casement in the Easter rebellion, 1916",
    "author": "Spindler, Karl, 1887-1951",
    "gutenbergReference": "45454",
    "hash": "58129ff2041b720cc31c1bacfe96d20f2b7a632ce764b790d78299a76e7d969e"
  }
]