[
  {
    "time": "04:56",
    "quoteFirst": "Two stationary engines supply the water, elevating 1,800 gallons per minute, which issues from beneath the arched roof of a subterranean cavern, and dashing down in broken sheets over a series of cascades and rapids, plunges into a basin below. From this basin it flows away into tanks in an other building, where ",
    "quoteTime": "four to five",
    "quoteLast": " tons of ice are consumed daily to keep it at a low temperature, so that the vapor and breeze produced by this ice-water, at the foot of the cataract, refreshes the air and keeps it cool and pleasant during the warm summer evenings. The admittance is fifty cents, and 5,000 to 10,000 persons enter every night, during the height of the season.",
    "title": "The Youthful Wanderer\r\nAn Account of a Tour through England, France, Belgium, Holland, Germany and the Rhine, Switzerland, Italy, and Egypt, Adapted to the Wants of Young Americans Taking Their First Glimpses at the Old World",
    "author": "Heffner, George H.",
    "gutenbergReference": "10638",
    "hash": "658d9d53eb3455accd32046acc65a482506486e753301c91f92c9658f1ca74a2"
  },
  {
    "time": "04:56",
    "quoteFirst": "Frenchtown is situated on the north side of this river, not more than three miles from the place it empties into Lake Erie. There is a row of dwelling-houses, about twenty in number, principally frame, near the bank, surrounded with a fence made in the form of picketing, with split timber, from ",
    "quoteTime": "four to five",
    "quoteLast": " feet high; this was not designed as a fortification, but to secure their yards and gardens.",
    "title": "A journal containing an accurate and interesting account of the hardships, sufferings, battles, defeat, and captivity of those heroic Kentucky volunteers and regulars, commanded by General Winchester, in the year 1812-13\r\nAlso, two narratives, by men that were wounded in the battles on the River Raisin, and taken captive by the Indians",
    "author": "Darnell, Elias, -1861",
    "gutenbergReference": "69152",
    "hash": "3c9c066776de5600a446d84f27cb5a52ba6e22e5cc05a8941ab3ad21441f3f5c"
  },
  {
    "time": "04:56",
    "quoteFirst": "370, \"in going from Vincennes to Kaskaskia, a territory which now forms part of the State of Illinois, but which at the time I mention was completely wild (1797), you could not cross a prairie without seeing herds of from ",
    "quoteTime": "four to five",
    "quoteLast": " hundred buffaloes. There are now none remaining; they swam across the Mississippi to escape from the hunters, and more particularly from the bells of the American cows.\"",
    "title": "American Institutions and Their Influence",
    "author": "Tocqueville, Alexis de, 1805-1859; Spencer, John C. (John Canfield), 1788-1855 [Editor]",
    "gutenbergReference": "8690",
    "hash": "dc177a5b05eee3c8c436dda559f54bf59155791908ee74a547bda50f5b6eb9c2"
  },
  {
    "time": "04:56",
    "quoteFirst": "Shell thick walled, with irregular, roundish pores, twice to four times as broad as the bars; ",
    "quoteTime": "four to five",
    "quoteLast": " on the radius. Twelve to twenty radial spines pyramidal, longer than the radius, scarcely as broad as one mesh at the base.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "5cb7751ce5d6bec6452b7e20e4aa73f9beec48fe043612954012f1f58baea1c6"
  },
  {
    "time": "04:56",
    "quoteFirst": "The Isle of Peace lies cradled in the wide arms of a noble bay. Fifteen miles long and from ",
    "quoteTime": "four to five",
    "quoteLast": " miles in width, its shape is not unlike that of an heraldic dragon, laid at ease in the blue waters, with head pointed to the southwest. From this head to the jutting cape which does duty as the left claw of the beast, the shore is a succession of bold cliffs, broken by coves and stretches of rocky shingle, and in two places by magnificent curving beaches, upon which a perpetual surf foams and thunders. Parallel ridges of low hills run back from the sea.",
    "title": "Historic Towns of New England",
    "author": "Powell, Lyman P. (Lyman Pierson), 1866-1946 [Editor]",
    "gutenbergReference": "49067",
    "hash": "f7fae1a37909ca2ca91692a13b280e83d97ef97cdf0918dfe933815b23b0b1d0"
  },
  {
    "time": "04:56",
    "quoteFirst": "\"You could fix them from ",
    "quoteTime": "four to five",
    "quoteLast": " instead,\" suggested Annie.",
    "title": "For the School Colours",
    "author": "Brazil, Angela, 1869-1947; Salmon, Balliol, 1868-1953 [Illustrator]",
    "gutenbergReference": "35972",
    "hash": "02db84427bc16c50f97eb7ec8adb0c3d06cd4b548bd269bdf7789f653e734017"
  },
  {
    "time": "04:56",
    "quoteFirst": "Gulf of Omura (Kiusiu). Some of the pearls weigh from ",
    "quoteTime": "four to five",
    "quoteLast": " candareens[177] and these are sold for a hundred kobans each.[178] The inhabitants of the Loochoo Islands buy most of those about Satzuma, since they trade to that province.",
    "title": "The Book of the Pearl\nThe history, art, science, and industry of the queen of gems",
    "author": "Kunz, George Frederick, 1856-1932; Stevenson, Charles Hugh, 1869-1943",
    "gutenbergReference": "63299",
    "hash": "62f9dd3997cfb9a38382a6c0867700a7b10d8df3f6ca92196872a54be8525fa2"
  },
  {
    "time": "04:56",
    "quoteFirst": "There is a population of 50,000 inhabitants within one day's journey of the mines. The climate is perfectly salubrious, provisions of all kinds remarkably cheap, labourers' wages from ",
    "quoteTime": "four to five",
    "quoteLast": " dollars per month. The mines secured are freehold property, and with one exception are unencumbered by tribute or native partners. The attention of Government and of individuals has recently been directed to the discovery of a road from the interior to the river Serapique, which, rising in the high lands of Costa Rica, pursues a northerly course and joins the San Juan about 10 leagues above the harbour of that name, being itself navigable for about 12 leagues above the junction.",
    "title": "Life of Richard Trevithick, with an Account of His Inventions. Volume 2 (of 2)",
    "author": "Trevithick, Francis, 1812-1877",
    "gutenbergReference": "46634",
    "hash": "caf84068ece8ff3a26cb44c69b781bbb42e0e4c24e670cea06f79e5f2bd3bcab"
  },
  {
    "time": "04:56",
    "quoteFirst": "1 inches, the barometer being suspended about eighteen feet above the sea. From five to six P.M., it had attained its lowest level, varying on successive days from 29.86 inches to 29.95. From this period it continued to rise till about midnight, when it had again obtained its maximum, and from ",
    "quoteTime": "four to five a.m.",
    "quoteLast": " was at its minimum.",
    "title": "The Mission to Siam, and Hué, the Capital of Cochin China, in the Years 1821-2",
    "author": "Finlayson, George, 1790-1823",
    "gutenbergReference": "45505",
    "hash": "882638b9ec06ee2310919c612b4d73365fadde15f2d4b1ea8b19c686b66f40a6"
  },
  {
    "time": "04:56",
    "quoteFirst": "\"Between the Teslintoo and the Big Salmon, so called by the miners, or D'Abbadie by Schwatka, the distance is thirty-three and a-half miles, in which the Lewes preserves a generally uniform width and current. For a few miles below the Teslintoo it is a little over the ordinary width, but then contracts to about two hundred yards which it maintains with little variation. The current is generally from ",
    "quoteTime": "four to five",
    "quoteLast": " miles per hour.",
    "title": "Klondyke Nuggets: A Brief Description of the Great Gold Regions in the Northwest",
    "author": "Ladue, Joseph, 1855-1900",
    "gutenbergReference": "10043",
    "hash": "78c4c7b7d91ce0bbde4fb8b4ff2c5fc2d07468cbe8bdaf174503734de25696fc"
  }
]