[
  {
    "time": "04:59",
    "quoteFirst": "",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " the northern limit of the Sea of Rains was at last passed.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "hash": "9a87a3f95480e03f3dc1554c2370709a8c3daf8f039285c13b0b2ae548cba65a"
  },
  {
    "time": "04:59",
    "quoteFirst": "The garrison commenced loopholing the lower story of this tower to command the east end of the stables, and more loopholes were also made in the stable buildings at the west end. From their proximity, the enemy were able to cause great annoyance to the besiegers, and it was with great difficulty that the defenders were able to keep a proper watch over their proceedings. On the 7th of April, at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", a large number of the enemy opened a heavy matchlock fire from the trees in front of the north tower, and an attack was made on the covered way to the water. The defenders were instantly on the alert, and steady volleys were fired upon the enemy by the Sikhs, which caused them to decamp towards the bazaar.",
    "title": "The Relief of Chitral",
    "author": "Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942",
    "gutenbergReference": "47611",
    "hash": "32a27ebab13183505ffcf2ba5ce18fb4f7a14d79410cd916749d514b693abd41"
  },
  {
    "time": "04:59",
    "quoteFirst": "This is the constellation Corona Borealis, or the Northern Crown. As the hours pass you will see the Crown swing slowly westward, descending gradually toward the horizon, and if you persevere in your observations until ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", you will see it set in the north-west. The curve that it describes is concentric with those followed by the Great Dipper and Cassiopeia, but, being farther from the North Star than they are, and at a distance greater than the altitude of the North Star, it sinks below the horizon before it can arrive at a point directly underneath that star.",
    "title": "Astronomy in a nutshell",
    "author": "Serviss, Garrett Putman, 1851-1929",
    "gutenbergReference": "72521",
    "hash": "96c7a10f782e2be666fcbbff990e28d966317d1946127e59d7fd040ad45f3810"
  },
  {
    "time": "04:59",
    "quoteFirst": "",
    "quoteTime": "About 5 a. m.",
    "quoteLast": " arrive at Golovnin Bay to take water. At this place this is generally a day of partial rest and recreation for the crew. The water is taken from a small stream fed by a spring that comes out from a cave of the mountain, and is put direct into the whaleboats, brought to ship, and pumped into its tanks.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "hash": "0e5946f95491fa87bb17cd753cbfa1042e162f2ec09b9bc8f2130e097210cf2d"
  },
  {
    "time": "04:59",
    "quoteFirst": "Almost all hands were in the boats securing two bear cubs, about a third of the size of the bear referred to. We spotted them and their mother on a floe ",
    "quoteTime": "about five A.M.",
    "quoteLast": ", playing together, poor things, and they took to the water and we pursued. Dauntlessly we approached, Don José in the bow, rifle in hand.",
    "title": "Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions",
    "author": "Burn Murdoch, W. G. (William Gordon), 1862-1939",
    "gutenbergReference": "67446",
    "hash": "8b85af3b4ccfd0c6d7dd69438b65374dc15da23c424638b8b611428fe46c597f"
  },
  {
    "time": "04:59",
    "quoteFirst": "And all the long night I travelled, stopping twice only, once to get the coal from an engine which had impeded me, and once to drink some water, which I took care, as always, should be running water. When I felt my head nod, and my eyes close ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", I threw myself, just outside the arch of a tunnel upon a grassy bank, pretty thick with stalks and flowers, the workings of early dawn being then in the east: and there, till near eleven, slept.",
    "title": "The Purple Cloud",
    "author": "Shiel, M. P. (Matthew Phipps), 1865-1947",
    "gutenbergReference": "11229",
    "hash": "a23905859eb156df9334d9445e1b1e947914f8961fe1cfe57fa490f0ef2acd17"
  },
  {
    "time": "04:59",
    "quoteFirst": "It took four days to accomplish, but at length, on the morning of the 20th, the flag of Old England floated gracefully out over the palace of the Great Mogul. And now for what we (the cavalry) did. At 3 A. M.[47] we moved down in column of squadrons to the rear of our batteries, and waited there till ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": ", when the enemy advanced from the Lahore Gate with two troops of artillery, no end of cavalry, and a lot of infantry, apparently to our front. I think they intended to try and take our old position now that we had got theirs.",
    "title": "Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.",
    "author": "Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]",
    "gutenbergReference": "39448",
    "hash": "c94f65c1d3b0df3afe7d4bc0eb4b06dbfa2fc006ccf53d0a15bfa7dd71f9f970"
  },
  {
    "time": "04:59",
    "quoteFirst": "They began again with heavier shells--Jack Johnsons--",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George, 1863-1947",
    "gutenbergReference": "25342",
    "hash": "2d0451206d976eab77bc052202c8ef0b6ced3c25b0d29fbfa0983c454edae4de"
  },
  {
    "time": "04:59",
    "quoteFirst": "I took the cup from the chair by the bedside down stairs, and ate the sago, which did me no harm.”[As the prisoner said he took it in ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", the sago, being in an open cup, could not have been _warm_ at 8·30. It was also clear, from other parts of her evidence, that she was in favour of the prisoner, and anxious to throw the crime on the Cafferatas.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "hash": "94ec3bb816eb70ada593e721a487b4a325de7416c7d8166774a5337fe08e7046"
  },
  {
    "time": "04:59",
    "quoteFirst": "",
    "quoteTime": "About 5 A.M.",
    "quoteLast": ", after a hurricane bombardment which broke down all communications in the sector, the Germans, screened by a mist, carried the battered site on which had stood Spanbroekmolen Mill, the 64th Brigade being forced to throw out a defensive flank 500 yards north of the former on the line Somer Farm-North House-Black Cot, whence it was continued to the Vierstraat line by two companies of the Black Watch.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "hash": "921b5cb135e8806cd52cff8e00e64b4b126d2d42e232d8b39050826098c06dea"
  },
  {
    "time": "04:59",
    "quoteFirst": "So without slackening speed he took it off and cast it behind him into the darkness. Figuratively speaking, he breathed easier when he crossed the state line at or ",
    "quoteTime": "about five A.M.",
    "quoteLast": " As a matter of fact, though, he was breathing harder. Some hours elapsed before he caught up with his panting.",
    "title": "Sundry Accounts",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "27439",
    "hash": "500f0fad42a8f1126389dcf6c0625a05545223f1128244fc55fb8a6130cdd07a"
  },
  {
    "time": "04:59",
    "quoteFirst": "_Saturday, 4th._ This morning, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", came in a ship from Marblehead bound to S'o Carolina. She had lost her main mast, mizzen mast, & fore topmast.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "hash": "38d10d05ca6b83f4c81879ca8433a3fcb176b1fb2bf911e2a81dfe20d459cf6e"
  },
  {
    "time": "04:59",
    "quoteFirst": "In the diurnal curve of _Desmodium_ the record shows little change at 2 p.m., showing that the leaflet is not affected to any great extent by the variation of temperature; it is, however, strongly affected by change in light as seen in the rapid closure movement about 5 p.m. The leaflet remains tightly closed throughout the night and begins to open and spread out early in the morning at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " This up-movement is also very rapid and the leaflet assumes the fullest outspread position by 7 a.m. It remains in this position till the afternoon, after which the cycle becomes repeated. As the leaflet is very sensitive to light, the position of equilibrium of the leaflet is liable to be disturbed by the slightest variation of light and the fluctuation of light from the sky often gives rise to a wavy outline in the record.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "hash": "0b33bbf6d169b1fd8147c406854d0430da9b4a0367f554d2d416f100404d2255"
  },
  {
    "time": "04:59",
    "quoteFirst": "However, it was necessary to get the engine in order, so we put up with it. We tied up above the upper bridge, with a nasty row of jagged piles between us and the shore. ",
    "quoteTime": "About 5 a. m.",
    "quoteLast": " a northeast gale sprang up and washed us against the piles, to our great danger. Our boys arranged a two-by-four, nailing it against the side, so that the end stuck into the sand and fended us off the piles, and our gangway plank served the same purpose at the other end.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "hash": "ea25fe3796fa303bc63994c9b2180902b9527f15a022008b38a0f771482d128f"
  },
  {
    "time": "04:59",
    "quoteFirst": "I am afraid we began to remember then that we were both hungry and thirsty, and that we had to make breakfast and lunch into one meal, having only had some tea, and bread and butter ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "; and I anxiously asked whether the kettle had been packed up, and the bottles filled with fresh water for tea. Yes; it is all right, and the horses seem to know that food and rest is before them, poor dears, and stoop their heads down and pull along at a brisker walk.",
    "title": "Letters to Guy",
    "author": "Barker, Lady (Mary Anne), 1831-1911",
    "gutenbergReference": "75766",
    "hash": "d01a7bb71d2549ab01ac950921dc145acd9395a38a17968a0718f3073839380f"
  },
  {
    "time": "04:59",
    "quoteFirst": "You may imagine the row,--wind blowing, rain splashing, ropes hauled, spars cracking, everybody hallooing:--'A stroke a-head! ease her! faster! stop her!' and other variations of the same tune. All this immediately over my head! After expending the conventional number of hours in my cot, in the operation of what is facetiously called sleeping, I mounted on deck at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "... I wish I could send you a sketch of that gloomy hill at the foot of which Victoria lies, as it loomed sullenly in the dusky morning, its crest wreathed with clouds, and its cheeks wrinkled by white lines that marked the track of the descending torrents.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "hash": "53daaf767b26a5228c1685f2d60bdddc2607b322c3a0ed42446882954766ec7a"
  },
  {
    "time": "04:59",
    "quoteFirst": "These two minor landings were to protect the flanks of the main landing parties, \"to disseminate the forces of the enemy and to interrupt the arrival of his reinforcements.\" They were to take place at dawn (at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " or half an hour before the main attacks), without any preliminary bombardment from the fleet upon the landing places.",
    "title": "Gallipoli",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "53682",
    "hash": "71c7ee4bec4efa5f5cee0a58762c5680dc1e1bce8e28bb21c9249e3c7dc48448"
  },
  {
    "time": "04:59",
    "quoteFirst": "When they got there, however, they found they were drawing so much shell fire that the R.E. officer decided not to proceed with the work. ",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " next morning the Battalion moved forward to support, relieving the Seaforth Highlanders, who replaced the Black Watch in the front line, the latter taking our place in the reserve. The position of the Battalion now was two Companies in the Trench immediately behind North Station Buildings, and one Company in the strong points.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "20626f3c2895f0a6e589e8253a3c62d807c87915f1d942e9ecf5f6801171b067"
  },
  {
    "time": "04:59",
    "quoteFirst": "",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " the northern limit of the Sea of Rains was at last passed.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "hash": "9a87a3f95480e03f3dc1554c2370709a8c3daf8f039285c13b0b2ae548cba65a"
  },
  {
    "time": "04:59",
    "quoteFirst": "Reserve Army Corps I then joined the other troops in the station square, and was suddenly ordered to destroy and set on fire two hotels from which firing had taken place during the whole time, and to fetch out the occupants. The principal culprits, however, evidently found an outlet in time over the roofs, for only the proprietor came out at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", and very soon he received his reward, as well as two priests who had distributed munition to the civilians. On the following morning we continued our march in the direction of Brussels, and on the way we were again violently fired at from different houses.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "hash": "ea0ea5f835dabb1f51061cb9c7e2f38ac77d3e10e0de6442594076fedbe1535b"
  }
]