[
  {
    "time": "04:58",
    "quoteFirst": "The coachman opened a back-door in the hotel, and conducted me to a box-like bedroom, one bed in which was occupied by a young gentleman, who woke up and had a conversation with me on the difficulties of travel. I was too cold to sleep. ",
    "quoteTime": "About five a.m.",
    "quoteLast": " my companion lighted a candle, and after spending a considerable time in covering his head with pomatum, completed his toilet and left me. Shortly after this I had to rise to catch the train going from Emu Bay up to Waratah, which is the name of the settlement at Mount Bischoff.",
    "title": "Colonial facts and fictions: Humorous sketches",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "69580",
    "hash": "47c222c297bc65a4df3ca5d675bb2b8d9bcea17c8755cc09ec3c50f295b21102"
  },
  {
    "time": "04:58",
    "quoteFirst": "On the morning of the 24th, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", I was roused from sleep by an alarm in the camp, and heard a roaring noise as of a heavy wind in that direction. Hastily throwing on my clothes, I rushed out, and was surprised to see Jones's dray on fire; the tarpaulin was in a blaze, and caused the noise I have mentioned.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "hash": "ff7d2336163491b6f8b61e02ef0e3fed61070d96fbdfcac00a477232c8099b6d"
  },
  {
    "time": "04:58",
    "quoteFirst": "And all the long night I travelled, stopping twice only, once to get the coal from an engine which had impeded me, and once to drink some water, which I took care, as always, should be running water. When I felt my head nod, and my eyes close ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", I threw myself, just outside the arch of a tunnel upon a grassy bank, pretty thick with stalks and flowers, the workings of early dawn being then in the east: and there, till near eleven, slept.",
    "title": "The Purple Cloud",
    "author": "Shiel, M. P. (Matthew Phipps), 1865-1947",
    "gutenbergReference": "11229",
    "hash": "db52d8d24e2697f469a93c3d838e1295e8d1f596f7bfdcbe608fe8d4121e4bc1"
  },
  {
    "time": "04:58",
    "quoteFirst": "",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " Get your rifle inspected, and turn in again.",
    "title": "Nothing of Importance\r\nA record of eight months at the front with a Welsh battalion, October, 1915, to June, 1916",
    "author": "Adams, Bernard, 1890-1917",
    "gutenbergReference": "55261",
    "hash": "677e9dbf9c294418038690e455b4c72c5b314c7d32b815afa94c4d936e397427"
  },
  {
    "time": "04:58",
    "quoteFirst": "\"The dandelion is called the rustic oracle; its flowers always open ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " and shut at 8 P.M., serving the shepherd for a clock.",
    "title": "The Child and Childhood in Folk-Thought\r\nStudies of the Activities and Influences of the Child Among Primitive Peoples, Their Analogues and Survivals in the Civilization of To-Day",
    "author": "Chamberlain, Alexander Francis, 1865-1914",
    "gutenbergReference": "7966",
    "hash": "d8f05612bcd7aa0cb89b9c30d92f5bd7bb59025229cc38dea246880b1d08897e"
  },
  {
    "time": "04:58",
    "quoteFirst": "They proceeded the next day over a desert plain to a place called Ranakin, and the day following forded the Caledon river at the Commissie drift, and encamped on the other side. Here they remained until the 8th, when they marched ",
    "quoteTime": "about five A.M.",
    "quoteLast": ", and continuing their advance during the two following days, encamped on the evening of the 10th, after twenty miles fatiguing march, at Sanna Spruits. Marching on the following morning through a country not quite so desert as that passed over in the last few days, they forded the narrow but rapid Lieuw river on the afternoon of the 12th, and encamped on the opposite side.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "df5ef1aee31a003761e4d15ecf40a723488b1fee38c24909a4bd17b90ec5a43a"
  },
  {
    "time": "04:58",
    "quoteFirst": "Marched ",
    "quoteTime": "about 5 o'clock a. m.",
    "quoteLast": "; took a crossroad and went to the Rockville and Alexandria pike; hard march; camped at Hyattstown; are headed for Frederick Junction on the Monocacy River, where we had our fight July 9, 1864.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "90d2b2d60b8ae6b187b9a808f45599f764c1c88533c5c5ac5c5cdc07efa9979c"
  },
  {
    "time": "04:58",
    "quoteFirst": "“_June 21st_.--Rather cloudy, but fine. Got up ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "... Girls here very early with corn; also some goats brought for sale, of which I bought two for a cotton blanket, also a little more corn, some leather bags, and a calabash. A tall lad, formerly a driver for Palmer, and a most free and easy individual, having relapsed into the national dress, offered his services to me as a hunter, if I should return this way.",
    "title": "Matabele land and the Victoria Falls",
    "author": "Oates, Frank, 1840-1875; Oates, C. G. (Charles George), 1844-1901 [Editor]",
    "gutenbergReference": "77803",
    "hash": "146dc4dbdec445f5ee009a565643f875bffbb14b349d24fe7ee01e0c95b7efc0"
  },
  {
    "time": "04:58",
    "quoteFirst": "Lightened by the flames she floated off the bar and drifted, a huge pyramid of fire, down the river illuminating its broad expanse till all was bright as day, and revealing the shattered vessels of the fleet as they hastily steamed out of the way of their dangerous consort. Long after she had passed around the bend the light of the flames reflected on the sky marked her progress. ",
    "quoteTime": "About 5 A. M.",
    "quoteLast": ", when at almost the identical spot where the Confederate ram “Arkansas” was blown up, the fire reached the magazine and the “Mississippi” existed only in story. The shock of the explosion was felt at Port Hudson, twenty miles distant.",
    "title": "Company K, First Alabama Regiment; or, Three Years in the Confederate Service",
    "author": "Smith, Daniel P.",
    "gutenbergReference": "63820",
    "hash": "25ee51ea6b3d1218adeee8786bcdd254ff98b4fdc2e1653892f82f07dd135b77"
  },
  {
    "time": "04:58",
    "quoteFirst": "They began again with heavier shells--Jack Johnsons--",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George, 1863-1947",
    "gutenbergReference": "25342",
    "hash": "8f756c6a698cf4c774e15d9d6e3a28568c185e8fc428c574ada614ddd25b60b7"
  }
]