[
  {
    "time": "04:57",
    "quoteFirst": "Eight groups of spinnerets: four, containing each from twenty to thirty orifices, are placed in opposite pairs, the fifth, with four to six orifices, being between the upper pair; above these, three other groups form an arch, the two outer ones having eight to ten openings, the middle one ",
    "quoteTime": "three to five",
    "quoteLast": ". Many single spinnerets.",
    "title": "An Account of the Insects Noxious to Agriculture and Plants in New Zealand\nThe Scale Insects (Coccididae)",
    "author": "Maskell, William Miles, 1840-1898",
    "gutenbergReference": "48394",
    "hash": "511828d03256483c67495b2782ff023241a84e13119fb3f5d47dfcc1a86006db"
  },
  {
    "time": "04:57",
    "quoteFirst": "The limbs should be trimmed up to this point when the tree is set. From ",
    "quoteTime": "three to five",
    "quoteLast": " main branches may be left to form the framework of the top. These should be shortened back one-fourth or one-half when the tree is set. (Figs.",
    "title": "Manual of Gardening (Second Edition)\r\nA Practical Guide to the Making of Home Grounds and the Growing of Flowers, Fruits, and Vegetables for Home Use",
    "author": "Bailey, L. H. (Liberty Hyde), 1858-1954",
    "gutenbergReference": "9550",
    "hash": "e1efc45a452799d12254782d1fea6e8223403a60f78a787edbaff7d1a542912f"
  },
  {
    "time": "04:57",
    "quoteFirst": "Young leaves tinged with faint trace of red on under side, prevailing color greenish. Leaves small to medium, of fair thickness; upper surface light green, slightly glossy, smooth to somewhat rugose; lower surface tinged with bronze, heavily pubescent; veins distinct; lobes ",
    "quoteTime": "three to five",
    "quoteLast": " when present, with terminal lobe acuminate; petiolar sinus medium to deep, narrow, often closed and overlapping; basal sinus variable in depth and width; lateral sinus deep, narrow to medium, often distinctly enlarged at base; teeth medium to deep, above average width. Flowers fertile, open moderately late; stamens upright.",
    "title": "The grapes of New York",
    "author": "Hedrick, U. P., 1870-1951; Booth, N. O. (Nathaniel Ogden), 1869-1919 [Contributor]; Dorsey, Maxwell Jay, 1880-1966 [Contributor]; Taylor, O. M. (Orrin Morehouse), 1865-1932 [Contributor]; Wellington, R. (Richard), 1884-1975 [Contributor]",
    "gutenbergReference": "45978",
    "hash": "2b514ea7fb1fb5a3394164fd77e69415ac95119bc107cfa6e1d3242095f075f7"
  },
  {
    "time": "04:57",
    "quoteFirst": "They were carried for the full term and the young after birth were well formed and vigorous. The wheat-fed mothers gave birth to young from ",
    "quoteTime": "three to five",
    "quoteLast": " weeks before the end of the normal term. The young were either born dead or died within a few hours after birth. All were much under weight.",
    "title": "The Vitamine Manual",
    "author": "Eddy, Walter Hollis, 1877-1959",
    "gutenbergReference": "7983",
    "hash": "41cea1331d44516e88ae059e1056cc72dce790d52002c293ad029b4a11dc7f71"
  },
  {
    "time": "04:57",
    "quoteFirst": "_Sept. 29._ Our rations arrived ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", but no forage for the horses, and we were unable to move forward in consequence—my biggest trouble is going to be to keep in touch with supplies and water during this nomadic life. Roads were reported passable as far as the front, so I left the section standing to under the sergeant and rode off to find the company.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "49542acaffcb8fdec2df11a778b68fd4ffd3a9ca62c424ba5892320c55e5b2f8"
  },
  {
    "time": "04:57",
    "quoteFirst": "As like causes produce like effects, we need not be surprised at this high rate of mortality, for, says Professor Aikin, \"taking the whole number attacked, it is said that the number of deaths in Astrakan were _as one to three_; in that of Nizhni Novgorod, _as one to two_; in Moscow and Kazan, _as ",
    "quoteTime": "three to five",
    "quoteLast": "_; and in Penza, in the country of the Don Cossacks, _as two to three_. In the summer of 1831 the mortality at Riga, St.",
    "title": "Asiatic Cholera: A treatise on its origin, pathology, treatment, and cure",
    "author": "Whitney, Elijah; Whitney, A. B.",
    "gutenbergReference": "53728",
    "hash": "18f68340f9f9b10ffdd6138bcfb1f942922c7d7f865067f43b037cc00bf50713"
  },
  {
    "time": "04:57",
    "quoteFirst": "The wind fell ",
    "quoteTime": "about five A.M.",
    "quoteLast": " the second day; when the men at once took to their oars and by breakfast-time brought us to Edfu. Nothing now could be more delicious than the weather.",
    "title": "A thousand miles up the Nile",
    "author": "Edwards, Amelia B., 1831-1892",
    "gutenbergReference": "70565",
    "hash": "35df4811974bfecfb3451c60d0add816429fc240db3ce5ebf91fed919e4380d1"
  },
  {
    "time": "04:57",
    "quoteFirst": "It breeds during the month of October in the holes of trees, making no nest, but laying its eggs on the soft dust generally found in such places: the eggs are from ",
    "quoteTime": "three to five",
    "quoteLast": " in number, of a pinky white faintly freckled at the larger end with fine spots of light reddish brown; they are eight lines long by six lines broad.",
    "title": "The Birds of Australia, Vol. 2 of 7",
    "author": "Gould, John, 1804-1881",
    "gutenbergReference": "60302",
    "hash": "fdc8fcfee2649af84c9c3bcc469fdd42dc50316b6d57a7854587ed4acae42111"
  },
  {
    "time": "04:57",
    "quoteFirst": "The minute I put a name to that face I said to Bob, “We are getting out of here, and we are getting out fast, right now.” That was ",
    "quoteTime": "about 5 o’clock at night",
    "quoteLast": ". At 8 o’clock we was packed in a U-Haul trailer and out.",
    "title": "Warren Commission (14 of 26): Hearings Vol. XIV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "56190",
    "hash": "6816936c56e9795268013fc2dc66593c42fe607ebb0e66a8c3eb004c3905e329"
  },
  {
    "time": "04:57",
    "quoteFirst": "None seen, however, this forenoon, so we have determined to go together north and a little west to some islands in 18 degrees or 19 degrees north latitude and 114 degrees to 115 degrees west longitude, hoping in the meantime to be picked up by some ship.  The ship sank suddenly at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "  We find the sun very hot and scorching, but all try to keep out of it as much as we can.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "hash": "67ec9e93d0353d81447057c41a3dde107f6d44cd042af2a444ecab17670067a3"
  }
]