[
  {
    "time": "04:53",
    "quoteFirst": "From three to five, from five to nine, from nine to seven, from seven to nine: the groups of cards form a circle: three times round the circle, as the sun goes; back again, and three times round the circle in a contrary direction: across the circle from three to seven, from ",
    "quoteTime": "seven to five",
    "quoteLast": ", from five to nine, and the blue spectacles come to a dead stop at nine.",
    "title": "The trail of the serpent",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "75840",
    "hash": "28784a0a267beb9d0a0a4fdce9ddac3564fb6bffa2312c2758de9c0406328eb0"
  },
  {
    "time": "04:53",
    "quoteFirst": "The two finding themselves wasting away before the small-pox and the Sioux, united into one village, and moved up the river opposite to the Ricaras. The same causes reduced the remaining ",
    "quoteTime": "seven to five",
    "quoteLast": " villages, till at length they emigrated in a body to the Ricara nation, where they formed themselves into two villages, and joined those of their countrymen who had gone before them. In their new residence they were still insecure, and at length the three villages ascended the Missouri to their present position.",
    "title": "History of the Expedition under the Command of Captains Lewis and Clark, Vol. 1.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Jefferson, Thomas, 1743-1826 [Author of introduction, etc.]; Allen, Paul, 1775-1826 [Editor]",
    "gutenbergReference": "16565",
    "hash": "798cc00e90ec6859d8b5f44e3a6cbff16c8002d065e82cab55cb593e521dc967"
  },
  {
    "time": "04:53",
    "quoteFirst": "[45] The Essay Club's transactions, though not very serious, deserve a glance. Mr. Gladstone reads an essay (Feb. 20, 1830) on the comparative rank of poetry and philosophy, concluding with a motion that the rank of philosophy is higher than that of poetry: it was beaten by ",
    "quoteTime": "seven to five",
    "quoteLast": ". Without a division, they determined that English poetry is of a higher order than Greek. The truth of the principles of phrenology was affirmed with the tremendous emphasis of eleven to one.",
    "title": "The Life of William Ewart Gladstone, Vol. 1 (of 3)\n1809-1859",
    "author": "Morley, John, 1838-1923",
    "gutenbergReference": "21091",
    "hash": "11d5b186cdf85dd6be518928d00639bafdbdf736d5a1aa4c6bf84cda949f7fa0"
  },
  {
    "time": "04:53",
    "quoteFirst": "Seven of them--a majority of one--were Wood’s personal enemies. By a vote of ",
    "quoteTime": "seven to five",
    "quoteLast": " the Sachems concluded to order the election of a new general committee, which was to have all known Democrats enrolled into associations.",
    "title": "The History of Tammany Hall\nSecond Edition",
    "author": "Myers, Gustavus, 1872-1942",
    "gutenbergReference": "53115",
    "hash": "22ce4438ff448c448bda7510246cd9a657b578f9c8d7c64b97ebd9608e5b58d1"
  },
  {
    "time": "04:53",
    "quoteFirst": "“But that’s nothing,” he thought, “I ought to be thankful to be still alive.” His horse and hat were gone; his watch had stopped at ",
    "quoteTime": "seven minutes to five",
    "quoteLast": ". His money was safe; among the coins were two crumpled, soaked ten peseta notes, which he had forgotten; he dried these carefully. He had a pocket-book, a knife, two handkerchiefs, a box of matches, which he dried one by one, a pair of pocket-scissors, some string, two pencils and a small shield-shaped silver locket containing camphor.",
    "title": "ODTAA: A novel",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "69339",
    "hash": "c7752538d5ad8e7b9ad47e34d0176b26bc7e0334ef4842a3d5e029d21185d7a0"
  },
  {
    "time": "04:53",
    "quoteFirst": "The last committee on national expenditure reported in 1903 in favour of having a select committee examine each year one class or portion of the estimates; but there was a sharp difference of opinion on the question whether such a committee would or would not interfere with the responsibility of ministers, and the recommendation was adopted only by a vote of ",
    "quoteTime": "seven to five",
    "quoteLast": ".[325:1] In view of the experience in other countries, one cannot help feeling that the minority was right; that while the proposed committee would be far less of a thorn in the side of the Treasury Bench than one on the estimates as a whole, yet that if it really exerted any authority, and ventured to report reductions, it would stand to just that extent in a position of antagonism and rivalry with the ministers.",
    "title": "The Government of England (Vol. I)",
    "author": "Lowell, A. Lawrence (Abbott Lawrence), 1856-1943",
    "gutenbergReference": "34471",
    "hash": "f888345d6e589db3917003a864c3f1c4817d21da26158ebf4e2f559bed57964d"
  },
  {
    "time": "04:53",
    "quoteFirst": "The inhabitants of this island are a stout, well-made, active, and comely people. The stature of the men, in general, is from five feel ",
    "quoteTime": "seven to five",
    "quoteLast": " feet ten inches, though a few individuals are taller, and a few shorter; that of the women from five feet to five feet six. The complexion of the men is tawney, but those that go upon the water are much redder than those who live on shore.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "hash": "a7cef2978758918240618eb6a84f3b24e47c490cf1a6d13b8c78dde9769f3587"
  },
  {
    "time": "04:53",
    "quoteFirst": "The Inns of Court had ceased to provide residence. The period of education at law school at the Inns of Court was now reduced in 1760 from ",
    "quoteTime": "seven to five",
    "quoteLast": " years for ordinary students and to three years for graduates of Oxford or Cambridge Universities. The textbooks were: \"Doctor and Student\" by Christopher Saint-German in 1518 and \"Institutes of the Laws of England\" by Thomas Wood in 1720.",
    "title": "Our Legal Heritage: King AEthelbert - King George III, 600 A.D. - 1776\r\nJune 2011 (Sixth) Edition",
    "author": "Reilly, S. A.",
    "gutenbergReference": "36299",
    "hash": "f4194c1213fb0ca9cf4fa5876b38208ef8c61e56dcc12eed5ae540a2fd570d87"
  },
  {
    "time": "04:53",
    "quoteFirst": "After the City dues have been paid, the meter receives his papers and goes on board to deliver the cargo, and see that each buyer registered on the paper gets his proper complement. The meter’s hours of attendance are from seven to four in winter, and from ",
    "quoteTime": "seven to five",
    "quoteLast": " in summer. The meter has to wait on board the ship until such time as the purchasers send craft to receive their coals.",
    "title": "London Labour and the London Poor, Vol. 3",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "57060",
    "hash": "9ceab171224095e7ad749160704ab9e38dcf957b844506f39db44d63ae89a027"
  },
  {
    "time": "04:53",
    "quoteFirst": "At ",
    "quoteTime": "4.53 a.m.",
    "quoteLast": " there suddenly came a very sharp burst of rifle fire from the beach, and we knew our men were at last at grips with the enemy. This fire lasted only for a few minutes, and then was drowned by a faint British cheer wafted to us over the waters....",
    "title": "A Source Book of Australian History",
    "author": "Swinburne, Gwendolen H. [Compiler]",
    "gutenbergReference": "15337",
    "hash": "779d09c52ebce919bb142d5e83d7021fa7633abb7925776e8f1f0781c6f0eb35"
  }
]