[
  {
    "time": "04:58",
    "quoteFirst": "This is the constellation Corona Borealis, or the Northern Crown. As the hours pass you will see the Crown swing slowly westward, descending gradually toward the horizon, and if you persevere in your observations until ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", you will see it set in the north-west. The curve that it describes is concentric with those followed by the Great Dipper and Cassiopeia, but, being farther from the North Star than they are, and at a distance greater than the altitude of the North Star, it sinks below the horizon before it can arrive at a point directly underneath that star.",
    "title": "Astronomy in a nutshell",
    "author": "Serviss, Garrett Putman, 1851-1929",
    "gutenbergReference": "72521",
    "hash": "fe98e32d41231cc28088805ba25bebd27293748f4fc7f7f948ad439b505d8298"
  },
  {
    "time": "04:58",
    "quoteFirst": "\"The first bombardment from the land side began suddenly on August 7. … The bombardment continued all day, though doing little material damage. Next morning, from ",
    "quoteTime": "2 to 5 A. M.",
    "quoteLast": ", we heard heavy musketry fire from the direction of Ta-ku-shan: the enemy leaving the town and the main defences in peace, were turning their attention to it. {349} This hill corresponded in the east to 203 Metre Hill in the west, and was equally important and equally unfortified.",
    "title": "History for ready reference, Volume 7",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "73639",
    "hash": "712a3a0292fd081615b28d3fe8291e11eb0a5b5f9a47dc152ec0a0d292b28b27"
  },
  {
    "time": "04:58",
    "quoteFirst": "On August 29-31, 1870, a series of desperate conflicts took place here between the French Army of the North under MacMahon (about 150,000 men), and the greater part of the three German armies, under the king and crown-prince of Prussia and the crown-prince of Saxony (about 250,000 men), and was brought to a close on September 1, 1870. The battle began with attacks on the French right and left, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and was very severe at 2 P.M. At 4 P.M. the Germans remained masters of the field, and the crown-prince of Prussia announced a complete victory, the chief part of the French army retreating into Sedan. The emperor Napoleon was present during the battle, and, it is said, stood at Iges, near Sedan, exposed for four hours to the German grenades.",
    "title": "A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.",
    "author": "Wilhelm, Thomas",
    "gutenbergReference": "59563",
    "hash": "8e29878ab9e3d815812b9fa0edc47f039bf7c93566ce4be371e7c109486607e8"
  },
  {
    "time": "04:58",
    "quoteFirst": "The morning \"newspapers\" were transmitted to the sleeping subscribers by wire at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " The great newspaper offices had hundreds of Hypnobioscopes in operation, the subscriber's wire leading to them. The newspaper office, notified by each subscriber what kind of news is desirable, furnished only such news.",
    "title": "Ralph 124C 41+: A Romance of the Year 2660",
    "author": "Gernsback, Hugo, 1884-1967",
    "gutenbergReference": "60944",
    "hash": "209efa44454fbf6bd09b1f21225021764adaa33084dfbdd31882ca2d5465210a"
  },
  {
    "time": "04:58",
    "quoteFirst": "After four days’ rest it returned to the trenches, placing two companies in the front line and two companies in reserve, and carrying out inter-company relief. On the 10th of February, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", the enemy launched a bombing attack, and tried to raid the two right posts of the right companies, but it was a half-hearted affair, and the enemy succeeded in reaching the wire in front of our trenches; the Lewis-gun and rifle fire was too strong for them, and none of the bombs they threw reached our men.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 2 of 3",
    "author": "Ponsonby, Frederick, 1867-1935",
    "gutenbergReference": "61216",
    "hash": "595b75004d42b064d667339ffba15636c843b0e5040687702ed2581f0e7a0528"
  },
  {
    "time": "04:58",
    "quoteFirst": "",
    "quoteTime": "About five that night",
    "quoteLast": ", we reached the ruined village of H--, and I got my first sight of the awful destruction caused by German Kultur.",
    "title": "\"Over the Top,\" by an American Soldier Who Went\r\nTogether with Tommy's Dictionary of the Trenches",
    "author": "Empey, Arthur Guy, 1883-1963",
    "gutenbergReference": "7962",
    "hash": "ffc63f5c34f1475e90c161961c5380f31fc50fe011d1e959402d64c04d29fef8"
  },
  {
    "time": "04:58",
    "quoteFirst": "\"Ay, ay, sir!\"  I dutifully answered; and, moving aft to the skylight, raised the canvas cover which had been placed over it to mask the light of the low-turned lamp which was kept burning all night in the fore cabin, and glanced at the clock which, screwed to the coaming on one side of the tell-tale compass, balanced the barometer which, hung in gimbals, was suspended on the other side.  The clock marked the time as ",
    "quoteTime": "two minutes to five a.m.",
    "quoteLast": ", or within two minutes of two bells in the morning watch.",
    "title": "A Middy of the Slave Squadron: A West African Story",
    "author": "Collingwood, Harry, 1851-1922; Mays, D. L. [Illustrator]",
    "gutenbergReference": "21070",
    "hash": "320c9010f30538882b0a001e2850085ffcf03319d0d01ba9de58ba6c46667b46"
  },
  {
    "time": "04:58",
    "quoteFirst": "At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " the ships of the British fleet bore up, steering first to the north-west, then to the north; and then again, having closed with the Frenchmen, they hauled their wind once more, and the Admiral, knowing that their crews had heavy work before them, ordered them to heave-to and to pipe to breakfast.",
    "title": "True Blue",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "21481",
    "hash": "911f1db193498932af1ee5a7ac4bb4e01accf238a68b704c991aa8c721e2e2d3"
  },
  {
    "time": "04:58",
    "quoteFirst": "The Danes had shown themselves both honourable and forbearing in allowing the Packets an opportunity of getting clear away, but to permit one of them to remain hanging about the mouth of the Eyder, as the agent had directed, was quite another matter. Accordingly, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " on the 17th August, Captain Deane, who had been left in the “Lady Nepean” upon this service, descried a brig being towed down the river by several boats. It was the guardship from Tonningen which was upon them; and as she had evidently not left her anchorage without hostile intent, Captain Deane thought it prudent to weigh anchor, and make ready for departure.",
    "title": "History of the Post-Office Packet Service between the years 1793-1815\nCompiled from Records, Chiefly Official",
    "author": "Norway, Arthur H. (Arthur Hamilton), 1859-1938",
    "gutenbergReference": "59310",
    "hash": "0d84184fd6bf2f5f4fce1e4d437347b8e69b29cee743e79fc6e868f53dd427ac"
  },
  {
    "time": "04:58",
    "quoteFirst": "On the 7th of December he started off with thirty men of the Natal Carabineers and a few Mounted Police for the purpose of arresting three colonists suspected of aiding the enemy. They left camp for the Gourton district at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and marched through the country beneath the snow-capped Drakensberg Mountains some fifty miles. There the landscape is picturesque and beautiful as any in Natal; but their object was not to admire scenery, but to pursue traitors.",
    "title": "South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "26198",
    "hash": "4f5bf57f6bd60541c1c5729fecc3855399b3b6939aeca1f8af41f1a0694d45e2"
  }
]