[
  {
    "time": "04:59",
    "quoteFirst": "“_Tuesday, 23rd August._—Mrs. Barbara Mowbray, Curle's wife, had a daughter ",
    "quoteTime": "about 5 o'clock a.m.",
    "quoteLast": "",
    "title": "The Last Days of Mary Stuart, and the journal of Bourgoyne her physician",
    "author": "Cowan, Samuel, 1835-1914; Bourgoing, Dominique, -1589 [Contributor]",
    "gutenbergReference": "54944",
    "hash": "026953c3712d0100ac121ea6650a29a38d6ea39989d227e5883988e382fc3257"
  },
  {
    "time": "04:59",
    "quoteFirst": "I could not believe I was watching the first line, as this seemed to me to be a return to old-fashioned tactics. But there could be no doubt as to their formation. The engagement attained its fiercest stage ",
    "quoteTime": "about five a.m.",
    "quoteLast": " About this time the fort at Fléron was silenced. I was afterwards told that the German fire had smashed much of the machinery of the disappearing gun carriages.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "hash": "1aa432993456b1e1000ee6ad862a64808bde41542f1ef2d797fe74997009ec8d"
  },
  {
    "time": "04:59",
    "quoteFirst": "A private who was in the battle gives this account of the retreat:--\"The hills were unscalable, and after fighting for nearly six hours we had the order to retire as well as we were able, leaving most of our wounded and killed behind, as the Boers were working round to cut us off as we were retiring. We got into Molteno with about forty-six wounded men ",
    "quoteTime": "about five o'clock at night",
    "quoteLast": ", after being on the march for about twenty-two hours. The poor fellows were dropping by dozens along the road with sunstroke and exhaustion all the way along, but it made up for all when we got to Molteno.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "hash": "fb09e6b30e665e9ace790a03fd22b238e752ad2228cde02494113a68d6af9ebd"
  },
  {
    "time": "04:59",
    "quoteFirst": "None seen, however, this forenoon, so we have determined to go together north and a little west to some islands in 18 degrees or 19 degrees north latitude and 114 degrees to 115 degrees west longitude, hoping in the meantime to be picked up by some ship.  The ship sank suddenly at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "  We find the sun very hot and scorching, but all try to keep out of it as much as we can.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "hash": "a0178fe58cf6774f935c3a2679f6ea80211f8800ae15ac9b1e6ad63eda6747c0"
  },
  {
    "time": "04:59",
    "quoteFirst": "Under daily variation of light and darkness, the movement of closure is initiated at about 5 p.m., when the light is undergoing a rapid diminution. The movement of closure is complete by 9 p.m. The leaflets remain closed till ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " next morning, after which they begin to open and become fully expanded by 9 a.m.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "hash": "ae418c39785c6fed5bc86e67c1ec637a3369450f88aa998d42f2893cceac6ff1"
  },
  {
    "time": "04:59",
    "quoteFirst": "The forces detailed for this expedition consisted of fifty men of the Buffs, the same number of the 99th, and twenty-five of the Naval Brigade, with their Gatling, and a small body of mounted scouts, under the active Lieutenant Rowden (98th). Starting ",
    "quoteTime": "about five a.m.",
    "quoteLast": ", the party descended the slopes that led to the river, and continued its march along a valley running north-east, and gradually narrowing. The track in some places was crossed by difficult spruits, and was scarcely defined; but their guides were well acquainted with the landmarks, although the pathways were often obliterated by thorns and bush.",
    "title": "The Story of the Zulu Campaign",
    "author": "Ashe, Waller, 1840-1893; Wyatt-Edgell, Edmund Verney, 1845-1879",
    "gutenbergReference": "42956",
    "hash": "707f23a63c95d0009fd05c7c0775a7643d452feb6b37bf36937779d6ed3700cb"
  },
  {
    "time": "04:59",
    "quoteFirst": "Sunday, June 27. ",
    "quoteTime": "About 5 a. m.",
    "quoteLast": " arrive in the pretty cove of Anvik.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "hash": "2e34feb28b29ac241e00c8492a38b2cd656eb40fa464958c1e829f20cc799f2a"
  },
  {
    "time": "04:59",
    "quoteFirst": "Company B, at ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": ", in broad daylight, saw two columns of the enemy of twelve men each, advancing across an open field toward the river to the right of their position. The Germans carried light machine guns and were blissfully ignorant that our men were here.",
    "title": "New York Times Current History: The European War, Vol. 8, Pt. 2, No. 1, July 1918",
    "author": "Various",
    "gutenbergReference": "45785",
    "hash": "218b430a5eabed54ef5113db9bd35c168711348ff8a171f1c5c0f9ae6c1d8106"
  },
  {
    "time": "04:59",
    "quoteFirst": "Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises about 9 p.m. and ceases ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "  Perfect silence is rare.  The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals.  In fact, neither man nor beast can face it.",
    "title": "Among the Tibetans",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904",
    "gutenbergReference": "4244",
    "hash": "6c27c2f9b8d6811c4f8cb2a7fc85a3f7f44e5e6139c3732c8f6343c081ae705b"
  },
  {
    "time": "04:59",
    "quoteFirst": "On the 7th of December he started off with thirty men of the Natal Carabineers and a few Mounted Police for the purpose of arresting three colonists suspected of aiding the enemy. They left camp for the Gourton district at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and marched through the country beneath the snow-capped Drakensberg Mountains some fifty miles. There the landscape is picturesque and beautiful as any in Natal; but their object was not to admire scenery, but to pursue traitors.",
    "title": "South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "26198",
    "hash": "03245663412eea8c6e95a329ca9411ca7c63397d1e7d927f1d22da756020a1a1"
  }
]