[
  {
    "time": "05:02",
    "quoteFirst": "They came in in detached, independent parties, and I found it impossible to time them, as some of them kept very late hours. I slept in the Simud Putih cave on this occasion, and found that next morning the bats returned ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and that the swifts went out an hour afterwards.",
    "title": "British Borneo\nSketches of Brunai, Sarawak, Labuan, and North Borneo",
    "author": "Treacher, W. H. (William Hood), Sir, 1849-1919",
    "gutenbergReference": "27547",
    "hash": "79306ba53b9768d9127513122d18f73dfe3d6f7615e12836838176eef478a01a"
  },
  {
    "time": "05:02",
    "quoteFirst": "\"The dandelion is called the rustic oracle; its flowers always open ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " and shut at 8 P.M., serving the shepherd for a clock.",
    "title": "The Child and Childhood in Folk-Thought\r\nStudies of the Activities and Influences of the Child Among Primitive Peoples, Their Analogues and Survivals in the Civilization of To-Day",
    "author": "Chamberlain, Alexander Francis, 1865-1914",
    "gutenbergReference": "7966",
    "hash": "e7dc7a3039e23fa51b82bc7a11a5066469c37d7949ed47192001300d714ad115"
  },
  {
    "time": "05:02",
    "quoteFirst": "All this took us till long after dark on the 2nd, so that when Graviot, his wife, and daughter landed ",
    "quoteTime": "about five a.m.",
    "quoteLast": " on the 3rd, we were both fast asleep, so much so indeed that they had difficulty in finding our whereabouts and awakening us. At last, by rattling at the windows we were aroused, and turned out to bid the old couple and their pretty daughter, Marie, welcome to Jethou.",
    "title": "Jethou; or, Crusoe Life in the Channel Isles",
    "author": "Suffling, Ernest R. (Ernest Richard), 1855-1911",
    "gutenbergReference": "17618",
    "hash": "8aef0736a9b8d66e09670320a3d76ae4aa5230e94f1f1b166b18afe2d9135801"
  },
  {
    "time": "05:02",
    "quoteFirst": "Congratulations over, chairs are cleared away, rugs taken up and the room made ready for dancing till supper, Leschetizky playing for at least part of the evening. Toasts, speeches, stories, and laughter fill the hours till early morning, when, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", a happy, but exhausted, procession streams homeward, stopping on the way at some café--if it is not yet 6 o'clock--to make sure the hall-porter, with his dripping candle and everlasting demand for his ten-kreutzer fee, will be safely gone to his lair.",
    "title": "Theodor Leschetizky",
    "author": "Hullah, Annette",
    "gutenbergReference": "43915",
    "hash": "1333212c47656ff2444d34a1bada471c3cfee2fb52fdfa36039101a133c59d77"
  },
  {
    "time": "05:02",
    "quoteFirst": "They boarded a boat, hanging on the davits, clothed themselves in the greatcoats of the boat’s crew, lowered her, and in the semi-darkness pulled away to the Master Attendant’s buoy boat, one of the finest unarmed crafts in the harbour, valued at £1,000. They boarded her, immediately got under way at ",
    "quoteTime": "about five a.m.",
    "quoteLast": ", and successfully navigated her to Havre, or Cherbourg, which they reached in the evening, and sold her for £700. She was fitted out, armed with eight six-pounders, and went forth as a privateer under the name of _Le Buoy Boat de Portsmouth_.",
    "title": "Prisoners of War in Britain 1756 to 1815\nA record of their lives, their romance and their sufferings",
    "author": "Abell, Francis",
    "gutenbergReference": "60321",
    "hash": "858726ee8982bd9e016d4e7302d1bed63523389ff37baef77a1550ecaee149f6"
  },
  {
    "time": "05:02",
    "quoteFirst": "From Genoa he went to Leghorn and Pisa, from Pisa to Florence, thence to Sienna, and on to Rome. ‘I came to Rome on the 4th November, 1644, ",
    "quoteTime": "about 5 at night",
    "quoteLast": ", and being perplexed for a convenient lodging, wandered up and down on horseback, till at last one conducted us to Monsieur Petits, a Frenchman, near the Piazza Spagnola. Here I alighted, and having bargained with my host for 20 crownes a moneth, I caused a good fire to be made in my chamber and went to bed, being so very wet.",
    "title": "Sylva; Or, A Discourse of Forest Trees. Vol. 1 (of 2)",
    "author": "Evelyn, John, 1620-1706; Nisbet, John, 1853-1914 [Commentator]",
    "gutenbergReference": "20778",
    "hash": "cc1dcfca1c6b78cbd274851b482598b087de3194437224f593e662de28f73d1e"
  },
  {
    "time": "05:02",
    "quoteFirst": "The following morning, September 20, ",
    "quoteTime": "about 5 a. m.",
    "quoteLast": ", the call came over the telephone for normal barrage, no rocket having been seen. No sooner was that fired than orders were given for green barrage.",
    "title": "Battery E in France: 149th Field Artillery, Rainbow (42nd) Division",
    "author": "Kilner, Frederic Richard, 1892-",
    "gutenbergReference": "33119",
    "hash": "464244a752dff95facaa57279524eaa88a7e3093b5baf3f16e14dfe7dbda03d6"
  },
  {
    "time": "05:02",
    "quoteFirst": "August 15th.--We awoke ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " and aroused our followers. A Malay named \"Jeludin,\" acted as cook in the absence of my regular \"boy,\" and he prepared a very palatable breakfast of the remains of our dinner, supplemented by nicely boiled rice and dried fish. \"Kurow\" breakfasted off wild cat roasted à la Dusun, and a little rice which we gave him.",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "hash": "07e4c990cb5145f34bab862dda774e2b340a503a8481302a63e45652135dfd55"
  },
  {
    "time": "05:02",
    "quoteFirst": "The latter arrived at their destination at ",
    "quoteTime": "two minutes past five",
    "quoteLast": ", when daylight had just broken. The officer in command saw at once that the Dervish army had been reinforced in the night, and were marching to attack us.",
    "title": "With Kitchener in the Soudan: A Story of Atbara and Omdurman",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "18868",
    "hash": "e89be9d3ddf140128ca60249f1e6d0acab48dfa7c0979aa6a11660ef81eeed99"
  },
  {
    "time": "05:02",
    "quoteFirst": "Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises about 9 p.m. and ceases ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "  Perfect silence is rare.  The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals.  In fact, neither man nor beast can face it.",
    "title": "Among the Tibetans",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904",
    "gutenbergReference": "4244",
    "hash": "3bfc844d7eae93bf70260c8e3f2a7876143ce4483e29240e9395b1a6ca1676b4"
  },
  {
    "time": "05:02",
    "quoteFirst": "At dawn on 27th May, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", the auxiliary cruiser _Sinano Maru_ almost ran into our hospital ships, and it was due to this that the whole fleet was discovered. We were unable to see what had happened, but by the changed character of the messages it became at once apparent that our presence was known.",
    "title": "The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905",
    "author": "Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "57324",
    "hash": "e0daa8bcf85af01fd9ab021d27e649d08c4b45b53e8837c6ff21ebab6ff55a97"
  },
  {
    "time": "05:02",
    "quoteFirst": "The smoke of the guns seen from the top of the Residency! Oh joy! they say they are only four or five miles off! but they have to fight their way in! Fifteen thousand went out to meet them; but, from the heavy rain, took no guns with them. We had a very disturbed night; the rebels made two furious attacks, and came up again ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", but were soon silenced.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "hash": "b54eb66b3a8d620f1883cc891d9c0a90e07f3e936ffb293275a60d2782e22c3f"
  },
  {
    "time": "05:02",
    "quoteFirst": "We sailed again ",
    "quoteTime": "about five a.m.",
    "quoteLast": " on the third morning, as the storm seemed to be dying down and the captain was anxious to get on. We had not gone far, however, before the gale increased in fury until it turned into a regular hurricane.",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "hash": "240777582db6167dcd921802f57fff5fb54bd979f1ccad6ea9a4aed8aa923f72"
  },
  {
    "time": "05:02",
    "quoteFirst": "_Nov. 13th._—We were out riding ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "; the sky was cloudy, with a rainy appearance, and we saw a great number of meteors falling in every direction; at first I did not know what they were; afterwards I counted eight; two of them fell, leaving a stream of blue light for a second, and then vanished. I never before observed these meteors.",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74042",
    "hash": "47c74a7f33a7c6c7f1f470ff10ac5fcda1931d314726705de0aa24868b8fae05"
  },
  {
    "time": "05:02",
    "quoteFirst": "It was ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " when the 21st Lancers started forward to undertake their daily task of scouting and covering the left flank of the Sirdar's army. They reached Jebel Surgham a few minutes later and relieved Captain Baring's squadron, which at once rode away and joined the remaining squadrons of Egyptian cavalry on South Kerreri hill, whither Colonel Broadwood had by that time gone with his troopers.",
    "title": "Khartoum Campaign, 1898; or the Re-Conquest of the Soudan",
    "author": "Burleigh, Bennet, 1840?-1914",
    "gutenbergReference": "25504",
    "hash": "9d35502bd75ec2ba37d700ee791186ed08eb2aac712e454bc22234c079024710"
  },
  {
    "time": "05:02",
    "quoteFirst": "Relief was completed by 10 45 p.m., and the Battalion marched back along the Canal to billets near LE CORNET MALO, in the wood to the south of that place. The march was a tiring one, but the men lasted out well, and billets were reached ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "hash": "ca5113f5794541a4b4ead6608c4e67883e5bd332c590c93f669fd9c9e7cc9723"
  },
  {
    "time": "05:02",
    "quoteFirst": "'I was taken prisoner ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " on 23rd instant by the Boers, being too far in front of my company to retire. I was allowed to go about 10 A.M. on the 25th, and rejoined my regiment.",
    "title": "The War in South Africa, Its Cause and Conduct",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "24951",
    "hash": "a17d15ac54bfab982c8000b9a23e15113877f65de9cde3fce4e177608b3c6d70"
  },
  {
    "time": "05:02",
    "quoteFirst": "None seen, however, this forenoon, so we have determined to go together north and a little west to some islands in 18 degrees or 19 degrees north latitude and 114 degrees to 115 degrees west longitude, hoping in the meantime to be picked up by some ship.  The ship sank suddenly at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": "  We find the sun very hot and scorching, but all try to keep out of it as much as we can.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "hash": "7a7183f5c4aa6c712ae3b4e1c9470ee883887ff2b5b3cb18d1930223d689ea1a"
  },
  {
    "time": "05:02",
    "quoteFirst": "Strict orders were given for perfect silence, no lights were to be struck or pipes lighted. They marched about 8 miles; and then were ordered to be ready to fall in at three minutes’ notice. ",
    "quoteTime": "About 5 A.M.",
    "quoteLast": "",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "b69f95e0573cf943890e4bf23551acf26d4d88b4508f5747ab46289cb1662fe2"
  },
  {
    "time": "05:02",
    "quoteFirst": "At ",
    "quoteTime": "about five a.m.",
    "quoteLast": " we were turned out at a place called Aubury, where we changed carriages and passed the Customs on the Victorian border. All the colonies collect duty from each other, and their mother country.",
    "title": "Colonial facts and fictions: Humorous sketches",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "69580",
    "hash": "8199da5cd1b286000cda9642e95a8b311278f614af24c66e3777be32589c9785"
  }
]