[
  {
    "time": "05:08",
    "quoteFirst": "\"About 5 a.m.\" answered the captain. He stood leaning against a door, and the fine head, the pallor, the touch of fatigue, all made a very striking and appealing picture. \"Say about ",
    "quoteTime": "eight minutes after five",
    "quoteLast": ". I'd just come up to take a look-see, and saw him just about two miles away, on the surface, and moving right along. So I went under to get into a good position, came up again, and let him have one.",
    "title": "World's War Events $v Volume 3\r\nBeginning with the departure of the first American destroyers for service abroad in April, 1917, and closing with the treaties of peace in 1919.",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "16513",
    "hash": "0e05071fde909effe88354da64f1d4a6959acfb324782f122301721797395fec"
  },
  {
    "time": "05:08",
    "quoteFirst": "Such results were anticipated from the experience of Osborne and Mendel in feeding similar materials. All of my rats, except Rat 13, a casein rat, showed a decided loss in w",
    "quoteTime": "eight after five",
    "quoteLast": " weeks’ feeding on rations containing artificial protein-free milk. These losses amounted to 19.7, 9.0, 23.1, 6.7 and 27.6 gm.",
    "title": "The Propaganda for Reform in Proprietary Medicines, Vol. 1 of 2",
    "author": "Council on Pharmacy and Chemistry (American Medical Association)",
    "gutenbergReference": "47766",
    "hash": "1d4a31fe3b162d5ad8ca9c94840f1dd78be8927ca8030b3063cd344f60a31f62"
  },
  {
    "time": "05:08",
    "quoteFirst": "Five o'clock in the morning struck; he seemed to hear the vibrations of the pendulum, and to count the strokes. Eternity had just sounded for him on the bronze! He soon made a sound of farewell; the priest who was present showed him heaven opening before him and, at ",
    "quoteTime": "eight minutes past five",
    "quoteLast": ", without a convulsion or a struggle, without even any pain, he gave up his last sigh. He had lived for twenty-one years, four months and two days. His life had been obscure; his death made a less vivid sensation in France than might have been expected.",
    "title": "My Memoirs, Vol. VI, 1832 to 1833",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "51105",
    "hash": "5f67274c2a1721973f0aa862e0864bb1f567d4c5885b6228337bbf7aba3e836e"
  },
  {
    "time": "05:08",
    "quoteFirst": "It's ",
    "quoteTime": "eight past five",
    "quoteLast": ".  Good-bye.\"",
    "title": "The Adventures of a Three-Guinea Watch",
    "author": "Reed, Talbot Baines, 1852-1893",
    "gutenbergReference": "21035",
    "hash": "5f9a26070661abc351de8ee13d970c32b3a01a8524f9d15586327c3cf952b67e"
  },
  {
    "time": "05:08",
    "quoteFirst": "\"It is ",
    "quoteTime": "eight minutes past five",
    "quoteLast": ".\"",
    "title": "Beyond These Voices",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "54247",
    "hash": "69fbe8c96bf96995ac3e5cb53cc16b1a6836833f904cb8a49826eb5a175fcc48"
  },
  {
    "time": "05:08",
    "quoteFirst": "The enemy was taken completely by surprise, and our infantry broke through the Turkish lines with hardly a pause, the guns maintaining a creeping barrage in front of them till they were through the first position. About 50,000 shells were put over during the short time that the bombardment and barrage lasted. At ",
    "quoteTime": "eight minutes past five",
    "quoteLast": " the whole of the front line was reported taken, and by eighteen minutes to six the whole of the first position was in our hands, and our line began to wheel to the right.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "hash": "03a07a49296ef5366e05796dceed281dc8531af829c8e5ad005b403bb73cbd60"
  }
]