[
  {
    "time": "05:03",
    "quoteFirst": "Relief was completed by 10 45 p.m., and the Battalion marched back along the Canal to billets near LE CORNET MALO, in the wood to the south of that place. The march was a tiring one, but the men lasted out well, and billets were reached ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "hash": "bf286929e67b921eed46576e1592a390aa749566f04775477a98e1abc2a99286"
  },
  {
    "time": "05:03",
    "quoteFirst": "When they got there, however, they found they were drawing so much shell fire that the R.E. officer decided not to proceed with the work. ",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " next morning the Battalion moved forward to support, relieving the Seaforth Highlanders, who replaced the Black Watch in the front line, the latter taking our place in the reserve. The position of the Battalion now was two Companies in the Trench immediately behind North Station Buildings, and one Company in the strong points.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "f885e231763fbe727a5ede8de47366a40ff5c1e08e0d0c23caeeebca93eb0274"
  },
  {
    "time": "05:03",
    "quoteFirst": "The next morning at 4.30 we marched off again and reached the station ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " Here we were once more marshalled into the Red Cross rest station where we had been the previous night. Hot coffee, bread, and a piece of blood sausage were dealt out to us, at a price; but I for one was very thankful, for it was the last meal I was to have for five days, although of course I did not know it at the time.",
    "title": "My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War",
    "author": "Gilliland, Horace Gray",
    "gutenbergReference": "57602",
    "hash": "cbf4d327ab3e7eb0c835076b97651c0dc333671de8ab81e22003c3bec0822e32"
  },
  {
    "time": "05:03",
    "quoteFirst": "",
    "quoteTime": "About 5 a. m.",
    "quoteLast": " arrive at Golovnin Bay to take water. At this place this is generally a day of partial rest and recreation for the crew. The water is taken from a small stream fed by a spring that comes out from a cave of the mountain, and is put direct into the whaleboats, brought to ship, and pumped into its tanks.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "hash": "5f7d2bf879ea553131f1e571fcdae1f792e184cf243d338175053d6ad132be2b"
  },
  {
    "time": "05:03",
    "quoteFirst": "The Danes had shown themselves both honourable and forbearing in allowing the Packets an opportunity of getting clear away, but to permit one of them to remain hanging about the mouth of the Eyder, as the agent had directed, was quite another matter. Accordingly, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " on the 17th August, Captain Deane, who had been left in the “Lady Nepean” upon this service, descried a brig being towed down the river by several boats. It was the guardship from Tonningen which was upon them; and as she had evidently not left her anchorage without hostile intent, Captain Deane thought it prudent to weigh anchor, and make ready for departure.",
    "title": "History of the Post-Office Packet Service between the years 1793-1815\nCompiled from Records, Chiefly Official",
    "author": "Norway, Arthur H. (Arthur Hamilton), 1859-1938",
    "gutenbergReference": "59310",
    "hash": "a038e303e9bfe65ad65340e68bdbdf1b7473ec4fcc61afb918c550b2866c4f25"
  },
  {
    "time": "05:03",
    "quoteFirst": "These two minor landings were to protect the flanks of the main landing parties, \"to disseminate the forces of the enemy and to interrupt the arrival of his reinforcements.\" They were to take place at dawn (at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " or half an hour before the main attacks), without any preliminary bombardment from the fleet upon the landing places.",
    "title": "Gallipoli",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "53682",
    "hash": "c1ead6f36cd26de628f49f03422bef3f892732305f1d76264b71e89a7883eb8f"
  },
  {
    "time": "05:03",
    "quoteFirst": "I began to understand his good nature, which, whether the result of _cash_ or not, was quite praiseworthy and opportune.  So far as I could perceive I was free and unfettered.  I rose and looked about me.  It was ",
    "quoteTime": "about five a.m.",
    "quoteLast": "",
    "title": "In the Yellow Sea",
    "author": "Frith, Henry, 1840-",
    "gutenbergReference": "38406",
    "hash": "47c2bed3651d9a67e8dd585041a8f145ebc294621e8ff9b5863a4eb796c6c891"
  },
  {
    "time": "05:03",
    "quoteFirst": "I used to strike camp when trekking at ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " or 5.30 a.m., and at that time, and for a couple of hours afterwards, I was glad of two sweaters over a khaki shirt, riding. When the sun goes down it is equally chilly.",
    "title": "Nigeria",
    "author": "Morel, E. D. (Edmund Dene), 1873-1924",
    "gutenbergReference": "71863",
    "hash": "a3b9c66b363519db737446d5cf122ecf45fe37c5da8b56eb8ac6d6a77415d684"
  },
  {
    "time": "05:03",
    "quoteFirst": "By tokens and signs we found that both of us belong to that great body of men that knows each other as brothers in every corner of the inhabited world. It was he, Dr. Lucretius, who came to my cabin on the morning of the 16th of May, at ",
    "quoteTime": "about 5 a. m.",
    "quoteLast": ", and knocking at the door, said, Father Golden, we are now entering into the harbor of New York, and if you want to enjoy a grand view of the surrounding country you had better come out on the upper bridge. I shall be there waiting for you to explain some of the most beautiful sceneries that you have ever looked upon in your life.",
    "title": "Conversion of a High Priest into a Christian Worker",
    "author": "Golden, M. (Meletios)",
    "gutenbergReference": "24179",
    "hash": "df3e688d07d872c63c3de6ff852034153a95ac13bab7fb651c6501fb7ca2df39"
  },
  {
    "time": "05:03",
    "quoteFirst": "Every one then retired to their tents and soon fell asleep; here was a land, at last, where blankets were not absolutely essential. However, dawn is early in these latitudes, and the sun shone down with considerable fierceness from ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " The oppressive heat of the tents soon woke every one, to say nothing of the heavy hum of the aeroplanes from the local aerodrome, which flew so low that they missed the tent tops by a few feet, much to the dismay of the occupants. Flying cannot be carried out with such security in the heat of the day in Egypt, owing to the numerous air pockets, and during our stay at Ismailia reveille each morning was heralded by the heavy drone of these planes.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "hash": "d810b4cfcb5c867cb9a23ec82110978e4510201ba25b79f7b29404034ce9d3d7"
  },
  {
    "time": "05:03",
    "quoteFirst": "_July 4._ Got back to billets ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", having been on my feet twenty-six hours. Had a few hours’ sleep and went forward again with ten men, showing them the tracks, etc.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "37043c349beb02e1c290357c5a85b9fb1d1ed1665c704f8ebf3f4f915d79bafe"
  },
  {
    "time": "05:03",
    "quoteFirst": "We might also be arrested and detained too long to be able to act efficiently. We decided to return to Thembla, and next day make a forced ride to Valona. Starting ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " we arrived tired and dirty at Balona rather after 8 p.m., and dismounted at my inn. Gorlitz said he would sup with me. Returning to the dining-room after a \"wash and brush up,\" I found him collapsed with his head in his arms on the table.",
    "title": "Twenty Years of Balkan Tangle",
    "author": "Durham, M. E. (Mary Edith), 1863-1944",
    "gutenbergReference": "19669",
    "hash": "4942fd7ee91bb027fc81ea6004c53e7c037a391e8dc871a8fa06aba714142ded"
  },
  {
    "time": "05:03",
    "quoteFirst": "At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " on March 8, Voyager had taken a historic picture.",
    "title": "Voyage to Jupiter",
    "author": "Morrison, David, 1940-; Samz, Jane",
    "gutenbergReference": "58915",
    "hash": "823fafb3f422162442c5d314e3daedd413d783af52053503a13880ef0ea771e5"
  },
  {
    "time": "05:03",
    "quoteFirst": "A private who was in the battle gives this account of the retreat:--\"The hills were unscalable, and after fighting for nearly six hours we had the order to retire as well as we were able, leaving most of our wounded and killed behind, as the Boers were working round to cut us off as we were retiring. We got into Molteno with about forty-six wounded men ",
    "quoteTime": "about five o'clock at night",
    "quoteLast": ", after being on the march for about twenty-two hours. The poor fellows were dropping by dozens along the road with sunstroke and exhaustion all the way along, but it made up for all when we got to Molteno.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "hash": "b27a39e9a2d99188369a179c085f7c0a078dd15f6a4547436b045534f4cda3a0"
  },
  {
    "time": "05:03",
    "quoteFirst": "Jack's habits of discipline made him punctual, and dinner was on the table in less than ",
    "quoteTime": "three minutes after five",
    "quoteLast": ". Down we sate, hungry as hunters and eager for the prey.",
    "title": "Tales from \"Blackwood,\" Volume 2",
    "author": "Various",
    "gutenbergReference": "32186",
    "hash": "6698bcedb3887fbc56e5e0bd92a4c9f270948963d5fbdc5099f06507e8068891"
  },
  {
    "time": "05:03",
    "quoteFirst": "\"",
    "quoteTime": "About 5 A.M.",
    "quoteLast": ",\" answered the captain.  He stood leaning against a door and the fine head, the pallor, the touch of fatigue, all made a very striking and appealing picture.  \"Say about eight minutes after five.",
    "title": "Full Speed Ahead: Tales from the Log of a Correspondent with Our Navy",
    "author": "Beston, Henry, 1888-1968",
    "gutenbergReference": "60196",
    "hash": "640b4e2dc09599de1dcd49f808505d06fd5b2c7303a7c108087ba1c5f49cad7f"
  },
  {
    "time": "05:03",
    "quoteFirst": "After a time they incautiously moved across the Russians’ front, and immediately came under a steady fire, which, together with the fire of two guns, drove them over towards the British settlements. Here they were similarly dealt with by our sailors and marines; and ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " they drew off, having suffered heavily.",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "hash": "471d95868eac40353bd55414d72a0fb1a5a350e6a2059ca7147c9ca64f60fbf0"
  },
  {
    "time": "05:03",
    "quoteFirst": "Did a hard night’s work and got back, feeling as if I could sleep for ever, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "6098082b95d5ef2c6e88768c5c1992ede098e876801c7c6eaf2db860441c09db"
  },
  {
    "time": "05:03",
    "quoteFirst": "Sea. ",
    "quoteTime": "about 5 AM",
    "quoteLast": ". Saw a Sail under Our Lee Bow about a League Dist. all hands was Called upon Deck and Gott Ready to Receive her had she been an Enemy. We fired one of our Bow Chases and brot. him too. she was a Sloop from Nantuckett, Russell Mas'r.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "hash": "34d86a64b8974b0f9c31eb4a1ead7db8e6c65b0da1a88865fd5e1a74aa815025"
  },
  {
    "time": "05:03",
    "quoteFirst": "Highlanders, had moved out from Wittekopslaager ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", breakfastless, because it was thought that on reaching the river, which was but a short march of five miles off, there would be ample time for a meal. But by seven o'clock the fighting had begun. The General had arranged with the officer commanding the Royal Artillery to prepare the infantry attack with both batteries from the right flank, and the Infantry Division being still some miles distant, he gave them two distinct points to march on, which allowed of the brigades keeping in extended order and covering a very wide front.",
    "title": "South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "26198",
    "hash": "45c0b2ff9ad403360f63d66b7a2af517690472dacae9a3417abf1234414645dd"
  }
]