[
  {
    "time": "05:00",
    "quoteFirst": "The afternoon was more wearisome.  Her slippers hurt her feet, and she had to stop often to rest.  About ",
    "quoteTime": "five o’clock",
    "quoteLast": " she came to a neat-looking inn by the roadside, where a decent woman sat knitting by the door, and Dawn decided to sacrifice something from her small store of money and stop overnight.",
    "title": "Dawn of the Morning",
    "author": "Hill, Grace Livingston, 1865-1947",
    "gutenbergReference": "37698",
    "hash": "22317b88901982b72c2020097c85d6bcdf609bace204f4ef30b071d0fed0bd23"
  },
  {
    "time": "05:00",
    "quoteFirst": "It is half past ",
    "quoteTime": "five o'clock",
    "quoteLast": ", and an autumn afternoon. Solomon Gills is wondering where Walter is, when a voice exclaims, \"Halloa, Uncle Sol!\" and the instrument-maker, turning briskly around, sees a cheerful-looking, merry boy fresh with running home in the rain; fair-faced, bright-eyed and curly-haired.",
    "title": "Ten Girls from Dickens",
    "author": "Sweetser, Kate Dickinson, 1870-1939; Williams, George Alfred, 1875-1932 [Illustrator]",
    "gutenbergReference": "11126",
    "hash": "aa5aab27f1c4640bb015b8e798e37d94c3a712cca9a301a35bf61e658e4d4d9e"
  },
  {
    "time": "05:00",
    "quoteFirst": "At length the weary afternoon had worn away. ",
    "quoteTime": "Five o'clock",
    "quoteLast": " rang through the house from the old French clock at the head of the stair. Zulma had just finished counting the strokes with a feeling of relief when the tinkling of sleigh bells fell upon her ear.",
    "title": "The Bastonnais\nTale of the American Invasion of Canada in 1775-76",
    "author": "Lespérance, John, 1838-1891",
    "gutenbergReference": "18967",
    "hash": "1ea4a6186bc407adc136bc2d4f96251a88f109c8b884a43774511a6c58208592"
  },
  {
    "time": "05:00",
    "quoteFirst": "Fisher met his death with firmness. ",
    "quoteTime": "At five o'clock",
    "quoteLast": " in the morning of his execution he was awakened and the time named to him. He turned over in bed saying: \"Then I can have two hours more sleep, as I am not to die until nine.",
    "title": "England in the Days of Old",
    "author": "Andrews, William, 1848-1908",
    "gutenbergReference": "38905",
    "hash": "e4e3016f28213e66fb8d85e4b9925d92b887e7dd9130abe4633dfe90804d0f6f"
  },
  {
    "time": "05:00",
    "quoteFirst": "",
    "quoteTime": "At five o’clock",
    "quoteLast": " the big car rolled up to the door and for the better part of an hour Dan sat between Mr. Pennimore and Gerald and was whisked magically along twilighted country roads until he had lost all sense of location. Not that that bothered him any.",
    "title": "Forward Pass: A Story of the \"New Football\"",
    "author": "Barbour, Ralph Henry, 1870-1944",
    "gutenbergReference": "55982",
    "hash": "75eb0653e82876c3384603b0e818a0a4af46f6ec094bf0565a8bd7b4b33167cb"
  },
  {
    "time": "05:00",
    "quoteFirst": "He pondered over whether he could get away Friday or would have to wait till Saturday morning, and eventually decided on Saturday, consulting a memorandum book scowlingly as he did so, jotting down appointments. He noted that he would have to be in his office ",
    "quoteTime": "at five o'clock",
    "quoteLast": " on Friday. Somebody or other was going to telephone him about something. Which made him reflect irritably that of all the mechanical devices of a mechanical age the thing he hated most of all was a telephone! He could scarcely endure the stupid way everybody shrieked \"Hello!\" through it.",
    "title": "Little Miss By-The-Day",
    "author": "Van Slyke, Lucille, 1880-",
    "gutenbergReference": "6002",
    "hash": "a216acf92cd647422856df0d45579ae75a2f5c27aca694ebe30a2eb905fd0458"
  },
  {
    "time": "05:00",
    "quoteFirst": "After some days the Queen sent word to Castelnau, the French Ambassador, saying that she had heard that Condé was in England, but she would not receive him except in the Ambassador’s presence. Burghley, writing to Sussex, says that on arriving at Nonsuch from Theobalds, “I came hither about ",
    "quoteTime": "five o’clock",
    "quoteLast": ", and repairing towards the Privy Chamber to see her Majesty, I found the door at the upper end shut, and understood that the French Ambassador and the Prince of Condé had been a long time there with her Majesty, with none others of the Council but my Lord of Leicester and Mr. Vice-Chamberlain Hatton.",
    "title": "The Great Lord Burghley: A study in Elizabethan statecraft",
    "author": "Hume, Martin A. S. (Martin Andrew Sharp), 1847-1910",
    "gutenbergReference": "56119",
    "hash": "ecce44f385291bc43c9ef7850a4da636fa23c7bd1fc7a00ff5b9f5b60fa776c8"
  },
  {
    "time": "05:00",
    "quoteFirst": "During the night of the 19th, the Emperor left Sens. He arrived at three o’clock in the morning at Fontainebleau. Towards ",
    "quoteTime": "five o’clock",
    "quoteLast": ", as day was breaking, he reviewed the few troops he had taken with him and those who had rallied to him at Fontainebleau itself. They were of every corps, of every regiment, of all arms, a little of the Grand Army, a little of the Guard.",
    "title": "The Memoirs of Victor Hugo",
    "author": "Hugo, Victor, 1802-1885",
    "gutenbergReference": "2523",
    "hash": "e89ad92fc3b9403a6fe2af082ec4a86f81271c1e807951bde8bdbb8f1fa6b45e"
  },
  {
    "time": "05:00",
    "quoteFirst": "Warren's corps was moved from Harris's Store to Jericho Ford, Wright's following.  Warren arrived at the ford early in the afternoon, and by ",
    "quoteTime": "five o'clock",
    "quoteLast": " effected a crossing under the protection of sharpshooters.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "bb43344a5d085a6af8c4a8dd9248c80a2157968b54aaf72107bf83a37cfb92de"
  },
  {
    "time": "05:00",
    "quoteFirst": "On the 7th ",
    "quoteTime": "at five A. M.",
    "quoteLast": ", we resumed our journey, first in a westerly, and subsequently in a northerly direction, still threading the defiles of the mountains, through a less fertile tract than that over which we had just passed; here though the country is still watered by the Guigo it is generally barren.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "hash": "56044972609292a93bef72035dee97c23b9c03e67236f9349466ad5c97c84398"
  },
  {
    "time": "05:00",
    "quoteFirst": "“I left that house with mingled respect for the excellent good wife, and disappointment that she did not happen, at the time I called, to be out taking a ",
    "quoteTime": "five o’clock",
    "quoteLast": " tea with some estimable neighbours in the region of Evalina-road, or anywhere else except in her own house and by her husband’s side.",
    "title": "Charles Peace, or The Adventures of a Notorious Burglar",
    "author": "Anonymous",
    "gutenbergReference": "65464",
    "hash": "3947843f8025da59a6111f5b3d7a85b4fc14a906c8dc3b34bf07ce5dae04cd54"
  },
  {
    "time": "05:00",
    "quoteFirst": "We felt confident of the result of the vote if the members of the Legislature were left free, but we were certain that every kind of pressure would be put upon them to change the votes of the wobblers in our ranks. All night long and until four or ",
    "quoteTime": "five o'clock",
    "quoteLast": " in the morning the Governor-elect and I remained in the Executive office, keeping in close contact with our friends both by telephone and personal conference. Senator Smith never knew it, but some of the men close to him and participating in his own conferences on this fateful night hourly brought to us information as to what would be the real line-up of his forces on the day set for balloting.",
    "title": "Woodrow Wilson as I Know Him",
    "author": "Tumulty, Joseph P. (Joseph Patrick), 1879-1954",
    "gutenbergReference": "8124",
    "hash": "82a5227d95977fb389e9b052b821bc51ef13c88e5f86fb296a22750dd041157e"
  },
  {
    "time": "05:00",
    "quoteFirst": "The records also are examined by a parole committee of three members which meets weekly and recommends certain paroles to be acted upon by the Board of Welfare. A representative of the parole committee visits the “holdovers” ",
    "quoteTime": "at five o’clock",
    "quoteLast": " each morning, talks with each prisoner, and makes out record cards which are taken into the municipal court by this same representative, who, sitting beside the judge, is frequently asked for information when prisoners are brought in, his record often deciding the sentence imposed.",
    "title": "The Review, Vol. 1, No. 7, July 1911",
    "author": "Various; National Prisoners' Aid Association [Publisher]",
    "gutenbergReference": "69732",
    "hash": "fc7cc74dde69afe6c4529498712800f71c605585a17025feb6a4b55e21749ae9"
  },
  {
    "time": "05:00",
    "quoteFirst": "",
    "quoteTime": "At five o'clock",
    "quoteLast": " another wireless despatch was flashed through the air.",
    "title": "The Submarine Boys for the Flag\nDeeding Their Lives to Uncle Sam",
    "author": "Durham, Victor G.",
    "gutenbergReference": "17059",
    "hash": "aa981fe7649c536bf3c4250fca7ef33eac3b0516570cf2d6c34ab160c9ac79d7"
  },
  {
    "time": "05:00",
    "quoteFirst": "“My goodness!” exclaimed Nancy, looking at her watch after a long silence, during which the swan, disgusted at the lack of attention from the two human beings, sailed off down the lake, “do you know that it’s after ",
    "quoteTime": "five o’clock",
    "quoteLast": "? Martha went off somewhere with Mr. Pierce; Jeanette was going through some of the shops; and Miss Ashton suggested that we all be back about five thirty. We had rather a ‘picked up’ lunch, as she called it; and to-night we’re going out to dine.",
    "title": "Nancy Pembroke in Nova Scotia",
    "author": "Van Epps, Margaret T.",
    "gutenbergReference": "48087",
    "hash": "a303f399851af5f383fc11033397991017ded550c351d24d8727d5d950c6613a"
  },
  {
    "time": "05:00",
    "quoteFirst": "The wind was bitterly cold, and the only comfortable few minutes' halt enjoyed that night was under the lee of a hayrick. ",
    "quoteTime": "At 5 A.M.",
    "quoteLast": "",
    "title": "Four-Fifty Miles to Freedom",
    "author": "Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-",
    "gutenbergReference": "50425",
    "hash": "8198bb47240e93405199e711bf7ca42fc7a958099653f05bf92daf4289428daf"
  },
  {
    "time": "05:00",
    "quoteFirst": "I remember that breakfast well.  It was the day before Christmas Day, and I had gone into town from a suburb, three miles distant, by the first train, ",
    "quoteTime": "at five o’clock",
    "quoteLast": ", thinking that I might do an article for a local paper on the Christmas show at the Victorian Market.  Not that I did any regular journalistic work at that time, but I was like a sparrow; pecking round in the dust for anything I could get hold of.",
    "title": "On the Wallaby Through Victoria",
    "author": "Mordaunt, Elinor, 1877?-1942",
    "gutenbergReference": "52813",
    "hash": "0d7392e6df35653a71d80b35e35333cfa14ac38c2165573a5ce7751d380e1a31"
  },
  {
    "time": "05:00",
    "quoteFirst": "\"",
    "quoteTime": "At five o'clock",
    "quoteLast": " in the morning of the 7th, the English column, under General Frazer, made its appearance. The Americans were strongly posted, and appeared disposed to defend themselves. Frazer, though inferior in point of numbers, had great confidence in the valor of his troops. He also expected every moment to be joined by General Reidesel; and being apprehensive that the enemy might escape if he delayed, he ordered the attack immediately. The battle was long and sanguinary.",
    "title": "Great Events in the History of North and South America",
    "author": "Goodrich, Charles A. (Charles Augustus), 1790-1862",
    "gutenbergReference": "42410",
    "hash": "ee9b5f1bb31d5cac46c92aa93b84e14fd6bf70311de5e7b6c8673b32a9464f66"
  },
  {
    "time": "05:00",
    "quoteFirst": "The duty of making it the best ever given in the school rests with the cast. I am at your service at all times. We shall now adjourn to meet to-morrow afternoon ",
    "quoteTime": "at five o'clock",
    "quoteLast": " and continue the arrangements.\"",
    "title": "Blue Bonnet in Boston; or, Boarding-School Days at Miss North's",
    "author": "Jacobs, Caroline Elliott Hoogs, 1835-1916; Richards, Lela Horn, 1870-; Goss, John, 1886-1963 [Illustrator]",
    "gutenbergReference": "23916",
    "hash": "68ba4ab9aeb0bc8793886e1d3d2dc9b44ea484d274d38e163a5e4fab639bae7e"
  },
  {
    "time": "05:00",
    "quoteFirst": "On Monday morning we saw a very large floe of flat ice and three or four bergs between in different places, and on the other bow there were two large bergs in the distance. The field ice was about three-quarters of a mile at least from us between four and ",
    "quoteTime": "five o’clock",
    "quoteLast": " in the morning. It was well over on the port side of the _Titanic_ in the position she was going.",
    "title": "The Truth about the Titanic",
    "author": "Gracie, Archibald, 1858-1912",
    "gutenbergReference": "67584",
    "hash": "f52502c54a37ef14c8f63baa417b83240a15f4fdb65b3aa55da86b981eaed542"
  }
]