[
  {
    "time": "05:01",
    "quoteFirst": "March 13th. It was ",
    "quoteTime": "about five A. M.",
    "quoteLast": " when the steward came to my room and lit the lamp. He said we were among the \"white coats\" and he seemed greatly pleased. I dressed and, going up, found bright moonlight.",
    "title": "A Voyage to the Arctic in the Whaler Aurora",
    "author": "Lindsay, David Moore, 1862-",
    "gutenbergReference": "51910",
    "hash": "082c68afd7d7cc9ba63f9cf1c5e25b13ae01c2faf26e5f8b93841762fb89365c"
  },
  {
    "time": "05:01",
    "quoteFirst": "Once more I shut and locked the door, and lay for an hour or two thinking over the ghastly disturbance, and wondering who could have been the hapless victim. It was now ",
    "quoteTime": "about five A.M.",
    "quoteLast": ", and full dawn. As so often happens, even after the most sleepless night, I dozed off then, and slept for more than an hour, and during my sleep I dreamed--and this was my dream. It must first be noted that the wide staircase I have described as passing close to my room was thence continued upward to the next floor.",
    "title": "Seen and Unseen",
    "author": "Bates, E. Katherine (Emily Katherine)",
    "gutenbergReference": "21041",
    "hash": "1f050975b9fc409a240ac978a0d865c1ec3e486abddc19f2eaa4152fa7cc4b54"
  },
  {
    "time": "05:01",
    "quoteFirst": "The conditions wholly favored him, for a fairly dense fog prevailed, and under its cover the Bulgars were able to get within 300 yards of parts of our line without being observed. The Inniskillings were the first to be attacked; ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": " their outposts were driven in and then a great mass of the enemy swooped down on the trenches, but were driven back by the fire of our Maxim guns and by the steady magazine fire that came from the trenches.",
    "title": "True Stories of the Great War, Volume 2 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "48941",
    "hash": "2b1069075bfcdb4f06ce6d2a5e8fcdb7148641bd9908878e07db55862aba9f79"
  },
  {
    "time": "05:01",
    "quoteFirst": "“Next morning, the 5th of March (a day to be remembered in the annals of the Thirteenth Hussars), we moved off ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " and proceeded up the Tigris, in the teeth of a terrible sand-storm, which blinded both horses and men, and through which we could only see 80 to 100 yards ahead of us. Suddenly, out to our front, we heard the sound of rifle-fire, and bullets whizzed amongst us.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "hash": "3fb957debbe949739c21fe37661feeb136d59b00626d934c57712a63f75d642d"
  },
  {
    "time": "05:01",
    "quoteFirst": "I began to understand his good nature, which, whether the result of _cash_ or not, was quite praiseworthy and opportune.  So far as I could perceive I was free and unfettered.  I rose and looked about me.  It was ",
    "quoteTime": "about five a.m.",
    "quoteLast": "",
    "title": "In the Yellow Sea",
    "author": "Frith, Henry, 1840-",
    "gutenbergReference": "38406",
    "hash": "fa303b4cd8c5e9624dba414420843a0702d3420742c47b667104577fa08cb356"
  },
  {
    "time": "05:01",
    "quoteFirst": "_July 17._ Was coming home this morning ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " very weary, when Jerry put down still another barrage. There were no trenches handy and I spent a nasty half-hour in a ditch on the side of the track.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "db447151f113ff204529f189522b1cf96a9f0bbe26538fcd09c64f4133e93a35"
  },
  {
    "time": "05:01",
    "quoteFirst": "At once the Twenty-sixth American Division moved up in our rear, and with hardly any time for reconnaissance they took over from us. My battalion moved out and marched twelve kilometers to the rear; the last units checked in to where our trains were to meet us at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and by 6 A.M. we were on the march again to the vicinity of Toul, where the division was concentrating.",
    "title": "Average Americans",
    "author": "Roosevelt, Theodore, 1887-1944; Roosevelt, Theodore, 1858-1919 [Contributor]",
    "gutenbergReference": "36292",
    "hash": "b79e72fc3fcff1c726a71e54a8015b26ab96f607022db379ab6acb4ed6f1f544"
  },
  {
    "time": "05:01",
    "quoteFirst": "_Wednesday, 10th._ This morning, ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", Cap't Freebody went up to York in the pinnace to get provisions and leave to beat about for more hands. At 1 P.M. the Pinnace returned and brought word to Cap't Norton from Mr. Freebody that he had waited on his Honour the Gov'r, and that he would not give him leave to beat up for Volunteers.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "hash": "998fc931b1fe82eecb4a75e2d1ef5fbb2157bf1ab0d3ba42f25c0f18c30fb994"
  },
  {
    "time": "05:01",
    "quoteFirst": "Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises about 9 p.m. and ceases ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": "  Perfect silence is rare.  The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals.  In fact, neither man nor beast can face it.",
    "title": "Among the Tibetans",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904",
    "gutenbergReference": "4244",
    "hash": "50c7a898691d053b280195c4b07362693baa5d1c94f980ec9a73c822381a6e50"
  },
  {
    "time": "05:01",
    "quoteFirst": "It was ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " when the 21st Lancers started forward to undertake their daily task of scouting and covering the left flank of the Sirdar's army. They reached Jebel Surgham a few minutes later and relieved Captain Baring's squadron, which at once rode away and joined the remaining squadrons of Egyptian cavalry on South Kerreri hill, whither Colonel Broadwood had by that time gone with his troopers.",
    "title": "Khartoum Campaign, 1898; or the Re-Conquest of the Soudan",
    "author": "Burleigh, Bennet, 1840?-1914",
    "gutenbergReference": "25504",
    "hash": "0c0cf40dd9f93cdb6d3b8550b002e19c112b89acb112b9550589472012cb8d33"
  }
]