[
  {
    "time": "05:06",
    "quoteFirst": "Chattahoochee River?' From ",
    "quoteTime": "fifty-four to six",
    "quoteLast": "ty days I said, and repeated the facts on that subject as above stated. Thereupon the President read me a dispatch from General Johnston, announcing that he had crossed or was crossing the Chattahoochee River.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "hash": "4f848a5fbbee3e1bbc530fb79e3ba42e3b5fd2a7a6e8f7e876fe6e46684fdc6a"
  },
  {
    "time": "05:06",
    "quoteFirst": "Twenty-eight is the usual close of the active season for getting rid of one's fellow-creatures; a prize-fighter falls off after that age. I take it that Macbeth was about twenty-eight when he murdered Duncan, and from about ",
    "quoteTime": "fifty-four to six",
    "quoteLast": "ty when he began to whine about missing the comforts of old age.  But can any audience understand that difference of years in seeing a three-hours' play? or does any actor ever pretend to impress it on the audience, and appear as twenty-eight in the first act and a sexagenarian in the fifth?\"",
    "title": "Kenelm Chillingly — Volume 02",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7651",
    "hash": "594bd6687de73bc187c034f67d1df2262f95f8fe107ea2611239f48cc27a0105"
  },
  {
    "time": "05:06",
    "quoteFirst": "5:05 A. M.—Helen P. Drew from Greenwood. ",
    "quoteTime": "5:06 A. M.",
    "quoteLast": "—Albarado from Bandon.",
    "title": "The Maltese falcon",
    "author": "Hammett, Dashiell, 1894-1961",
    "gutenbergReference": "77600",
    "hash": "88041381560012b4fdd8abf0b88102c4068e118c886d02c1bd458b88202860ed"
  },
  {
    "time": "05:06",
    "quoteFirst": "[I-221] 'Vinland was situate at the distance of two days' sail, consequently about from ",
    "quoteTime": "fifty-four to six",
    "quoteLast": "ty miles, in a south-westerly direction from Markland. The distance from Cape Sable to Cape Cod is stated in nautical works as being W. by S.",
    "title": "The Native Races [of the Pacific states], Volume 5, Primitive History\r\nThe Works of Hubert Howe Bancroft, Volume 5",
    "author": "Bancroft, Hubert Howe, 1832-1918",
    "gutenbergReference": "45268",
    "hash": "5f1f64e076ec0470f3ae6e514c4a9885d1a639a06c1083940b9f1c1db0b20d31"
  },
  {
    "time": "05:06",
    "quoteFirst": "Vinland was stated to be two days’ sail to the south-west of Markland, which would be from ",
    "quoteTime": "fifty-four to six",
    "quoteLast": "ty miles. The distance from Cape Sable to Cape Cod is reckoned at about two hundred and ten English miles, which answers to about fifty-two Danish miles; and in the account given by Biarne of their finding many shallows off the island to the eastward, we recognize an accurate description of Nantucket, and Kialarnes must consequently be Cape Cod.",
    "title": "Select letters of Christopher Columbus",
    "author": "Columbus, Christopher, 1451-1506; Major, Richard Henry, 1818-1891 [Translator]",
    "gutenbergReference": "77820",
    "hash": "6a647e28fe7fe8c2dae14711d09c06159e808b70909c552a84e65be6707c24c0"
  },
  {
    "time": "05:06",
    "quoteFirst": "Taylor,[305] who had long been as zealously labouring to form a company in London for the establishment of a regular communication by means of steam-vessels on the Mediterranean and the Red Sea. “The experience,” he remarked,[306] “afforded by passages made by steam-vessels in certain parts of the route selected, justifies the expectation that intercourse between the two countries may thus be effected in from ",
    "quoteTime": "fifty-four to six",
    "quoteLast": "ty days;” and, in his letter forwarding a copy of his prospectus to Sir John Malcolm, he adds, “I beg leave respectfully to inform your Excellency, that the requisite number of steam-vessels being already built and equipped, a commencement may be made on the line of communication within three months from the period, when the assent of your Excellency’s Government to my proposition may be made known to me.",
    "title": "History of merchant shipping and ancient commerce, Volume 4 (of 4)",
    "author": "Lindsay, W. S. (William Schaw), 1816-1877",
    "gutenbergReference": "74393",
    "hash": "9101639099c21663cef799067258abe1df14ce5c0618ba186a97f483d8e8c898"
  },
  {
    "time": "05:06",
    "quoteFirst": "Their wood for building comes mostly from the Alps, down the Durance and Rhone. A stick of pine, fifty feet long, girting six feet and three inches at one end, and three feet three inches at the other, costs, delivered here, from ",
    "quoteTime": "fifty-four to six",
    "quoteLast": "ty livres. Sixty pounds of wheat cost seven livres. One of their little asses will travel with his burthen about five or six leagues a day, and day by day; a mule from six to eight leagues.",
    "title": "Memoir, Correspondence, and Miscellanies, From the Papers of Thomas Jefferson, Volume 2",
    "author": "Jefferson, Thomas, 1743-1826; Randolph, Thomas Jefferson, 1792-1875 [Editor]",
    "gutenbergReference": "16782",
    "hash": "2df04034664b264b5898eadc75a295f8cf684a0508903dd80f10ddf86d22829e"
  },
  {
    "time": "05:06",
    "quoteFirst": "Twenty-eight is the usual close of the active season for getting rid of one’s fellow-creatures; a prize-fighter falls off after that age. I take it that Macbeth was about twenty-eight when he murdered Duncan, and from about ",
    "quoteTime": "fifty-four to six",
    "quoteLast": "ty when he began to whine about missing the comforts of old age. But can any audience understand that difference of years in seeing a three-hours’ play? or does any actor ever pretend to impress it on the audience, and appear as twenty-eight in the first act and a sexagenarian in the fifth?”",
    "title": "Kenelm Chillingly — Complete",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7658",
    "hash": "fbbfe41fdd277b99145aa08a2ea6900a830276be82790d17956cb9d297975898"
  },
  {
    "time": "05:06",
    "quoteFirst": "His majesty seldom keeps above six hundred horses in his stables; they are generally from ",
    "quoteTime": "fifty-four to six",
    "quoteLast": "ty feet high. But when he goes abroad on solemn days, he is attended, for state, by a militia guard of five hundred horse, which indeed I thought was the most splendid sight that could be ever beheld, till I saw part of his army in battalia, whereof I shall find another occasion to speak.",
    "title": "Gulliver's Travels",
    "author": "Swift, Jonathan, 1667-1745; Winter, Milo, 1888-1956 [Illustrator]",
    "gutenbergReference": "65473",
    "hash": "b291cde167a6c8075f4d09b1d780a6481e7e79204f0ed9f448e614d6dfdf8104"
  },
  {
    "time": "05:06",
    "quoteFirst": "] As soon as the campaign could be opened in Poland, he hastened to the army, which he had sent to the assistance of Augustus, on the frontiers of that kingdom; but, while he was thus supporting his ally, a Swedish fleet put to sea, to destroy Petersburg, and the fortress of Cronslot, as yet hardly finished. This fleet consisted of twenty-two ships of war, from ",
    "quoteTime": "fifty-four to six",
    "quoteLast": "ty-four guns each, besides six frigates, two bomb-ketches, and two fire-ships. The troops that were sent on this expedition, made a descent on the little island of Kotin; but a Russian colonel, named Tolbogwin, who commanded a regiment there, ordered his soldiers to lie down flat on their bellies, while the Swedes were coming on shore, and then suddenly rising up, they threw in so brisk and well directed a fire, that the Swedes were put into confusion, and forced to retreat with the utmost precipitation to their ships, leaving behind them all their dead, and upwards of three",
    "title": "The History of Peter the Great, Emperor of Russia",
    "author": "Voltaire, 1694-1778; Smollett, T. (Tobias), 1721-1771 [Translator]",
    "gutenbergReference": "42540",
    "hash": "2e9ffcd32ed6137f06ce29d5793ed42a1f1ccab40729fd6a8b01615eb790818d"
  },
  {
    "time": "05:06",
    "quoteFirst": "His majesty seldom keeps above six hundred horses in his stables: they are generally from ",
    "quoteTime": "fifty-four to six",
    "quoteLast": "ty feet high. But, when he goes abroad on solemn days, he is attended, for state, by a military guard of five hundred horse, which, indeed, I thought was the most splendid sight that could be ever beheld, till I saw part of his army in battalia, whereof I shall find another occasion to speak.",
    "title": "Gulliver's Travels into Several Remote Nations of the World",
    "author": "Swift, Jonathan, 1667-1745",
    "gutenbergReference": "829",
    "hash": "e60aaada5604cc3c02c0505ca3095ae5c4089dd63d661d86a529669023962f88"
  },
  {
    "time": "05:06",
    "quoteFirst": "Reykir is known as the Litlé Geysir, or “the Geysir in Ölfus.” In 1770 Uno Von Troil declared that it used to rise sixty to seventy perpendicular feet, in fact, as high as the Great Geysir of 1872, but that an earthquake, after cutting off a few feet (",
    "quoteTime": "fifty-four to six",
    "quoteLast": "ty), made it spout sideways. Nothing can be meaner than the modern display, and my companion compared it disadvantageously with that “furious fountain” of the guidebooks, the Sprudel of Carlsbad.",
    "title": "Ultima Thule; or, A Summer in Iceland. vol. 2/2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "59585",
    "hash": "fb0c6d4e13d0b66ef78550deb3c50588c06077745fff314431b37a601fddfc78"
  },
  {
    "time": "05:06",
    "quoteFirst": "\"Special passed here ",
    "quoteTime": "six past five",
    "quoteLast": ".--Earlstown.\"",
    "title": "Tales of Terror and Mystery",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "537",
    "hash": "ec6dfbeb9b8ecb083f694fc5be1b189e9496934845117abe5c92df4c7dfae0c5"
  },
  {
    "time": "05:06",
    "quoteFirst": "“Special passed here ",
    "quoteTime": "six past five",
    "quoteLast": ".—Earlestown.”",
    "title": "Round the Fire Stories",
    "author": "Doyle, Arthur Conan, 1859-1930; Castaigne, J. André, 1861-1929 [Illustrator]",
    "gutenbergReference": "54109",
    "hash": "91c4901f957a1bb00fee3d470d43273a004d53250ac89feaf8f7fa4952a43c6b"
  },
  {
    "time": "05:06",
    "quoteFirst": "His majesty seldom keeps above six hundred horses in his stables: they are generally from ",
    "quoteTime": "fifty-four to six",
    "quoteLast": "ty feet high. But when he goes abroad on solemn days, he is attended for state by a militia guard of five hundred horse, which indeed I thought was the most splendid sight that could be ever beheld, till I saw part of his army in battalia,[66] whereof I shall find another occasion to speak.",
    "title": "Gulliver's Travels into Several Remote Regions of the World",
    "author": "Swift, Jonathan, 1667-1745; Balliet, Thomas M. (Thomas Minard), 1852-1942 [Editor]",
    "gutenbergReference": "17157",
    "hash": "17280995d5f9047a054433b76a729061a249d8e3f5bbfd6f75cfdfcf441a2619"
  },
  {
    "time": "05:06",
    "quoteFirst": "\"",
    "quoteTime": "Six minutes past five",
    "quoteLast": ",\" said she, looking at the watch again. \"It takes these little hands just as long to go round this little face as it takes a clock's hands to go round a clock's face. How funny!\"",
    "title": "Jimmy, Lucy, and All",
    "author": "May, Sophie, 1833-1906",
    "gutenbergReference": "14608",
    "hash": "aa33181b37a4cb808f40874ad2b0cdf6e105421a8955177df13891e6ced7b3ec"
  },
  {
    "time": "05:06",
    "quoteFirst": "The beneficial effect is produced in this way,—when the thread leaves the rollers, it is thicker in some parts than in others, and those thicker parts not being so much twisted as the thinner ones are softer, and yield to the stretching power of the mule, so that the twist is equalised throughout, and the yarn becomes more uniform. When the carriage has _completed_ a _stretch_, or is drawn out from about ",
    "quoteTime": "fifty-four to six",
    "quoteLast": "ty-four inches from the roller-beam, the drawing rollers cease to give out yarn, but the spindles continue to whirl until the threads are properly twisted. In spinning the finer yarns, the carriage sometimes makes what is called a _second stretch_, during which the spindles are made to revolve much more rapidly than before.",
    "title": "The boy's book of trades and the tools used in them",
    "author": "Anonymous",
    "gutenbergReference": "69841",
    "hash": "f74986a5f7b52c7ddd2385f5ba94d68be3cc962d8151216ab8e777b774945d53"
  }
]