[
  {
    "time": "05:00",
    "quoteFirst": "Fourth Street, No. 111, about ",
    "quoteTime": "5 o'clock",
    "quoteLast": " or a few minutes later.  Brann, accompanied by W. H. Ward, his business manager, is alleged to have been standing at the corner of Fourth and Franklin Streets as Davis passed to the postoffice corner, en route to the transfer stables.",
    "title": "The Complete Works of Brann, the Iconoclast — Volume 12",
    "author": "Brann, William Cowper, 1855-1898",
    "gutenbergReference": "569",
    "hash": "e3bec5afc8fdb082b35c996369df889d7784f42793cefe7baab4bc788bee3ce3"
  },
  {
    "time": "05:00",
    "quoteFirst": "Oh, Thompson, I’m expecting three gentlemen here ",
    "quoteTime": "at five o’clock",
    "quoteLast": ". You’ll show them into the library, and let me know the moment they come.",
    "title": "The Tenth Man: A Tragic Comedy in Three Acts",
    "author": "Maugham, W. Somerset (William Somerset), 1874-1965",
    "gutenbergReference": "49916",
    "hash": "1bca3243868663130beb34c1545841ea39b58abeb06c9b10e51aed45453d769d"
  },
  {
    "time": "05:00",
    "quoteFirst": "But by the time I had run a few miles, and could see in the near distance the roofs of cottages, I began to realise that in the country people have a bad habit of rising at a most unearthly hour. It was but little after ",
    "quoteTime": "five o'clock",
    "quoteLast": ", and yet already smoke was coming from cottage chimneys; more than once I had a narrow squeak of it, in coming almost face to face with some labourer trudging early to his work in the fields. Daylight was not my time, it was evident; I must wait for the friendly darkness, even though I waited hungry.",
    "title": "Dead Man's Love",
    "author": "Gallon, Tom, 1866-1914",
    "gutenbergReference": "41137",
    "hash": "7eceb9c523e85dee734170f22646dceb1337fa00f5e77639f1415252ab6fe9b7"
  },
  {
    "time": "05:00",
    "quoteFirst": "From what had passed he believed that his Eminence would see Sir Moses if the latter called on him; and would also have no objection to his being presented to the Sovereign Pontiff, but the Cardinal would have public duties to perform after that day which would prevent his receiving anybody at all till after the holidays. His Lordship said \"between four and ",
    "quoteTime": "five o'clock",
    "quoteLast": " would be the best time to go to him.\" Sir Moses told his Lordship that he was prevented from riding that day, and the walk was too far for him, as he was already much fatigued with a walk to and from the Synagogue. His Lordship replied that he did not usually have his carriage out on a Sunday, but he should think it right to do so on such an occasion.",
    "title": "Diaries of Sir Moses and Lady Montefiore, Volume 2 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883",
    "author": "Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]",
    "gutenbergReference": "52779",
    "hash": "1327cb43ff61c9713657a4c252105048df144d4f2dbb5a0a38130ddbcf125fbf"
  },
  {
    "time": "05:00",
    "quoteFirst": "Inexpressibly delighted by this proof of my mother's confidence, and by the chance to distinguish myself by an act that squared with my natural disposition, I knelt before her, carried her hand to my lips and bathed it with tears of sensibility. Before ",
    "quoteTime": "five o'clock",
    "quoteLast": " that afternoon I had removed the Coroner.",
    "title": "The Collected Works of Ambrose Bierce, Volume 08\r\nNegligible Tales, On With the Dance, Epigrams",
    "author": "Bierce, Ambrose, 1842-1914?",
    "gutenbergReference": "15599",
    "hash": "b6e46e569151ae2e8cd5ca1909310f17a79770e0eb2f717a1cb528b0f6e5c05d"
  },
  {
    "time": "05:00",
    "quoteFirst": "Hour by hour the piles of cribbing dwindled, and on the elevator the distance from bin walls to post-tops grew shorter. Before ",
    "quoteTime": "five o'clock",
    "quoteLast": " the last planks were spiked home on the walls and bins in the northwest corner. A few hours' work in the morning would bring the rest of the house to the same level, and then work could commence on the distributing floor and on the frame of the cupola.",
    "title": "Calumet 'K'",
    "author": "Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932",
    "gutenbergReference": "30431",
    "hash": "9afe19f67f46a6ccc63b5a91e69c17423d192220219091785401be324144ecd2"
  },
  {
    "time": "05:00",
    "quoteFirst": "' He then desired me to give Hunt, who had just come in, a pound, and I did so; and Thurtell told him, in case I should not go, to hire a horse and to go to Elstree, saying, 'You know where to stop for me.' Hunt made no answer. At a little after ",
    "quoteTime": "five o'clock",
    "quoteLast": ", Thurtell started from the Coach and Horses in a gig. He drove a dark grey horse; and I went away some time afterwards with Hunt in my vehicle.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "hash": "6a0f4cba184b89b214e9ebfc3ee2a487ec50ad2a976a3a805e23951ff318708a"
  },
  {
    "time": "05:00",
    "quoteFirst": "M. yesterday” or “",
    "quoteTime": "5 o’clock",
    "quoteLast": " yesterday afternoon,” according to the style of your paper.",
    "title": "The Writing of News\nA Handbook with Chapters on Newspaper Correspondence and Copy Reading",
    "author": "Ross, Charles G. (Charles Griffith), 1885-1950",
    "gutenbergReference": "59791",
    "hash": "7a8c1daa984975470e7dbc60dd00912f62e645717e2134eaa3744f4e1e7853c9"
  },
  {
    "time": "05:00",
    "quoteFirst": "But Dick awoke at half-past four on the morning of the fateful seventeenth.  By ",
    "quoteTime": "five o'clock",
    "quoteLast": " he knew that he wasn't going to sleep any more.  So he got up and dressed.",
    "title": "The High School Captain of the Team; or, Dick & Co. Leading the Athletic Vanguard",
    "author": "Hancock, H. Irving (Harrie Irving), 1868-1922",
    "gutenbergReference": "12692",
    "hash": "083b218d571852bb6ea66e87975cdbe8a1c9868bc3e931416fa9af2f068ccf6b"
  },
  {
    "time": "05:00",
    "quoteFirst": "I can make Times Square ",
    "quoteTime": "at five o’clock",
    "quoteLast": ", a bunch of the boys are primed up for a big story.”",
    "title": "The Woman Gives: A Story of Regeneration",
    "author": "Johnson, Owen, 1878-1952; Christy, Howard Chandler, 1873-1952 [Illustrator]",
    "gutenbergReference": "47640",
    "hash": "0ffabfca385c466453f94df28aa766ecb2aa2c7731f7fd890ca02f838061829a"
  },
  {
    "time": "05:00",
    "quoteFirst": "Set out on Monday, the 27th of August, at seven o'clock in the morning from the BLACK BULL, in Bishopsgate, London, and at the same time from the GREAT WHITE HORSE, in Ipswich, and continue every day (Sunday excepted), to be at the above places the same evening ",
    "quoteTime": "at five o'clock",
    "quoteLast": "; each passenger to pay threepence per mile, and to be allowed eighteen pounds luggage; all above to pay one penny per pound, and so in proportion. The coaches, hung upon steel springs, are very easy, large and commodious, carry six inside but no outside passengers whatever; but have great conveniences for parcels or game (to keep them from the weather), which will be delivered at London and Ipswich the same night.",
    "title": "The Norwich Road: An East Anglian Highway",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "61087",
    "hash": "b55a9b03a87855fb72eed28897c8f1ebb7a6dfdc38ccc51fc729475daac2d2e0"
  },
  {
    "time": "05:00",
    "quoteFirst": "On April 27th the three of us started out after ",
    "quoteTime": "5 o'clock",
    "quoteLast": " to the Canadian area in search of news. The military policeman on the road at the outskirts of Poperinge on being queried said, \"All right, no shells to-day in Pop.",
    "title": "On the Fringe of the Great Fight",
    "author": "Nasmith, George Gallie, 1877-1965",
    "gutenbergReference": "19876",
    "hash": "7948cd24a6fd76008ac97f3390639f593790f6c8cb697345a0ab79e08dcbfbc2"
  },
  {
    "time": "05:00",
    "quoteFirst": "The crankshaft of the first engine was retained for the new engine, thus giving the two engines the same ",
    "quoteTime": "stroke of 5",
    "quoteLast": "-3/8 inches, but the bore was increased slightly to 4-3/8 inches. With this larger bore and with the engine speed increased to 500 rpm, Frank rated this engine at 4 hp.",
    "title": "Smithsonian Institution - United States National Museum - Bulletin 240\r\nContributions From the Museum of History and Technology\r\nPapers 34-44 on Science and Technology",
    "author": "Museum of History and Technology (U.S.)",
    "gutenbergReference": "40782",
    "hash": "db19b058be32050372866df85e6a511c07b631271304f8e15b223b5b2db7bdd5"
  },
  {
    "time": "05:00",
    "quoteFirst": "Resistance was useless, and the swift flight over the snow by moonlight proved to be very enjoyable.  Between four and ",
    "quoteTime": "five o'clock",
    "quoteLast": " in the morning we were at home again.",
    "title": "The Story of My Life — Volume 02",
    "author": "Ebers, Georg, 1837-1898; Safford, Mary J. (Mary Joanna), 1842-1916 [Translator]",
    "gutenbergReference": "5594",
    "hash": "c8cb8615bb71c82e848614369572af227c39899f30f0f483c475f9f54f65a215"
  },
  {
    "time": "05:00",
    "quoteFirst": "Courtenay to Sir James Mackintosh; though it speaks of a time after Reynolds had received the honor of knighthood. \"There was something singular,\" said he, \"in the style and economy of Sir Joshua's table that contributed to pleasantry and good humor, a coarse, inelegant plenty, without any regard to order and arrangement. ",
    "quoteTime": "At five o'clock",
    "quoteLast": " precisely, dinner was served, whether all the invited guests were arrived or not. Sir Joshua was never so fashionably ill-bred as to wait an hour perhaps for two or three persons of rank or title, and put the rest of the company out of humor by this invidious distinction.",
    "title": "Oliver Goldsmith: A Biography",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "7993",
    "hash": "7317053a9f9e06905b7385d58b150a0c5a54f9efd8d7277cadd9a50bc54c5887"
  },
  {
    "time": "05:00",
    "quoteFirst": "At Bloodgood's, after having been belated and left by the 2 o'clock train, while waiting for the ",
    "quoteTime": "5 o'clock",
    "quoteLast": " line, his appetite tempted her \"master\" to take a hasty dinner. So after placing Jane where he thought she would be pretty secure from \"evil communications\" from the colored waiters, and after giving her a double counselling, he made his way to the table; remained but a little while, however, before leaving to look after Jane; finding her composed, looking over a bannister near where he left her, he returned to the table again and finished his meal.",
    "title": "The Underground Railroad\r\nA Record of Facts, Authentic Narratives, Letters, &c., Narrating the Hardships, Hair-Breadth Escapes and Death Struggles of the Slaves in Their Efforts for Freedom, As Related by Themselves and Others, or Witnessed by the Author.",
    "author": "Still, William, 1821-1902",
    "gutenbergReference": "15263",
    "hash": "df0214234187a349e9f2c26c3bac4625c993078459c5b909912236280b6a6694"
  },
  {
    "time": "05:00",
    "quoteFirst": "",
    "quoteTime": "At five o'clock",
    "quoteLast": " they found themselves at what seemed to be the base of the high and forbidding mountain over which the road wound.",
    "title": "The Banner Boy Scouts on a Tour; or, The Mystery of Rattlesnake Mountain",
    "author": "Warren, George A.",
    "gutenbergReference": "20985",
    "hash": "2861fb7e52e1b8092c83a9a2703e8c28f642bac075c04f64d595c9e9d3ee1962"
  },
  {
    "time": "05:00",
    "quoteFirst": "“It seems a long time since I saw you last, though perhaps it only seems so to _me_. I shall be at home ",
    "quoteTime": "at five o'clock",
    "quoteLast": " this evening, if you care to take pity on a lonely countrywoman. If I should be out riding when you come, please await my return.",
    "title": "Roden's Corner",
    "author": "Merriman, Henry Seton, 1862-1903",
    "gutenbergReference": "9324",
    "hash": "df611cc493409779489e6ede79bc215210f65eccbc1fbb0e30c71c45386705c3"
  },
  {
    "time": "05:00",
    "quoteFirst": "Refusal or resistance being out of the question, half a dozen small cannon were solemnly dug up from their concealment and, together with a few Sharps rifles, formally delivered. Half an hour later, turning a deaf ear to all remonstrance, he gave the proprietors until ",
    "quoteTime": "5 o'clock",
    "quoteLast": " to remove their families and personal property from the Free-State Hotel. Atchison, who had been haranguing the mob, planted his two guns before the building and trained them upon it.",
    "title": "Abraham Lincoln: a History — Volume 01",
    "author": "Nicolay, John G. (John George), 1832-1901; Hay, John, 1838-1905",
    "gutenbergReference": "6812",
    "hash": "0a2f4242af0ccbd26d4899ec4a7a18e0416133b2dc8d263a1cf0a56836e4327a"
  },
  {
    "time": "05:00",
    "quoteFirst": "We encamped in a rather pretty valley surrounded by barren rocks, with our right resting on a shikargur (or hunting thicket); we had a fine pebbly bottom, which was a great relief to our feet after the hot dust of Tatta. My baggage did not make its appearance till about ",
    "quoteTime": "five o'clock",
    "quoteLast": ", my unfortunate young camel having proved restive, and flung its load two or three times, thereby considerably damaging my cot and table: mess at six,--nothing particular.",
    "title": "Campaign of the Indus\r\nIn a Series of Letters from an Officer of the Bombay Division",
    "author": "Holdsworth, T. W. E.; Holdsworth, A. H. (Arthur Howe), 1781?-1860 [Editor]",
    "gutenbergReference": "12863",
    "hash": "bab1fa498947506035c053469dacd833805a91320272f051b9f73c61118f7bb8"
  }
]