[
  {
    "time": "05:01",
    "quoteFirst": "“",
    "quoteTime": "One minute past five",
    "quoteLast": ",” replied Gideon Spilett directly. They had now only to calculate the operation. Nothing could be easier. It could be seen that there existed, in round numbers, a difference of five hours between the meridian of Washington and that of Lincoln Island, that is to say, it was midday in Lincoln Island when it was already five o’clock in the evening in Washington.",
    "title": "The Mysterious Island",
    "author": "Verne, Jules, 1828-1905; Kingston, Agnes Kinloch, 1823-1913 [Translator]",
    "gutenbergReference": "1268",
    "hash": "e13668cef40dded074c591331aa3af9252ac6563d5a8f9d9627b1655087406f2"
  },
  {
    "time": "05:01",
    "quoteFirst": "Highlanders, had moved out from Wittekopslaager ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", breakfastless, because it was thought that on reaching the river, which was but a short march of five miles off, there would be ample time for a meal. But by seven o'clock the fighting had begun. The General had arranged with the officer commanding the Royal Artillery to prepare the infantry attack with both batteries from the right flank, and the Infantry Division being still some miles distant, he gave them two distinct points to march on, which allowed of the brigades keeping in extended order and covering a very wide front.",
    "title": "South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "26198",
    "hash": "84a7bb7a53ea9b87c286bd3cfc44f4d43b7d087bfa3f302ee06f18c317efabdd"
  },
  {
    "time": "05:01",
    "quoteFirst": "",
    "quoteTime": "About five that night",
    "quoteLast": ", we reached the ruined village of H--, and I got my first sight of the awful destruction caused by German Kultur.",
    "title": "\"Over the Top,\" by an American Soldier Who Went\r\nTogether with Tommy's Dictionary of the Trenches",
    "author": "Empey, Arthur Guy, 1883-1963",
    "gutenbergReference": "7962",
    "hash": "ff1ffebc8ce60da353e47fabacaec553f991ac3ae4469c9c5e59570fffe01979"
  },
  {
    "time": "05:01",
    "quoteFirst": "All was right with such a man, in life or in death. The sea was now breaking completely over us, and we had to hold on the best way we could. ",
    "quoteTime": "About five a.m.",
    "quoteLast": " she gave a terrible dive, as we thought; it was a huge wave passing completely over us. The timbers of the noble ship cracked, and she shook from stem to stern; the captain, lashed to the poop, still calm.",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "hash": "4f160e74c50f9e2908278c8d83d1c3f9b9c403c332d7d05eb275a54246cc63d2"
  },
  {
    "time": "05:01",
    "quoteFirst": "March 13th. It was ",
    "quoteTime": "about five A. M.",
    "quoteLast": " when the steward came to my room and lit the lamp. He said we were among the \"white coats\" and he seemed greatly pleased. I dressed and, going up, found bright moonlight.",
    "title": "A Voyage to the Arctic in the Whaler Aurora",
    "author": "Lindsay, David Moore, 1862-",
    "gutenbergReference": "51910",
    "hash": "082c68afd7d7cc9ba63f9cf1c5e25b13ae01c2faf26e5f8b93841762fb89365c"
  },
  {
    "time": "05:01",
    "quoteFirst": "These two minor landings were to protect the flanks of the main landing parties, \"to disseminate the forces of the enemy and to interrupt the arrival of his reinforcements.\" They were to take place at dawn (at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " or half an hour before the main attacks), without any preliminary bombardment from the fleet upon the landing places.",
    "title": "Gallipoli",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "53682",
    "hash": "659b96b7a41adb55bd874f0e0281fd2cc2c3571b2d2234d8ea9f506db0c95861"
  },
  {
    "time": "05:01",
    "quoteFirst": "They set out once more. The silent and rapid ride recommenced. The night was gloomy and the riders glided through the shadows like phantoms. All night they galloped thus. At ",
    "quoteTime": "about five a.m.",
    "quoteLast": " they changed horses again at a half-ruined _rancho_. These men seemed made of iron; though they had been fifteen hours in the saddle, fatigue had no hold on them.",
    "title": "The Rebel Chief: A Tale of Guerilla Life",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44421",
    "hash": "f30f7ea9f5f8b367c963ca0627c474c0992ee0922c2882e6534fb5a4f9ece083"
  },
  {
    "time": "05:01",
    "quoteFirst": "On April 24 the ice on the Khama started to move ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": " It was a very imposing sight. It moved first as one solid block, carrying boats, stacks of timber, sledge roads--everything--with it.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "hash": "78997f80fcc644c261fade4126bcda0e8dfeac9adbf0a1bd6b37ea01e012b492"
  },
  {
    "time": "05:01",
    "quoteFirst": "When they got there, however, they found they were drawing so much shell fire that the R.E. officer decided not to proceed with the work. ",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " next morning the Battalion moved forward to support, relieving the Seaforth Highlanders, who replaced the Black Watch in the front line, the latter taking our place in the reserve. The position of the Battalion now was two Companies in the Trench immediately behind North Station Buildings, and one Company in the strong points.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "d1bc496c9a0e3cd60bbcd6ea63d2bfba3e6f3ffaa600eba2747665128a3ec912"
  },
  {
    "time": "05:01",
    "quoteFirst": "But I told her that all our Sunday entertainment was not yet at end, that Robert, when he had taken her home to their hotel, was going to drink a whisky-and-soda with me at the club, and that then I would take him on to an hospitable house, where _chemin de fer_ is played, and that if there was no police raid she would see him back ",
    "quoteTime": "about five A.M.",
    "quoteLast": "",
    "title": "The Gourmet's Guide to London",
    "author": "Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917",
    "gutenbergReference": "53304",
    "hash": "591724424a8990a66a2906e6fa75554376658e791924ddfdc0549da90a9f440f"
  },
  {
    "time": "05:01",
    "quoteFirst": "\"",
    "quoteTime": "About 5 a.m.",
    "quoteLast": "\" answered the captain. He stood leaning against a door, and the fine head, the pallor, the touch of fatigue, all made a very striking and appealing picture. \"Say about eight minutes after five. I'd just come up to take a look-see, and saw him just about two miles away, on the surface, and moving right along.",
    "title": "World's War Events $v Volume 3\r\nBeginning with the departure of the first American destroyers for service abroad in April, 1917, and closing with the treaties of peace in 1919.",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "16513",
    "hash": "be5137ff0fce95b9ba36f4a61e4f0522b92af6a126c30159bafb7886d7e16052"
  },
  {
    "time": "05:01",
    "quoteFirst": "When they got there, however, they found they were drawing so much shell fire that the R.E. officer decided not to proceed with the work. ",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " next morning the Battalion moved forward to support, relieving the Seaforth Highlanders, who replaced the Black Watch in the front line, the latter taking our place in the reserve. The position of the Battalion now was two Companies in the Trench immediately behind North Station Buildings, and one Company in the strong points.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "d1bc496c9a0e3cd60bbcd6ea63d2bfba3e6f3ffaa600eba2747665128a3ec912"
  },
  {
    "time": "05:01",
    "quoteFirst": "Happily the gales blow with clockwork regularity, the day wind from the south and south-west rising punctually at 9 a.m. and attaining its maximum at 2.30, while the night wind from the north and north-east rises about 9 p.m. and ceases ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " Perfect silence is rare. The highly rarefied air, rushing at great speed, when at its worst deprives the traveller of breath, skins his face and hands, and paralyses the baggage animals. In fact, neither man nor beast can face it. The horses 'turn tail' and crowd together, and the men build up the baggage into a wall and crouch in the lee of it.",
    "title": "Among the Tibetans",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904; Whymper, Edward, 1840-1911 [Illustrator]",
    "gutenbergReference": "41635",
    "hash": "b0e580e7da5441bdc4e80736a43c63a80ad5feb76e3a74e89d323a6357951ad9"
  },
  {
    "time": "05:01",
    "quoteFirst": "until they reach the daily maximum between 2 and 4 P. M. Shortly after 4 P. M. the air temperatures decrease rapidly and reach the daily low by ",
    "quoteTime": "about 5 A. M.",
    "quoteLast": "",
    "title": "Comparative Ecology of Pinyon Mice and Deer Mice in Mesa Verde National Park, Colorado",
    "author": "Douglas, Charles L.",
    "gutenbergReference": "38959",
    "hash": "d63e01fd058d961bd1895733605046cd157924ca42850cd4413cae6ba46e75f0"
  },
  {
    "time": "05:01",
    "quoteFirst": "Accordingly I marched immediately towards Montay in a thick drizzling rain, which made this dismal country appear ten times more dismal. The cavalry regiments marched at the same time (",
    "quoteTime": "about five A.M.",
    "quoteLast": "?) and we kept company as far as Montay; but there they left us, for we found the road again so choked with baggage, &c., that although we succeeded in passing the bridge, yet the deep hollow road (_encaissé_ between very high steep banks), ascending to the opposite heights, was so inextricably crammed with carriages, and the unctuous soil so slippery, that I feared we should bivouac in the churchyard again.",
    "title": "Journal of the Waterloo campaign, vol. 2 (of 2)",
    "author": "Mercer, Cavalié, 1783-1868",
    "gutenbergReference": "75873",
    "hash": "595d1e5b05769ca2acb143c75eeb1c9550f462aed3148451b37598c3b67e270c"
  },
  {
    "time": "05:01",
    "quoteFirst": "So without slackening speed he took it off and cast it behind him into the darkness. Figuratively speaking, he breathed easier when he crossed the state line at or ",
    "quoteTime": "about five A.M.",
    "quoteLast": " As a matter of fact, though, he was breathing harder. Some hours elapsed before he caught up with his panting.",
    "title": "Sundry Accounts",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "27439",
    "hash": "2f05d1383ff24ad567faef700df547ecb8365c8d1bcb2c365fadee9310ee0a83"
  },
  {
    "time": "05:01",
    "quoteFirst": "It was ",
    "quoteTime": "a little after 5 A.M.",
    "quoteLast": " when I heard him getting up. I inquired if there was \"_Etwas los?_\" which is the ship idiom for asking if anything had gone wrong. He said no, but that the sun would be upstanding directly, which brought me into similar action.",
    "title": "The Ship-Dwellers: A Story of a Happy Cruise",
    "author": "Paine, Albert Bigelow, 1861-1937; Fogarty, Thomas, 1873-1938 [Illustrator]",
    "gutenbergReference": "34096",
    "hash": "0aaf45c920754bbb9cb3cf37e0529d5114ddb820464c60cfe156615059ec4cbb"
  },
  {
    "time": "05:01",
    "quoteFirst": "Taking leave of my friends on board, I landed at ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and, having committed my luggage, a small bullock trunk, saddle-bags, and a saddle, to the shoulders of a sturdy facchino, and myself to a very rickety and diminutive cart, I proceeded on my way to Ragusa. The drive, about a mile and a half in distance, abounds with pretty views, while the town of Ragusa itself is as picturesque in its interior detail as it is interesting from its early history.",
    "title": "Herzegovina; Or, Omer Pacha and the Christian Rebels",
    "author": "Arbuthnot, George, 1836-1912",
    "gutenbergReference": "17288",
    "hash": "91dd2b3bd74c015185ba8c2846a29915bf8fc4b617a428036453cc557a71f091"
  },
  {
    "time": "05:01",
    "quoteFirst": "Congratulations over, chairs are cleared away, rugs taken up and the room made ready for dancing till supper, Leschetizky playing for at least part of the evening. Toasts, speeches, stories, and laughter fill the hours till early morning, when, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", a happy, but exhausted, procession streams homeward, stopping on the way at some café--if it is not yet 6 o'clock--to make sure the hall-porter, with his dripping candle and everlasting demand for his ten-kreutzer fee, will be safely gone to his lair.",
    "title": "Theodor Leschetizky",
    "author": "Hullah, Annette",
    "gutenbergReference": "43915",
    "hash": "c84630a466d1cb55c8c1b27ee1c74d0d453dec58c5189a808a0cb48c546300b6"
  },
  {
    "time": "05:01",
    "quoteFirst": "",
    "quoteTime": "5:01 a. m.",
    "quoteLast": "—Lunatic Vistas",
    "title": "Murder by the clock",
    "author": "King, Rufus, 1893-1966",
    "gutenbergReference": "75500",
    "hash": "889e51e8f8fb37442f7911b905eff6c6a46f3f99b744c39a58c35155be3340dc"
  }
]