[
  {
    "time": "05:01",
    "quoteFirst": "5.15 a.m. ",
    "quoteTime": "Shortly after 5 a.m.",
    "quoteLast": ", while the Confederates were still taking up their positions, the Federal columns were seen moving down the heights near the Henry House. Jackson had ridden round his lines, and ordering Early to throw forward two regiments east of the turnpike, had then moved to the great battery forming in rear of his right centre. His orders had already been issued.",
    "title": "Stonewall Jackson and the American Civil War",
    "author": "Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]",
    "gutenbergReference": "12233",
    "hash": "2bf7a330937cbf3dde42a5e8cd7f17a3a623f842f098a478d016b16b887be17c"
  },
  {
    "time": "05:01",
    "quoteFirst": "We got away ",
    "quoteTime": "about 5 a. m.",
    "quoteLast": ", Nui and Shenandoah walking on either side of the team and there never was more fun in a basket of monkeys than on that wagon. He had our old standbys, Nigger and Puakea on the tongue and the young cattle ahead and the trouble these cattle caused, \"I couldn't be telling.",
    "title": "Six prize Hawaiian stories of the Kilohana Art League",
    "author": "Dillingham, Emma Louise Smith, 1844-1920; Armstrong, William N. (William Nevins), 1835-1905; De La Vergne, George Harrison, 1868-1957; Girvin, James W. (James Walter), 1844-1906",
    "gutenbergReference": "35437",
    "hash": "137e4e9b06235ed647634efc0dc3806751dfbb8faa62e4ad160d972d643d7c59"
  },
  {
    "time": "05:01",
    "quoteFirst": "El Shaulth ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " in the morning and ride over the desert to the more rugged and undulating country to the south of Beersheba, and then spend some hours in the heat of the day in scouting over the hills on foot to become acquainted with the ground, and at the same time doing their best to evade the Turkish patrols which frequented the hills.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "hash": "46cf0c728baa2511c886680fee3bc24808a8f820dd80bb8860da1d5915e6db92"
  },
  {
    "time": "05:01",
    "quoteFirst": "The _Whitby Abbey_ had now arrived and was disembarking the left half-Battalion. The first party of \"C\" Company reached the trenches ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " The enemy must have spotted us soon after daylight, for they saluted us with a few rounds of shrapnel at irregular intervals. These did little damage, but served to stimulate the flagging energies of the digging parties, encouraging them to special effort to get the trenches completed.",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "hash": "3d265c0406a8a302860ad8d075c1283f64c119c881d8b43cda3052ffd1290832"
  },
  {
    "time": "05:01",
    "quoteFirst": "On the morning of the 24th, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", I was roused from sleep by an alarm in the camp, and heard a roaring noise as of a heavy wind in that direction. Hastily throwing on my clothes, I rushed out, and was surprised to see Jones's dray on fire; the tarpaulin was in a blaze, and caused the noise I have mentioned.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "hash": "a15ce5d680eb7ceabf294f18c17c0d4a387c16c1fbb50483400029465862c159"
  },
  {
    "time": "05:01",
    "quoteFirst": "The minute I put a name to that face I said to Bob, “We are getting out of here, and we are getting out fast, right now.” That was ",
    "quoteTime": "about 5 o’clock at night",
    "quoteLast": ". At 8 o’clock we was packed in a U-Haul trailer and out.",
    "title": "Warren Commission (14 of 26): Hearings Vol. XIV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "56190",
    "hash": "7e9e9cca06f3248658a3dd159a7ae400e2e30cf6ef8ef610fd5f1f9dc4d9c35e"
  },
  {
    "time": "05:01",
    "quoteFirst": "Two companies of the Northumberland Fusiliers, under Major the Hon. C. Lambton, had been left in reserve on the western side of the railway near Belmont station. When, ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": ", the sun rose just behind Table Mountain, Major Lambton realised that, with the light shining straight in their faces, his men could not see to shoot. He therefore moved his two companies up the railway to the point marked +a+, and then across the open veld to ground from which, unbaffled by the morning sun, he was able to pour heavy volleys upon the burghers opposed to the main attack of his battalion.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "d4fe355936d54721fb5048591edcf3dd50b62f5183b717754bd103a4339497d2"
  },
  {
    "time": "05:01",
    "quoteFirst": "The doctor directed me to remain lying down as much as possible, but on the morning of the 14th there befell the troops a great misfortune. It was blowing heavily in gusts at 4 a.m. when the battery Relief marched off, and sheets of rain beating on the tent made me congratulate myself I had been excused duty. At ",
    "quoteTime": "about 5 a.m.",
    "quoteLast": " the tent pole was bending so ominously that the two Lieutenants in the tent with me, having put on all the clothes they possessed, held the pole by turns. At six o’clock, however, while the pole still held intact, a heavier blast of wind, lifting the tent right up in the air, carried it away.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "hash": "523d9a727ac31280cf10826cae2dd25ecbfc7ad276919783cf04e5fbf2b9693a"
  },
  {
    "time": "05:01",
    "quoteFirst": "They came in in detached, independent parties, and I found it impossible to time them, as some of them kept very late hours. I slept in the Simud Putih cave on this occasion, and found that next morning the bats returned ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", and that the swifts went out an hour afterwards.",
    "title": "British Borneo\nSketches of Brunai, Sarawak, Labuan, and North Borneo",
    "author": "Treacher, W. H. (William Hood), Sir, 1849-1919",
    "gutenbergReference": "27547",
    "hash": "9af57061e2a1a5a5898bea81aed3f800a54e4007b43060825289533ffdd379a8"
  },
  {
    "time": "05:01",
    "quoteFirst": "A private who was in the battle gives this account of the retreat:--\"The hills were unscalable, and after fighting for nearly six hours we had the order to retire as well as we were able, leaving most of our wounded and killed behind, as the Boers were working round to cut us off as we were retiring. We got into Molteno with about forty-six wounded men ",
    "quoteTime": "about five o'clock at night",
    "quoteLast": ", after being on the march for about twenty-two hours. The poor fellows were dropping by dozens along the road with sunstroke and exhaustion all the way along, but it made up for all when we got to Molteno.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "hash": "9fd6e81133c77ef7cdc4a17314d49c4cc34dd1a5f7d2d3560be00c529c07b5fa"
  }
]