[
  {
    "time": "05:03",
    "quoteFirst": "",
    "quoteTime": "About 5 a.m.",
    "quoteLast": " I was taken on deck. We were now at Milford Haven, on the south-west coast of England. A strong escort of Marines, which had been sent in all haste from Chatham, came to fetch us.",
    "title": "Gun running for Casement in the Easter rebellion, 1916",
    "author": "Spindler, Karl, 1887-1951",
    "gutenbergReference": "45454",
    "hash": "645e7a29c92cf3494cee627a34ed05b31324fc12000b76ea132c25016c694123"
  },
  {
    "time": "05:03",
    "quoteFirst": "Highlanders, had moved out from Wittekopslaager ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", breakfastless, because it was thought that on reaching the river, which was but a short march of five miles off, there would be ample time for a meal. But by seven o'clock the fighting had begun. The General had arranged with the officer commanding the Royal Artillery to prepare the infantry attack with both batteries from the right flank, and the Infantry Division being still some miles distant, he gave them two distinct points to march on, which allowed of the brigades keeping in extended order and covering a very wide front.",
    "title": "South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "26198",
    "hash": "45c0b2ff9ad403360f63d66b7a2af517690472dacae9a3417abf1234414645dd"
  },
  {
    "time": "05:03",
    "quoteFirst": "He then found he was the senior officer left alive on the hill and reorganised the defence. The German artillery and machine-gun fire was continuous, save when they launched repeated infantry attacks against our trenches. ",
    "quoteTime": "About 5 a.m.",
    "quoteLast": "",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "a84715a93fd7a5ce4e305215bf481c0fcfda4df56c393351404a2b0948e90509"
  },
  {
    "time": "05:03",
    "quoteFirst": "This is the constellation Corona Borealis, or the Northern Crown. As the hours pass you will see the Crown swing slowly westward, descending gradually toward the horizon, and if you persevere in your observations until ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", you will see it set in the north-west. The curve that it describes is concentric with those followed by the Great Dipper and Cassiopeia, but, being farther from the North Star than they are, and at a distance greater than the altitude of the North Star, it sinks below the horizon before it can arrive at a point directly underneath that star.",
    "title": "Astronomy in a nutshell",
    "author": "Serviss, Garrett Putman, 1851-1929",
    "gutenbergReference": "72521",
    "hash": "e06c2a7cb9b8906efd05de9ec83028fe633167536d8d5fcf61d82d2b39f70ce1"
  },
  {
    "time": "05:03",
    "quoteFirst": "An hour later, a more important, though by no means a strong, shock occurred; this was perceptible all over the Riviera, in Piedmont, and in Corsica; in other words, it disturbed a region agreeing closely with the central area of the disastrous shock. At ",
    "quoteTime": "about 5 A.M.",
    "quoteLast": ", a fifth shock, somewhat weaker than the preceding, was felt over the same area, concurrently, or nearly so, with another abnormal oscillation of the tide-gauge at Genoa; while a sixth shock was noticed at several places a few minutes before the great shock.",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "hash": "f86774431052acdc4796b0629efaa76d4b70b309f48d86b7ed02e2c82557db3c"
  },
  {
    "time": "05:03",
    "quoteFirst": "_Wednesday 10th._ This Morning ",
    "quoteTime": "about 5 AM",
    "quoteLast": ". Capt. Freebody went up to York in the pinnace to Gett provisions and Leave to beat about for more hands. att 1 PM. the Pinnace Returned and brought word to the Capt. from Mr. Freebody that he had waited on his Honour the Govr.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "hash": "59148c87106cbcf49e38709a3da2ce77d4947e8bfac5e52dde5f5dae56f79d1d"
  },
  {
    "time": "05:03",
    "quoteFirst": "I could not believe I was watching the first line, as this seemed to me to be a return to old-fashioned tactics. But there could be no doubt as to their formation. The engagement attained its fiercest stage ",
    "quoteTime": "about five a.m.",
    "quoteLast": " About this time the fort at Fléron was silenced. I was afterwards told that the German fire had smashed much of the machinery of the disappearing gun carriages.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "hash": "a81e27a070ac92d84cd348225ee98027158b7d6972fa7ee3a5f7a6a73b50c910"
  },
  {
    "time": "05:03",
    "quoteFirst": "_Landing at W Beach._--The 1st Battalion Lancashire Fusiliers embarked in _Euryalus_ and _Implacable_ on the 24th, who proceeded to positions off the landing-place, where the troops embarked in the boats at about 4 a.m. ",
    "quoteTime": "Shortly after 5 a.m.",
    "quoteLast": " _Euryalus_ approached W beach and _Implacable_ X beach. At 5 a.m. the covering ships opened a heavy fire on the beach, which was continued up to the last moment before landing. Unfortunately this fire did not have the effect on the extensive wire entanglements and trenches that had been hoped for, and the troops, on landing at 6 a.m., were met with a very heavy fire from rifles, machine-guns, and pom-poms, and found the obstructions on the beach undamaged.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "hash": "b67ae62196c0e51b1841c81c657c69f2be05bab1346f5cf6e0e7b7e02b90e94b"
  },
  {
    "time": "05:03",
    "quoteFirst": "However, it was necessary to get the engine in order, so we put up with it. We tied up above the upper bridge, with a nasty row of jagged piles between us and the shore. ",
    "quoteTime": "About 5 a. m.",
    "quoteLast": " a northeast gale sprang up and washed us against the piles, to our great danger. Our boys arranged a two-by-four, nailing it against the side, so that the end stuck into the sand and fended us off the piles, and our gangway plank served the same purpose at the other end.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "hash": "f39cfef6f9c49bb2b9be931e230902d3af811af1928065b91f31558c8c6acf37"
  },
  {
    "time": "05:03",
    "quoteFirst": "The coachman opened a back-door in the hotel, and conducted me to a box-like bedroom, one bed in which was occupied by a young gentleman, who woke up and had a conversation with me on the difficulties of travel. I was too cold to sleep. ",
    "quoteTime": "About five a.m.",
    "quoteLast": " my companion lighted a candle, and after spending a considerable time in covering his head with pomatum, completed his toilet and left me. Shortly after this I had to rise to catch the train going from Emu Bay up to Waratah, which is the name of the settlement at Mount Bischoff.",
    "title": "Colonial facts and fictions: Humorous sketches",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "69580",
    "hash": "4b70a32289d4f1100f8c3ea7934f3229b8600100445b9ec0e373df5ff7c6314b"
  }
]