[
  {
    "time": "05:10",
    "quoteFirst": "Most of the entirely free negroes had been slaves but had bought their freedom from their masters for cash. This was not particularly difficult, since the market value of the best negro slaves at that time was only from ",
    "quoteTime": "fifty to six",
    "quoteLast": "ty pesos. Those practically free were slaves who were permitted by their owners to live where they pleased and work as they pleased, on condition of paying their masters certain royalties every week or month. In Carreño's time there were hundreds of negroes of these classes in and about Havana, and probably still more of them in the eastern end of the island.",
    "title": "The History of Cuba, vol. 1",
    "author": "Johnson, Willis Fletcher, 1857-1931",
    "gutenbergReference": "33847",
    "hash": "7c0b22996f24d96bab2afd7735d8ebb2309c5d6df1e9004488d36ae81ee1fbd8"
  },
  {
    "time": "05:10",
    "quoteFirst": "Before using the arrow, its poisoned point is dipped in lime-juice to quicken it. The range of the sumpit is from ",
    "quoteTime": "fifty to six",
    "quoteLast": "ty yards. Although the arrows are poisoned, yet it is said they sometimes eat the games they kill with them, parboiling it before it is roasted, which is thought to extract the poison. Firearms, respecting which they have much fear, have not yet been introduced among them; indeed, it is said that so easily are they intimidated by such weapons, that on hearing a report of a gun they invariably run away.",
    "title": "The Former Philippines Thru Foreign Eyes",
    "author": "Craig, Austin, 1872-1949 [Editor]; Comyn, Tomás de; Jagor, Fedor, 1816-1900; Virchow, Rudolf, 1821-1902; Wilkes, Charles, 1798-1877",
    "gutenbergReference": "10770",
    "hash": "ae5e0bf7c1eb93ae920fbf7fd18ceccdbd00240c0fac97942d53c79ac15702f1"
  },
  {
    "time": "05:10",
    "quoteFirst": "This region here was open water as late as February and early March and is now covered with young ice which is extremely unreliable as a means of return. A few hours of a brisk wind, east, west, or south, would make this entire region open water for from ",
    "quoteTime": "fifty to six",
    "quoteLast": "ty miles north and south and an unknown extent east and west. Only calm weather or a northerly wind keeps it practicable.\"",
    "title": "The North Pole: Its Discovery in 1909 under the auspices of the Peary Arctic Club",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Grosvenor, Gilbert Hovey, 1875-1966 [Author of introduction, etc.]; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]",
    "gutenbergReference": "18975",
    "hash": "5b1072dc3a44403925c47cdf1178f3f0c37e75dd40c989103871553a0c004fff"
  },
  {
    "time": "05:10",
    "quoteFirst": "One day I went out alone, and at the base of a slope near the Teresa mine I discovered free gold. I dug a hole and worked at it, securing dirt that carried ",
    "quoteTime": "fifty to six",
    "quoteLast": "ty cents per pan. It was a placer claim, and I decided that we would occupy it. While I was getting out some of the gold, S.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "hash": "5766f83def2e6e8eb2f6fcefcd8e48a31c30823f3d1bb4678e251d9b96ed4376"
  },
  {
    "time": "05:10",
    "quoteFirst": "In some sections of the country these birds are said to nest in low bushes, but we have invariably found them in tall trees, at heights varying from ",
    "quoteTime": "fifty to six",
    "quoteLast": "ty feet. In the second volume of the \"American Naturalist,\" a nest is described by a writer residing in Newark, N. J., which was built inside the spire of a church, and also another which was placed in a martin-house from which the lawful owners had been expelled.",
    "title": "Nests and Eggs of Birds of the United States\r\nIllustrated",
    "author": "Gentry, Thomas G. (Thomas George), 1843-1905",
    "gutenbergReference": "45063",
    "hash": "8b7c19c64dfbeba348e336833246544b76df5cbb8e98fb3040473c9ea6d04296"
  },
  {
    "time": "05:10",
    "quoteFirst": "Of the circus and menagerie show proper I do not think there are more than twenty in America; but of tented exhibitions, billed as \"railroad shows,\" there are several hundred. The tented exhibitions employ from ",
    "quoteTime": "fifty to six",
    "quoteLast": " hundred men each, and the capital invested in them runs from $5,000 to $250,000.",
    "title": "Sawdust & Spangles: Stories & Secrets of the Circus",
    "author": "Coup, W. C. (William Cameron), 1836-1895",
    "gutenbergReference": "36219",
    "hash": "2334378e313576a39b2262e4c9b0796c6e2764ec4505d1bd987043df38a41466"
  },
  {
    "time": "05:10",
    "quoteFirst": "In the first ten years after graduation, our third decade, when we were between twenty and thirty years old, we lost three members,--about one in twenty; between the ages of thirty and forty, eight died,--one in seven of those the decade began with; from forty to fifty, only two,--or one in twenty-four; from ",
    "quoteTime": "fifty to six",
    "quoteLast": "ty, eight,--or one in six; from sixty to seventy, fifteen,--or two out of every five; from seventy to eighty, twelve,--or one in two. The greatly increased mortality which began with our seventh decade went on steadily increasing.",
    "title": "Over the Teacups",
    "author": "Holmes, Oliver Wendell, 1809-1894",
    "gutenbergReference": "2689",
    "hash": "8cad9b9c6ea29ff7dc7b6721f5d826469c41fefffe4a1617163651e2e2ca1e3b"
  },
  {
    "time": "05:10",
    "quoteFirst": "This is also of cotton, and varies in length according to the fineness of the material. A common belt will be about fifteen yards in length, but a very fine one, which only contains the same amount of material, will be from ",
    "quoteTime": "fifty to six",
    "quoteLast": "ty yards long. From thirty to forty yards is the ordinary length for an Abyssinian gentleman’s belt. It is put on by holding the end with one hand to the side, and getting a friend to spread it with his hands, while the wearer turns round and round, and so winds himself up in the belt, just as our officers did when the long silk sashes were worn round the waist.",
    "title": "The uncivilized races of men in all countries of the world; vol. 1 of 2\r\nBeing a comprehensive account of their manners and customs, and of their physical, social, mental, moral and religious characteristics",
    "author": "Wood, J. G. (John George), 1827-1889",
    "gutenbergReference": "69073",
    "hash": "639f28f3c2ea020586012d7f93b256f1d786f849130f698745ae693cc1daa272"
  },
  {
    "time": "05:10",
    "quoteFirst": "{468}5. _Astrocyclia heterocycla_, n. sp. (Pl. 36, fig. 8). Phacoid shell two and a half times as broad as the medullary shell, surrounded by three rings of unequal breadth, the first ring as broad as the second and third together. They are divided by ",
    "quoteTime": "fifty to six",
    "quoteLast": "ty piercing radial beams into chambers, which are square in the second and third rings, and half as large as in the first. The radial beams are alternately thicker and thinner, prolonged into short marginal spines.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "83098a31378141a3e735b7a94c4d3bd6df89d86534f4a4b170b5f76c001cb12d"
  },
  {
    "time": "05:10",
    "quoteFirst": "“No,” was the reply, “they were all too big for flight. About twenty feet span of wing or ",
    "quoteTime": "fifty to six",
    "quoteLast": "ty pounds in weight seems to be Nature’s limit to the size of anything that flies.”",
    "title": "The monster-hunters",
    "author": "Rolt-Wheeler, Francis, 1876-1960",
    "gutenbergReference": "70390",
    "hash": "41b2237f1eb6317d930aac5d0012a8a41849484298e1c115f3459c7c684fdda7"
  }
]