[
  {
    "time": "05:21",
    "quoteFirst": "Whilst the principal centre seems to have been in the Strait of Messina, whence the disturbance is generally known as the Messina earthquake, there were independent centres in the Calabrian peninsula, a country which had been visited by severe earthquakes not long previously, namely on September 8, 1905, and October 23, 1907. The principal shock of the great Messina earthquake of 1908 occurred at ",
    "quoteTime": "5.21 A.M.",
    "quoteLast": " (4.21 Greenwich time), and had a duration of from 30 to 40 seconds. Neither during nor immediately before the catastrophe was there any special volcanic disturbance at Etna or at Stromboli, but it is believed that there must have been movement along a great plane of weakness in the neighbourhood of the Strait of Messina, which has been studied by E. Cortese.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Dyer, Sir Edward\" to \"Echidna\"\r\nVolume 8, Slice 9",
    "author": "Various",
    "gutenbergReference": "34878",
    "hash": "0847b3a348b8a2b60cdeba1f87b81c1c5909478458e8a0b11d508f18828a79cf"
  },
  {
    "time": "05:21",
    "quoteFirst": "He next proceeded to examine seriatim the dead man’s pockets, turning each of them inside out and taking the contents, where they appeared adapted to his needs: for instance, a silken purse, through the interstices of which some gold was visible; a watch, which however had been injured by the explosion, and had stopt just at the moment--",
    "quoteTime": "twenty-one minutes past five",
    "quoteLast": "--when the catastrophe took place.  Hoper ascertained, by putting the watch to his ear, that this was the case; then pocketing it, he continued his researches.",
    "title": "Sketches and Studies",
    "author": "Hawthorne, Nathaniel, 1804-1864",
    "gutenbergReference": "8091",
    "hash": "0510b411f088fbe6e65fd41ff7e0a25c960e433fc6396f97263fd547c7b49b48"
  },
  {
    "time": "05:21",
    "quoteFirst": "He next proceeded to examine seriatim the dead man's pockets, turning each of them inside out and taking the contents, where they appeared adapted to his needs: for instance, a silken purse, through the interstices of which some gold was visible; a watch, which however had been injured by the explosion, and had stopt just at the moment--",
    "quoteTime": "twenty-one minutes past five",
    "quoteLast": "--when the catastrophe took place. Hoper ascertained, by putting the watch to his ear, that this was the case; then pocketing it, he continued his researches.",
    "title": "The Ancestral Footstep (fragment)\r\nOutlines of an English Romance",
    "author": "Hawthorne, Nathaniel, 1804-1864",
    "gutenbergReference": "8429",
    "hash": "9c08d67ba525ffba676ca6752e59dde353cfc0a1466820eee51827d96eb1cc86"
  },
  {
    "time": "05:21",
    "quoteFirst": "may become the fathers of eminent children from the period of sexual maturity up to the age of forty-three or beyond. When, however, the father is himself of high intellectual distinction, Vaerting finds that he was nearly always under thirty, and usually under twenty-five years of age at his distinguished son's birth, although the proportion of youthful fathers in the general population is relatively small. The eleven youngest fathers on Vaerting's list, from twenty-one to twenty-five years of age, were (with one exception) themselves more or less distinguished, while the fifteen oldest, from ",
    "quoteTime": "thirty-nine to six",
    "quoteLast": "ty years of age, were all without exception undistinguished. Among these sons are to be found much greater names (Goethe, Bach, Kant, Bismarck, Wagner, etc.",
    "title": "Essays in War-Time: Further Studies in the Task of Social Hygiene",
    "author": "Ellis, Havelock, 1859-1939",
    "gutenbergReference": "9887",
    "hash": "fc7ad9273a0254060404ba23caac7c066a09b966e52a98e9a40d00c301bed2ed"
  },
  {
    "time": "05:21",
    "quoteFirst": "sexual maturity up to the age of forty-three or beyond. When, however, the father is himself of high intellectual distinction, the records show that he was nearly always under thirty, and usually under twenty-five years of age at the time of the birth of his distinguished son, although the proportion of youthful fathers in the general population is relatively small. The eleven youngest fathers on Vaerting's list, from twenty-one to twenty-five years of age, were with one exception themselves more or less distinguished; while the fifteen oldest, from ",
    "quoteTime": "thirty-nine to six",
    "quoteLast": "ty years of age, were all without exception undistinguished.",
    "title": "Private Sex Advice to Women: For Young Wives and those who Expect to be Married",
    "author": "Armitage, Robert B.",
    "gutenbergReference": "40623",
    "hash": "f7b1ba052631ac640b2efaf737240724a27460e23e8cc498a7bf3d0ab1d3c9a6"
  },
  {
    "time": "05:21",
    "quoteFirst": "; new on the 17th, at 8:16 a. m.; first quarter on the 25th, at 8:13 a. m. It rises on the 15th, at 6:08 a. m., and sets on the 1st and 30th, at ",
    "quoteTime": "5:21 a. m.",
    "quoteLast": "",
    "title": "The Chautauquan, Vol. 05, December 1884, No. 3",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55250",
    "hash": "4df655b51bb9898cc4f506b5cf6cc2588f60f27baa58c248d7845e2b7187956c"
  },
  {
    "time": "05:21",
    "quoteFirst": "; and sets on the corresponding days at 5:51, 6:10 and 6:22 p. m. respectively. Spring begins on the 20th at ",
    "quoteTime": "5:21 a. m.",
    "quoteLast": "; northward movement, 12° 6´.",
    "title": "The Chautauquan, Vol. 05, March 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55060",
    "hash": "131819e051638218ccc9e0133ad250bf04ba1343fd6acd67c33d068dc0560bc2"
  },
  {
    "time": "05:21",
    "quoteFirst": "“It’s ",
    "quoteTime": "twenty-one minutes after five",
    "quoteLast": ". If Phipps is punctual, that gives you only four minutes.”",
    "title": "The Wire Tappers",
    "author": "Stringer, Arthur, 1874-1950",
    "gutenbergReference": "50203",
    "hash": "884c6af34c0561c02afee3e6ba7bdeb063d604f23b89f8b73e0025bd35f873ec"
  }
]