[
  {
    "time": "05:22",
    "quoteFirst": "Some book-plate owners, not boastful of their titles, let us into their confidences as to their place of birth, age, and the like. The German book-plate, dated in 1618, of John Vennitzer, a knife-smith or cutler by trade, tells us that he was born at Nuremberg, at ",
    "quoteTime": "22 minutes past 5",
    "quoteLast": " in the afternoon on the 14th day of May, 1565. Vennitzer made money by his trade, and founded the Library of St.",
    "title": "Book-Plates",
    "author": "Hardy, William John, 1857-1919",
    "gutenbergReference": "41142",
    "hash": "d036c862d5be5cac7b00306dd098917ebd25ef2bd500631a15e99ec5e53a50e0"
  },
  {
    "time": "05:22",
    "quoteFirst": "“At ",
    "quoteTime": "twenty-two minutes past five",
    "quoteLast": " a flag of truce was hoisted at the citadel, and the firing ceased. An officer came off to apologize for the flag of truce being fired at by mistake, and to know what terms we would grant. Our answer was, that the garrison should surrender at discretion, and an hour given for deliberation; at the expiration of which time a peremptory refusal was returned, and the firing recommenced on both sides; the remainder of the troops were landed, and the heights occupied to the right and left of the town.",
    "title": "Memoir of the Life and Services of Vice-Admiral Sir Jahleel Brenton, Baronet, K.C.B.",
    "author": "Raikes, Henry, 1782-1854 [Editor]",
    "gutenbergReference": "58746",
    "hash": "c3b213cc48b333ba27c82586d2358345ad9249b9b4bed93969bfae0625f7fc94"
  },
  {
    "time": "05:22",
    "quoteFirst": "Unlike Saturn, retrogrades nearly one degree of arc during the present month, and shines from early eve to break of day, rising on the 1st at 5:18 p. m., and setting on the 2d at ",
    "quoteTime": "5:22 a. m.",
    "quoteLast": "; on the 16th, rising at 4:17 p. m., and setting next morning at 4:21; and on the 30th, rising at 3:19 p. m., and setting May 1st at 3:23 a. m.",
    "title": "The Chautauquan, Vol. 05, April 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55061",
    "hash": "9f292d4fdaf261c989ba5a0baf512c1ae058d89ba07e2f711a723579cd086350"
  }
]