[
  {
    "time": "05:27",
    "quoteFirst": "An adjournment was moved: but the motion was rejected by a hundred and twenty-seven votes to eighty-nine. The question was then put that Sacheverell's clause should stand part of the bill, and was carried by a hundred and ",
    "quoteTime": "thirty-three to six",
    "quoteLast": "ty-eight. Sir Robert Howard immediately moved that every person who, being under Sacheverell's clause disqualified for municipal office, should presume to take any such office, should forfeit five hundred pounds, and should be for life incapable of holding any public employment whatever.",
    "title": "The History of England, from the Accession of James II — Volume 3",
    "author": "Macaulay, Thomas Babington Macaulay, Baron, 1800-1859",
    "gutenbergReference": "2612",
    "hash": "35be902662670b3e1d53e9ee508dfaddae518444f2ae60e73dda233a887006a3"
  },
  {
    "time": "05:27",
    "quoteFirst": "Once a year, Charles d'Ernemont, impelled by a sort of subconscious will-power, came downstairs, took the exact road which his father had taken, walked across the garden and sat down either on the steps of the rotunda, which you see here, in the picture, or on the kerb of the well. At ",
    "quoteTime": "twenty-seven minutes past five",
    "quoteLast": ", he rose and went indoors again; and until his death, which occurred in 1820, he never once failed to perform this incomprehensible pilgrimage. Well, the day on which this happened was invariably the 15th of April, the anniversary of the arrest.",
    "title": "The Confessions of Arsène Lupin",
    "author": "Leblanc, Maurice, 1864-1941",
    "gutenbergReference": "28093",
    "hash": "f792d94a8b1677a19dcefd5708effefd9479389f00600eeb8edacec3086fe642"
  },
  {
    "time": "05:27",
    "quoteFirst": "About 4 o’clock, Lieut. Commander Cunningham, the flagship’s navigator, reports that we shall reach the start point at ",
    "quoteTime": "5.27 a.m.",
    "quoteLast": " Captain Butler and I check his figures, and at 4.27 the signal is made that minelaying will begin in one hour.",
    "title": "The Yankee mining squadron",
    "author": "Belknap, Reginald Rowan, 1871-1959",
    "gutenbergReference": "74827",
    "hash": "d9ff71c9bab9b69eae076db952a657cb6596543f4947b48ca6e781415fe0b753"
  },
  {
    "time": "05:27",
    "quoteFirst": "Barrett told us that he had seen Siamese babies smoking cigars six inches long, and described a case in point. He said that elephants were not weaned until they were three years old, were not grown up until they were twenty, and that their working days were from ",
    "quoteTime": "thirty-three to six",
    "quoteLast": "ty-six years. He said that elephants were afraid of mice, and gave an instance in which a mouse stampeded the royal herd, and it took six weeks to get them back in line again.",
    "title": "To Panama and back",
    "author": "Byford, Henry T. (Henry Turman), 1853-1938",
    "gutenbergReference": "70130",
    "hash": "35bd51b762920e32ea9de60f9aa3a9653801c20347dbd9ab795ded024047cf08"
  },
  {
    "time": "05:27",
    "quoteFirst": "\"Surprised at such carelessness. Ahem!\" Jerry teased. \"If you want to know the time, it is ",
    "quoteTime": "twenty-seven minutes past five",
    "quoteLast": ". Your kindred spirit should appear in three minutes.\"",
    "title": "Marjorie Dean, College Sophomore",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "22071",
    "hash": "6342656afc66468be02b623c20335de7bbe246d21ac28eed9b15c450e6d4d760"
  },
  {
    "time": "05:27",
    "quoteFirst": "He speaks of himself, in a letter to Mr. Park, so as to exemplify his usual habits--“From the age of twenty to thirty-three I was occupied, or ought to have been, in the study of the law; from ",
    "quoteTime": "thirty-three to six",
    "quoteLast": "ty I have spent my time in the country, where my reading has been only an apology for idleness, and where, when I had not either a magazine or a review, I was sometimes a carpenter, at others a birdcage maker, or a gardener, or a drawer of landscapes.",
    "title": "The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53275",
    "hash": "21fa17845f2eae8c6260c1be035718d1d9c022ae386f71387318615beaac99f1"
  },
  {
    "time": "05:27",
    "quoteFirst": "Milford at ",
    "quoteTime": "5.27 A.M.",
    "quoteLast": ", travelling at a rate of eight miles an hour, and twenty-five minutes after its arrival, the packet left for Dunmore. Another left Dunmore with the mails at 12 P.M., and the coach left Milford for London at 7.30 P.M.[416] The London mail coach arrived at Portpatrick at 10.27 P.M., fifty hours and twenty-seven minutes from London. The packet did not leave Portpatrick until 6.10 A.M., after the arrival of the Glasgow mail, which left Glasgow at 4.45 P.M., arriving at 5.6 A.M. The packet left Donaghadee at noon, and the mail left Portpatrick at 4 P.M., arriving in Glasgow at 6 A.M. Ordinarily the",
    "title": "The History of the British Post Office",
    "author": "Hemmeon, Joseph Clarence, 1880-",
    "gutenbergReference": "42983",
    "hash": "ab3071da157657210b83c309d66058bcd259bc0c104118c96fa221ba27afb832"
  },
  {
    "time": "05:27",
    "quoteFirst": "This amendment passed the House of Representatives February 28, 1861, by a vote of one hundred and ",
    "quoteTime": "thirty-three to six",
    "quoteLast": "ty-five, and the Senate on the 2nd of March, 1861, by a vote of twenty-four to twelve. Ohio and Maryland promptly ratified this proposed amendment to the constitution, but the outbreak of the Civil War brought the movement to a close.",
    "title": "Virginia's Attitude Toward Slavery and Secession",
    "author": "Munford, Beverley B. (Beverley Bland), 1856-1910",
    "gutenbergReference": "46026",
    "hash": "ed69dc80cfbbd7194201943405436d4789160ee7efbad51a99eb70a6992a6804"
  },
  {
    "time": "05:27",
    "quoteFirst": "",
    "quoteTime": "5:27 A.M.",
    "quoteLast": "",
    "title": "Project Cyclops",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34319",
    "hash": "3547d5b92ce62ed72151c9f03ecb4232bb8c902b124157ad996df0a024e55427"
  },
  {
    "time": "05:27",
    "quoteFirst": "The men were in perfect training, had had a preliminary spin, and were rested for a start. This was from Seathwaite, right at the foot of the mountains— not, as in previous records, from points more or less distant—on a clear morning, which merged into a bright and cool day. The party started at ",
    "quoteTime": "5.27 a.m.",
    "quoteLast": "",
    "title": "In Lakeland Dells and Fells",
    "author": "Palmer, William T., 1877-1954",
    "gutenbergReference": "62607",
    "hash": "b51c83518e741de67daea08d92d3aed46becc47a5054e2a56e2830fc04314ac8"
  },
  {
    "time": "05:27",
    "quoteFirst": "[Illustration: GRAND CANAL, VENICE, ITALY.--This canal, the main artery of the traffic of Venice, nearly two miles in length, and ",
    "quoteTime": "thirty-three to six",
    "quoteLast": "ty-six yards in width, intersects the city from north-west to south-east, dividing it into two unequal parts. Steam-launches, hundreds of gondolas and other vessels are seen gliding in every direction.",
    "title": "Shepp's Photographs of the World",
    "author": "Shepp, James W.; Shepp, Daniel B.",
    "gutenbergReference": "26037",
    "hash": "a1a044e0f5c52d9fd17921950494f703f5d7ca6cdcbc3cac1a23bfd002b19f57"
  },
  {
    "time": "05:27",
    "quoteFirst": "It is school-boy learning somewhat improved, and very little more. From the age of twenty to twenty-three, I was occupied, or ought to have been, in the study of the law. From ",
    "quoteTime": "thirty-three to six",
    "quoteLast": "ty I have spent my time in the country, where my reading has been only an apology for idleness, and where, when I had not either a magazine or a review in my hand, I was sometimes a carpenter, at others a bird-cage maker, or a gardener, or a drawer of landscapes.",
    "title": "The Works of William Cowper\r\nHis life, letters, and poems, now first completed by the introduction of Cowper's private correspondence",
    "author": "Cowper, William, 1731-1800; Cunningham, J. W. (John William), 1780-1861 [Contributor]; Hayley, William, 1745-1820 [Contributor]; Grimshawe, T. S. (Thomas Shuttleworth), 1778-1850 [Editor]",
    "gutenbergReference": "47790",
    "hash": "507112c00711db0068720d7893f66793847f15779a0346f5adf8f870eaaf35e4"
  }
]