[
  {
    "time": "05:36",
    "quoteFirst": "Ordinarily sewage does not putresce until from ",
    "quoteTime": "twenty-four to six",
    "quoteLast": "ty hours after its discharge. Nature.",
    "title": "Webster's Unabridged Dictionary",
    "author": "Various",
    "gutenbergReference": "29765",
    "hash": "5d0f81e8c4a3548f83b036a0ce9df644b5e8cc06e348eadfb36c069607516ac6"
  },
  {
    "time": "05:36",
    "quoteFirst": "“I recivd your last Letter, and proude to say that I shall (if alls well) endeavor to cum on the day mentioned.  I shall start from hear ",
    "quoteTime": "5.36 a.m.",
    "quoteLast": ", and be in Edinburgh betwen 3 and 4.  I have no more to say very particular, only feel proude of having the enviteation (we are all well hear) with the exception of my little Daughter.  She still keeps about the same.",
    "title": "Gipsy Life\r\nBeing an account of our Gipsies and their children, with suggestions for their improvement",
    "author": "Smith, George, 1831-1895; Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "28548",
    "hash": "e35cc295132b4e8d949e21097ce51e87f07c7a14135eeff3e38cdbbc13ac4768"
  },
  {
    "time": "05:36",
    "quoteFirst": "We have learned that the $400,000,000 annually received from our cotton crop will make us rich, when the supplies that make it are homeraised. We have reduced the commercial rate of interest from ",
    "quoteTime": "twenty-four to six",
    "quoteLast": " per cent., and are floating four per cent. bonds. We have learned that one Northern immigrant is worth fifty foreigners, and have smoothed the path to southward, wiped out the place where Mason and Dixon's line used to be, and hung our latch-string out, to you and yours.",
    "title": "America First: Patriotic Readings",
    "author": "McBrien, Jasper Leonidas, 1867- [Editor]",
    "gutenbergReference": "24798",
    "hash": "197f6985ad43e39bc7e5569556ccc7e496ef4afd181000de9d1091dbd54cb257"
  },
  {
    "time": "05:36",
    "quoteFirst": "Ordinarily sewage does not putresce until from ",
    "quoteTime": "twenty-four to six",
    "quoteLast": "ty hours after its discharge.",
    "title": "The Gutenberg Webster's Unabridged Dictionary: Section X, Y, and Z",
    "author": "Project Gutenberg; Webster, Noah, 1758-1843",
    "gutenbergReference": "670",
    "hash": "a71805bd76a2041bba413c5ccbff1781d217ef193548c39fcb0805bc2bda820f"
  },
  {
    "time": "05:36",
    "quoteFirst": "If a granulating surface is absolutely protected from possibility of contact infection, it will never contain microörganisms; while this _pyoid_, if allowed to remain too long, especially when infection is permitted, may decompose and become irritating, and is a material to be gently dislodged by a spray or an irrigating stream with each dressing, which dressing should be made once in ",
    "quoteTime": "twenty-four to six",
    "quoteLast": "ty hours.",
    "title": "The principles and practice of modern surgery",
    "author": "Park, Roswell, 1852-1914",
    "gutenbergReference": "72658",
    "hash": "e78948f15975db8e4e3a9300db3240c7c2d96d973829dd5f1c5efb21dfee1e2c"
  },
  {
    "time": "05:36",
    "quoteFirst": "Different apertures produce no effect on the widths of the Martian doubles, as the writer has shown (Lowell Observatory Bulletin, No. 5) by a change of aperture from ",
    "quoteTime": "twenty-four to six",
    "quoteLast": " inches.",
    "title": "Mars and Its Canals",
    "author": "Lowell, Percival, 1855-1916",
    "gutenbergReference": "47015",
    "hash": "d65f342369b2937d19fed5449d3f79dff07997064927f87934364827368057b8"
  },
  {
    "time": "05:36",
    "quoteFirst": "Having steered North West along the islands which lie scattered before the mouths of the Lena, he found himself in lat. 70° 4´. He saw much ice to the North and North East; and observed ice-mountains from ",
    "quoteTime": "twenty-four to six",
    "quoteLast": "ty feet in height. He steered betwixt the ice, which in no place left a free channel of greater breadth than an hundred or two hundred yards.",
    "title": "Account of the Russian Discoveries between Asia and America\r\nTo which are added, the conquest of Siberia, and the history of the transactions and commerce between Russia and China",
    "author": "Coxe, William, 1747-1828",
    "gutenbergReference": "49637",
    "hash": "13309a3e52b6f45d807dd92f49e1dbf093b9d61639497e808985bba4e25ab226"
  },
  {
    "time": "05:36",
    "quoteFirst": "When the House met in the latter part of January, the Reade appointment immediately became the subject of discussion, and by the vote of ",
    "quoteTime": "twenty-four to six",
    "quoteLast": ", an address was passed to Her Majesty the Queen, condemning the appointment, not, as the members said, because they questioned \"in the remotest degree the prerogative in its undoubted right to make such appointments,\" but because they thought that the right of appointment had been improperly or unjustly exercised.",
    "title": "Wilmot and Tilley",
    "author": "Hannay, James, 1842-1910",
    "gutenbergReference": "26086",
    "hash": "d61618a8f71e7a20136df6c532471392289c7a37976e732f051744431116d64a"
  },
  {
    "time": "05:36",
    "quoteFirst": "The hot-water system is as simple as it is efficient. Usually a heavy-pressure galvanized-iron boiler, of from ",
    "quoteTime": "twenty-four to six",
    "quoteLast": "ty-two gallons capacity, is located in the kitchen. It is connected with the tank by means of five-eighths-inch lead or three-quarters-inch iron pipe, and with fixtures subsequently named as being supplied with hot water in the same manner.",
    "title": "Convenient Houses, With Fifty Plans for the Housekeeper",
    "author": "Gibson, Louis H. (Louis Henry), 1854-",
    "gutenbergReference": "42469",
    "hash": "f83fb80ca514e3819ce67330e0da301e897a46d67cac3aac50180710e07f82cb"
  },
  {
    "time": "05:36",
    "quoteFirst": "The rock of Gibraltar first comes into view about ten miles off. As the bay is approached, the suddenness of the change in the color of the water, from bright deep blue to green, as the soundings decrease at once from ",
    "quoteTime": "twenty-four to six",
    "quoteLast": "teen fathoms, strikes the voyager. The transition is instantaneous, without any intermediate hue or shading. Rounding the point Carnero, and breasting Europa point, you find yourself at once within a beautiful sheltered and spacious recess, some six miles across and ten in depth, with British men-of-war, steamers, and merchant-ships of every nation at anchor.",
    "title": "The American Encyclopedia of History, Biography and Travel\r\nComprising Ancient and Modern History: the Biography of Eminent Men of Europe and America, and the Lives of Distinguished Travelers.",
    "author": "Prescott, Thomas H., 1810-1865",
    "gutenbergReference": "63912",
    "hash": "17ccb5f0b959cc0b7aead8160ac348e46d774aca11fbdee5e183a06af8081241"
  },
  {
    "time": "05:36",
    "quoteFirst": "The substitute reported by the committee on public lands, after an extended debate, and various motions of amendment, was put to the vote, and adopted--",
    "quoteTime": "twenty-four to six",
    "quoteLast": "teen--the yeas and nays being:",
    "title": "Thirty Years' View (Vol. 1 of 2)\r\nor, A History of the Working of the American Government for Thirty Years, from 1820 to 1850",
    "author": "Benton, Thomas Hart, 1782-1858",
    "gutenbergReference": "44851",
    "hash": "415931eb8eda6b58ec8a5d0ca63220f0efb370d45b7a1fd6182412904e69fcb1"
  },
  {
    "time": "05:36",
    "quoteFirst": "6´´ to 10´´, and her time of rising is as follows: On the 1st, 6:02 a. m.; on the 16th, 5:51 a. m.; on the 30th, ",
    "quoteTime": "5:36 a. m.",
    "quoteLast": "; on the 6th, at 6:00 a. m., she is farthest from the sun; on 15th, at 1:42 p. m., 3° 32´ south of moon; 27th, at 10:00 p. m., 36´ south of Mars. Her motion is direct and equals 37° 23´ 30´´.",
    "title": "The Chautauquan, Vol. 05, March 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55060",
    "hash": "523b96b7a52ce19bc86dd7c9bd8cddb3352c66ccc72e7ae6a4d8b53dec6edc15"
  },
  {
    "time": "05:36",
    "quoteFirst": "Thus the fever goes on during its first stage, which constitutes the inflammatory period, and continues from ",
    "quoteTime": "twenty-four to six",
    "quoteLast": "ty hours.",
    "title": "A Treatise on the Plague and Yellow Fever\r\nWith an Appendix, containing histories of the plague at Athens in the time of the Peloponnesian War; at Constantinople in the time of Justinian; at London in 1665; at Marseilles in 1720",
    "author": "Tytler, James, 1745-1804",
    "gutenbergReference": "67453",
    "hash": "5b3c3b03bfd1bd2f8a001ce77e8ec6866f5df0108abc9c6a66ce6b9cfd40259e"
  },
  {
    "time": "05:36",
    "quoteFirst": "public lottery—servants and street porters actually owning “lots” they have never seen, and never will see, and for which they are paying every month,—the venders never hesitate to make the number of instalments run into several years, in order to make the individual instalment as low as possible, because the purchaser, incapable of a “long view,” in no case realises the burden he is accepting, and merely looks at the amount he has to pay monthly. The sum total of payments is seldom mentioned, the accepted formula being a small initial payment and anything from ",
    "quoteTime": "twenty-four to six",
    "quoteLast": "ty mensualidades, also of comparatively small amounts.",
    "title": "The real Argentine: Notes and Impressions of a Year in the Argentine and Uruguay",
    "author": "Hammerton, J. A. (John Alexander), 1871-1949",
    "gutenbergReference": "64662",
    "hash": "2bb162a83ac32a124ddf2fea4ef86e1319ad400305831f58e3582e2a409938af"
  }
]