[
  {
    "time": "05:35",
    "quoteFirst": "Wayne’s own duties didn’t begin until eight, and in consequence he had two hours on his hands that he didn’t know what to do with. Breakfast was always over by half-past five and a minute or two later June was streaking across the field to the railroad track. At about ",
    "quoteTime": "twenty-five minutes to six",
    "quoteLast": " there was a milk train due and June had become an adept at swinging himself to a platform as it slowed down at the yard entrance. Just at first his presence, when discovered, was resented, but presently the train hands good-naturedly failed to see him and he rode into town huddled up on a car step.",
    "title": "Second Base Sloan",
    "author": "Mathewson, Christy, 1880-1925; Caswell, Edward C., 1879-1963 [Illustrator]",
    "gutenbergReference": "52407",
    "hash": "528ac2cc74a6139f5cf0b3d1bfb6ac8ccc95d9da33136cf718b87f396ef52a2b"
  },
  {
    "time": "05:35",
    "quoteFirst": "Mrs. Munday watched him over her spectacles and thought how bad so much reading must be for the eyes, until the tinkling of her shop-bell called her away to a customer. At ",
    "quoteTime": "twenty-five minutes to six",
    "quoteLast": " he put the book back in the window-sill, dashed a few crumbs from his jacket, assumed a mortar-board cap that was lying on the tea-caddy, and went forth to his evening \"preparation duty.\"",
    "title": "Love and Mr. Lewisham",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "11640",
    "hash": "57879205be873a6e51ba5f379d6ff332fae01f8ce35f0a5b384af274c5215d42"
  },
  {
    "time": "05:35",
    "quoteFirst": "Co. B: Detail will clear junction _Tremont_ trench, and _Poire_ boyau at ",
    "quoteTime": "5.35 a.m.",
    "quoteLast": ", 11.05 a.m. and 4.55 p.m., proceeding via _Poire_ boyau and _Tipperary_ trench. Co.",
    "title": "Military Instructors Manual",
    "author": "Cole, J. P. (James Perry), 1889-1977; Schoonmaker, Oliver, 1882-1968",
    "gutenbergReference": "14625",
    "hash": "fce35ec0784e77ac4ffa73e86ac5ba029bc06833ef764b0496bc344569bbd287"
  },
  {
    "time": "05:35",
    "quoteFirst": "Between 1875 and 1882 the number of steamers having ocean speeds of 13 knots and upwards, increased from ",
    "quoteTime": "twenty-five to six",
    "quoteLast": "ty-five. Of these there were only ten—previous to 1875—of 14 knots speed and upwards, whereas at the beginning of 1882 there were twenty-five of this character. During the years 1882 and 1883 alone the increase in the number of such vessels has been almost double that for the previous period named.",
    "title": "Modern shipbuilding and the men engaged in it",
    "author": "Pollock, David, -1932",
    "gutenbergReference": "73651",
    "hash": "a7ebf9e3a697f6d7bcc7cfcc1ebf530e968891bd02cc31c310a5796fe80ffcf9"
  },
  {
    "time": "05:35",
    "quoteFirst": "136 (return) [ See the two titles, De Veteranis and De Filiis Veteranorum, in the seventh book of the Theodosian Code. The age at which their military service was required, varied from ",
    "quoteTime": "twenty-five to six",
    "quoteLast": "teen. If the sons of the veterans appeared with a horse, they had a right to serve in the cavalry; two horses gave them some valuable privileges]",
    "title": "History of the Decline and Fall of the Roman Empire — Volume 2",
    "author": "Gibbon, Edward, 1737-1794; Milman, Henry Hart, 1791-1868 [Commentator]",
    "gutenbergReference": "732",
    "hash": "51b292b1cfe88734c677b534119696d93a139844b1345c101ef0ff13ea39f714"
  },
  {
    "time": "05:35",
    "quoteFirst": "Between 1875 and 1882 the number of steamers having ocean speeds of 13 knots and upwards, increased from ",
    "quoteTime": "twenty-five to six",
    "quoteLast": "ty-five. Of these there were only ten—previous to 1875—of 14 knots speed and upwards, whereas at the beginning of 1882 there were twenty-five of this character. During the years 1882 and 1883 alone the increase in the number of such vessels has been almost double that for the previous period named.",
    "title": "Modern shipbuilding and the men engaged in it",
    "author": "Pollock, David, -1932",
    "gutenbergReference": "73651",
    "hash": "a7ebf9e3a697f6d7bcc7cfcc1ebf530e968891bd02cc31c310a5796fe80ffcf9"
  },
  {
    "time": "05:35",
    "quoteFirst": "“During the latter portion of my undergraduate years, I was able to do a small amount of tutoring in the preparatory department of the University, and as well, at one time earned my board by managing a boarding club that accommodated from ",
    "quoteTime": "twenty-five to six",
    "quoteLast": "ty students and faculty members. In order to remain in college and complete my senior year with my class, it was necessary for me to borrow a small amount of money, which I was able to do, without imposing upon anyone else the responsibility of standing as my security.",
    "title": "College Men Without Money",
    "author": "Riddle, Carl Brown",
    "gutenbergReference": "54302",
    "hash": "af11ce8bf7f01485b44a87fe63497a0ab59f3d614d1ed7f3981852fb0e331bf9"
  },
  {
    "time": "05:35",
    "quoteFirst": "Quickly, the emergency Earth-originated command was prepared for transmission. At ",
    "quoteTime": "5:35 a.m.",
    "quoteLast": ", PST, a radio signal went out from Goldstone’s Echo Station. Thirty-six million miles away, Mariner II responded to the tiny pulse of energy from the Earth and began its encounter sequence.",
    "title": "Mariner Mission to Venus",
    "author": "Jet Propulsion Laboratory (U.S.)",
    "gutenbergReference": "54585",
    "hash": "766e336952fe868fe877704f9ca012bb21b9888256096f9eca1b04f9024071c2"
  },
  {
    "time": "05:35",
    "quoteFirst": "Putting to myself your question, would I agree to live my seventy-three years over again forever? I hesitate to say. With Chew's limitations from ",
    "quoteTime": "twenty-five to six",
    "quoteLast": "ty, I would say yes; and I might go further back, but not come lower down. For, at the latter period, with most of us, the powers of life are sensibly on the wane, sight becomes dim, hearing dull, memory constantly enlarging its frightful blank and parting with all we have ever seen or known, spirits evaporate, bodily debility creeps on palsying every limb, and so faculty after faculty quits us, and where then is life? If, in its full rigor, of good as well as evil, your friend Vassall could doubt its value, it must be purely a negative quantity when its evils alone remain. Yet I do not go into his opinion entirely.",
    "title": "The Writings of Thomas Jefferson, Vol. 7 (of 9)\r\nBeing His Autobiography, Correspondence, Reports, Messages, Addresses, and Other Writings, Official and Private",
    "author": "Jefferson, Thomas, 1743-1826; Washington, H. A. (Henry Augustine), 1820-1858 [Editor]",
    "gutenbergReference": "56035",
    "hash": "0ab5a0248df199d31f4e614c99b6e4e3fcbf77ab7367ba20a0147b52adb7399c"
  },
  {
    "time": "05:35",
    "quoteFirst": "He had thereby shown, he said, that if Miss Frick was the lady who had left the pawnbroker’s at ",
    "quoteTime": "twenty-five minutes to six",
    "quoteLast": "—which was now an established fact—it could not be she who had been photographed with the diamond in her hand at twenty minutes to six!  That the little clock in the elephant’s head was right to the minute, had been proved by Mr. Frick’s evidence.",
    "title": "The Black Tortoise: Being the Strange Story of Old Frick's Diamond",
    "author": "Sparre, Christian, 1859-1940; Brækstad, Gertrude Hughes [Translator]",
    "gutenbergReference": "46006",
    "hash": "d14c543d230f4f37dad433ae529fb21c43a22bc2d2a03203aef9f6d20e0c4b06"
  }
]