[
  {
    "time": "05:46",
    "quoteFirst": "It was a fine summer morning. The hands of the Dutch clock in the hall pointed to thirteen minutes past nine; those of the ormolu clock in the sitting-room to eleven minutes past ten; those of the carriage clock on the bookshelf to ",
    "quoteTime": "fourteen minutes to six",
    "quoteLast": ". In other words, it was exactly eight; and Mrs. Hignett acknowledged the fact by moving her head on the pillow, opening her eyes, and sitting up in bed.",
    "title": "The Girl on the Boat",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "20717",
    "hash": "ebb805b2abb6cfc0c55c9c4b8952742f1a7382471024f95d5997785f45f5e814"
  },
  {
    "time": "05:46",
    "quoteFirst": "Pores of the shell subregular, circular, twice to three times as broad as the bars; eighteen to twenty on the half meridian, ",
    "quoteTime": "fourteen to six",
    "quoteLast": "teen on the half equator. Shell-wall in the \"tropical zone\" of both halves thickened.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "993b67cc5309eca817e2e9769a363ce23aac2a9c756db28a23b2f36478402562"
  },
  {
    "time": "05:46",
    "quoteFirst": "Cortical shell thick walled, three times as broad as the medullary shell, and covered with short conical by-spines. Pores regular, circular, of the same breadth as the bars; ",
    "quoteTime": "fourteen to six",
    "quoteLast": "teen on the quadrant. Four main spines conical, as long as the radius, three times as broad at the base as one mesh.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "32a4b4b9091bbb748068737f878cf434e35cfb1e1e1151a42edefc9c30324be8"
  },
  {
    "time": "05:46",
    "quoteFirst": "_For Girls ",
    "quoteTime": "Fourteen to Six",
    "quoteLast": "teen_",
    "title": "One thousand books for children",
    "author": "Coussens, Penrhyn Wingfield, 1873-1944 [Compiler]",
    "gutenbergReference": "74556",
    "hash": "4690fdf5bb10afd39546500982794e4f1968f1cc1b04411758451b3ef227fc2f"
  },
  {
    "time": "05:46",
    "quoteFirst": "The great snowstorm of December 26, 1836, dislocated the coach service all over the country. The drifts on Marlborough Downs varied in depth from ",
    "quoteTime": "fourteen to six",
    "quoteLast": "teen feet. The Duke of Wellington, who was travelling down the road to the Duke of Beaufort's place at Badminton, arrived at Marlborough on the Monday night, in the thick of it, and put up at the \"Castle.\" He was journeying in a carriage and four, with outriders, and started again the next morning, to be promptly stuck fast in a wheatfield.",
    "title": "The Bath Road: History, Fashion, & Frivolity on an Old Highway",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "37921",
    "hash": "bc97ef2a117eaa16a23ca07f9865248de78934937f04863c2593e386394137ee"
  },
  {
    "time": "05:46",
    "quoteFirst": "“Standard winter worsteds,” their committee said, “which twelve years ago ranged from twenty-one to twenty-four ounces in weight per yard, have gradually been decreased in weight, so that they now range from ",
    "quoteTime": "fourteen to six",
    "quoteLast": "teen ounces per yard; standard spring worsteds which ranged from fourteen to sixteen ounces in weight per yard have gradually been decreased, so that they now range from nine to twelve ounces per yard. In consequence, a deterioration of fully thirty-three and one-third per cent in weight has taken place, in addition to the establishment of a much higher range of prices for the same qualities of goods.",
    "title": "The Tariff in Our Times",
    "author": "Tarbell, Ida M. (Ida Minerva), 1857-1944",
    "gutenbergReference": "59763",
    "hash": "40f8f7cdef57e1dfd0525ec1db046bd7549ccf6a83256cff60c47ef333844b97"
  },
  {
    "time": "05:46",
    "quoteFirst": ", reaching Asotin four hours later and from there another stage was taken which connected with the Uniontown stage in Lewiston, Idaho. About 2 P. M. the Uniontown stage, now designated as a wild-west stage coach, being drawn by six to eight horses, carrying often ",
    "quoteTime": "fourteen to six",
    "quoteLast": "teen passengers, took the timid student in charge and transported him as far as Uniontown. It being dark and the train not leaving until morning a stop was made over night.",
    "title": "Lyman's History of old Walla Walla County, Vol. 1\r\nEmbracing Walla Walla, Columbia, Garfield and Asotin counties",
    "author": "Lyman, William Denison, 1852-1920",
    "gutenbergReference": "46807",
    "hash": "9efccf7110aa0a21408cd8430092672ca79288f9d035f6f4afeeb7b9bdb5baab"
  },
  {
    "time": "05:46",
    "quoteFirst": "The law lays it down that a crèche shall be kept on each plantation for children under seven, and certainly I have seen the little black infants herding about in the dust together among the empty huts while their parents were at work. Children are not allowed to be driven to work before they are eleven, and up to fourteen they may be compelled to do only certain kinds of labor. From ",
    "quoteTime": "fourteen to six",
    "quoteLast": "teen two kinds of labor are excluded--cutting timber and trenching the coffee. After sixteen they become full-grown slaves, and may be forced to do any kind of work.",
    "title": "A Modern Slavery",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "67530",
    "hash": "29ed0686521eb77054f66961e0e3fe67478ac9fd9b578fde5e0ec3e0400237b4"
  },
  {
    "time": "05:46",
    "quoteFirst": "One would imagine them gray-haired in the service of Satan, from these accounts, and yet General Viscount Frankfort states in the Report of the Special Commission of 1893: \"It is roughly estimated that 50 per cent. [of the girls of the chakla] are of the age of ",
    "quoteTime": "fourteen to six",
    "quoteLast": "teen or so;\" and in reply to our evidence as to some of the girls being as young as \"from fifteen to sixteen years of age,\" Major General Sir W. Elles, K.C.B., replies, \"The probability is that prostitution is practised at even younger ages than this.",
    "title": "The Queen's Daughters in India",
    "author": "Andrew, Elizabeth W., 1882-1960; Bushnell, Katharine C. (Katharine Caroline), 1855-1946; Butler, Josephine Elizabeth Grey, 1828-1906 [Commentator]; Wilson, Henry J., 1833-1914 [Commentator]",
    "gutenbergReference": "47288",
    "hash": "a682338e5ebd92628a3e45361c5aeadf5c9205907f21cfc2943f7c96a15142b9"
  },
  {
    "time": "05:46",
    "quoteFirst": "Most of the vessels are smaller in scantling than the run down (and constantly _going down_) ten-gun brigs in our own service, built for a light draft of water (as they were originally intended to act against the pirates, which occasionally infest the Indian seas), and unfit to contend with anything like a heavy sea. Many of them are pierced for, and actually carry ",
    "quoteTime": "fourteen to six",
    "quoteLast": "teen guns; but, as effective fighting vessels, ought not to have been pierced for more than eight. I have no hesitation in asserting that an English cutter is a match for any of them, and a French privateer has, before now, proved that she was superior.",
    "title": "Newton Forster",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "12959",
    "hash": "744cb281843f79a4fa295832d62c64650d2c06e0a767d5ac67d819c211f92dbb"
  }
]