[
  {
    "time": "05:41",
    "quoteFirst": "\"The squadron then proceeded to the attack, the flagship Olympia, under my personal direction, leading, followed at a distance by the Baltimore, Raleigh, Petrel, Concord, and Boston in the order named, which formation was maintained throughout the action. The squadron opened fire at ",
    "quoteTime": "5:41 A.M.",
    "quoteLast": " While advancing to the attack two mines were exploded ahead of the flagship, too far to be effective. The squadron maintained a continuous and precise fire at ranges varying from 5,000 to 2,000 yards, countermarching in a line approximately parallel to that of the Spanish fleet.",
    "title": "A New History of the United States\r\nThe greater republic, embracing the growth and achievements of our country from the earliest days of discovery and settlement to the present eventful year",
    "author": "Morris, Charles, 1833-1922",
    "gutenbergReference": "33000",
    "hash": "76f10df8c5c8195f4bf438804bd2d9aac3c4d2558df1c913e4fd0e509adff47a"
  },
  {
    "time": "05:41",
    "quoteFirst": "The squadron then proceeded to the attack, the flagship 'Olympia,' under my personal direction, leading, followed at distance by the 'Baltimore,' 'Raleigh,' 'Petrel,' 'Concord,' and 'Boston,' in the order named, which formation was maintained throughout the action. The squadron opened fire at ",
    "quoteTime": "5.41 a. m.",
    "quoteLast": " While advancing to the attack, two mines were exploded ahead of the flagship, too far to be effective. The squadron maintained a continuous and precise fire at ranges varying from 5,000 to 2,000 yards, countermarching in a line approximately parallel to that of the Spanish fleet.",
    "title": "History for ready reference, Volume 6",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "71897",
    "hash": "58f9fb95a70a94e8837a56070bbc1274f24a0ab00e5ba99258f39ea23237a0cc"
  },
  {
    "time": "05:41",
    "quoteFirst": "“The squadron then proceeded to the attack, the flag-ship _Olympia_, under my personal direction, leading, followed at distance by the _Baltimore_, _Raleigh_, _Petrel_, _Concord_, and _Boston_, in the order named, which formation was maintained throughout the action. The squadron opened fire at ",
    "quoteTime": "5.41 A. M.",
    "quoteLast": "",
    "title": "The Boys of '98",
    "author": "Otis, James, 1848-1912",
    "gutenbergReference": "30684",
    "hash": "fac9dc1b259a931c86c4d544f96d6abe4c02ff5262cb094ea39b97e0be853249"
  },
  {
    "time": "05:41",
    "quoteFirst": "And this also is confirmed by the times of his rising and setting, which are as follows: On the 1st, rises at 5:28 a. m., and sets at 6:32 p. m.; on the 15th, rises at ",
    "quoteTime": "5:41 a. m.",
    "quoteLast": ", and sets at 6:09 p. m.; on the 30th, rises at 5:56 a. m., and sets at 5:43 p. m. Theoretically, on the 22nd, the day and night should each be exactly 12 hours long; but practically the daylight is longer than the darkness, on account of the refraction of light by the earth’s atmosphere, which has the effect of bringing into view the sun before it actually “rises,” and of detaining it in sight after it has “set.",
    "title": "The Chautauquan, Vol. 04, July 1884, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55208",
    "hash": "d95676569873eb5ba8e59a9d8618036094d37e08212a6229169cce3bec5472ed"
  },
  {
    "time": "05:41",
    "quoteFirst": "Only early risers need expect to see Mercury this month, as he is a morning star, rising as follows: On the 1st at 5:54 a. m.; on the 13th, on which day also he reaches his greatest western elongation (26° 12′), at ",
    "quoteTime": "5:41 a. m.",
    "quoteLast": ", or about 76 minutes before sunrise, and on the 29th at 5:49 a. m. On the 26th, at 7:00 a. m., he is farthest from the sun. His diameter diminishes from 8.4″ on the 1st to 5.6″ on the 29th.",
    "title": "The Chautauquan, Vol. 04, February 1884, No. 5.",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55132",
    "hash": "f603e065e0482b02ccf23bfc69fc3173042e414fa0d32d7748dac8ec61d81dd9"
  }
]