[
  {
    "time": "05:58",
    "quoteFirst": "We had Allen and his wife here for thanksgiveing dinner and the dinner cost me better than $5. I thought we had enough to eat to last a week but ",
    "quoteTime": "about six o'clock at night",
    "quoteLast": " Florrie and Marie said they was hungry and we went downtown and had dinner all over again and I payed for it and it cost me $5 more. Allen was all ready to pay for it when Florrie said No this day's treat is on us so I had to pay for it but I don't see why she did not wait and let me do the talking.",
    "title": "You Know Me Al: A Busher's Letters",
    "author": "Lardner, Ring, 1885-1933 [Adapter]",
    "gutenbergReference": "52670",
    "hash": "e7a93c63326b6b6885cb19174fc6fe1b2f7945e11a95e11e9a497501f58e3d80"
  },
  {
    "time": "05:58",
    "quoteFirst": "Captain Thurlow, who had received _no orders_, and who had brought out his men without either their greatcoats or their rations, joined the Highlanders in their entrenchments. They had to work hard, so as to complete their work rapidly, and consequently the men had little or no rest that night. At ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " we were visited by Commissariat-General J. W. Elmes, who was returning to the camp, and promised to send out the 60th their rations.",
    "title": "South Africa and the Transvaal War, Vol. 1 (of 8)\r\nFrom the Foundation of Cape Colony to the Boer Ultimatum of 9th Oct. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "23692",
    "hash": "41c65df889cecf1176ab69557b26d149b4124ce102f83208a23e16e4e9f08734"
  },
  {
    "time": "05:58",
    "quoteFirst": "The surprise had succeeded, and numbers of the enemy who still held out in isolated ruins were either killed in a hand-to-hand fight, or taken prisoner.[79] Unfortunately, however, our own guns continued to bombard the village, as the news of the victory of the 17th Regiment was not communicated to them sufficiently quickly. At ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " Colonel Hofmann therefore decided to withdraw his victorious troops temporarily to the eastern edge of WYTSCHAETE, and to reorganise there. It so happened that the 21st Reserve Regiment arrived on the southern side of the village at this moment, its advance having been delayed by a heavy enfilade fire from the south-west.",
    "title": "Ypres 1914: An Official Account Published by Order of the German General Staff",
    "author": "Schwink, Otto; Wynne, G. C. (Graeme Chamley), 1889- [Translator]",
    "gutenbergReference": "44234",
    "hash": "4a361a5e32effc091fd8c101e52f5d679c277e5fa850117730e6896f727bb111"
  },
  {
    "time": "05:58",
    "quoteFirst": "The tracks of wild asses had been frequent, but hitherto I had not seen the animals, as their drinking-hour was at night, after which they travelled far into the desert: however, on the morning of the 29th June, shortly after the start at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", we perceived three of these beautiful creatures on our left--an ass, a female, and a foal. They were about half a mile distant when first observed, and upon our approach to within half that distance they halted and faced about; they were evidently on their return to the desert from the river.",
    "title": "The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "2125",
    "hash": "b2b1c99d69b9aa6ceb7225e8a4caa8fd6e45220210d571d345e6eda2b91bee00"
  },
  {
    "time": "05:58",
    "quoteFirst": "Here we got into sleeping compartments. I had an American bishop and his friend, a young man, as travelling companions. ",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " the next morning we reached the foot of the hills, where another change was necessary and where breakfast was to be had at the station, after which we packed ourselves and our belongings into the tiny carriages of the little narrow gauge, toy-like train which makes the ascent of 7000 feet to Darjeeling.",
    "title": "India Impressions, With some notes of Ceylon during a winter tour, 1906-7.",
    "author": "Crane, Walter, 1845-1915",
    "gutenbergReference": "54718",
    "hash": "8552308547ddae175bbdc497d06cf8c814f7acba6386693d478f09ed2f82eabc"
  },
  {
    "time": "05:58",
    "quoteFirst": "24th. Up, and all the morning at the office, and at noon with my clerks to dinner, and then to the office again, busy at the office till six at night, and then by coach to St. James’s, it being ",
    "quoteTime": "about six at night",
    "quoteLast": "; my design being to see the ceremonys, this night being the eve of Christmas, at the Queen’s chapel. But it being not begun I to Westminster Hall, and there staid and walked, and then to the Swan, and there drank and talked, and did banter a little Frank, and so to White Hall, and sent my coach round, I through the Park to chapel, where I got in up almost to the rail, and with a great deal of patience staid from nine at night to two in the morning, in a very great crowd; and there expected, but found nothing extraordinary, there being nothing but a",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "aadc408184bbabc8d08b9cb677a66b191ce95b42fac312858ab15b73e01861c0"
  },
  {
    "time": "05:58",
    "quoteFirst": "It proved to be a small body of savages, easily dispersed by Gage. It being then ",
    "quoteTime": "about six o’clock A.M.",
    "quoteLast": ", the signal to fall in, which we call the “general,” was beat, and the main body fell in with fresh cartridges.",
    "title": "The Youth of Washington: Told in the Form of an Autobiography",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "65513",
    "hash": "5dc9ef97c036fca2e9262aefe339dbb3283469d7d1394b7e8be2ef5e68a22f8d"
  },
  {
    "time": "05:58",
    "quoteFirst": "Here we got into sleeping compartments. I had an American bishop and his friend, a young man, as travelling companions. ",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " the next morning we reached the foot of the hills, where another change was necessary and where breakfast was to be had at the station, after which we packed ourselves and our belongings into the tiny carriages of the little narrow gauge, toy-like train which makes the ascent of 7000 feet to Darjeeling.",
    "title": "India Impressions, With some notes of Ceylon during a winter tour, 1906-7.",
    "author": "Crane, Walter, 1845-1915",
    "gutenbergReference": "54718",
    "hash": "8552308547ddae175bbdc497d06cf8c814f7acba6386693d478f09ed2f82eabc"
  },
  {
    "time": "05:58",
    "quoteFirst": "“It ought to be stated that while the auxiliary troops had been busily employed ever since their arrival in entrenching the British position, the greater part of the regular troops had been occupying an advanced line two or three miles to the northward on the lower spurs of the hills, and every possible indication of a determination to hold this as long as possible was afforded to the German reconnoitrers. During the night these troops fell back to the position which had been prepared, the outposts following just before daylight. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " the enemy were reported to be advancing in force along the Icknield Way from Newmarket, and also by the roads running on either bank of the river Cam. Twenty minutes later considerable bodies of German troops were reported at Fowlmere and Melbourn on the two parallel Royston-Cambridge roads.",
    "title": "The Invasion of 1910, with a full account of the siege of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "51905",
    "hash": "50d416bf7c733147f3ac604b6ead3a8dd464c26f1b783700a9cfb815d11ad58c"
  },
  {
    "time": "05:58",
    "quoteFirst": "The transfer of the men from the boats and rafts to the destroyers was effected as quickly as possible and the destroyers remained in the vicinity until after daylight the following morning, when a further search was made for survivors who might have drifted in a boat or on a raft, but none were found, and at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", the return trip to France was begun.",
    "title": "Kelly Miller's History of the World War for Human Rights",
    "author": "Miller, Kelly, 1863-1939",
    "gutenbergReference": "19179",
    "hash": "a6fe404e09f112c6ad63b0f71e08dcc94346755b6d53f12d5e30e6e1c03b4b2b"
  },
  {
    "time": "05:58",
    "quoteFirst": "A flat, smooth, oval slab, weighing about fifteen pounds, and a stone roller six inches in diameter, worked with both hands, and the weight of the body kneeling ungracefully upon it on \"all fours,\" are used to triturate the holcus grain. At times water must be sprinkled over the meal, until a finely powdered paste is ready for the oven: thus several hours' labour is required to prepare a few pounds of bread. ",
    "quoteTime": "About 6 A.M.",
    "quoteLast": "",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "hash": "3a3c42ddfc8474bb04823776b4f4beb81ca7d5c3f2045bab4e2665b78bc549f0"
  },
  {
    "time": "05:58",
    "quoteFirst": "Battalion, Royal Naval Division. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " H.M.S. _Implacable_, with a boldness much admired by the Army, stood quite close in to the beach, firing very rapidly with every gun she could bring to bear. Thus seconded, the Royal Fusiliers made good their landing with but little loss.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "hash": "32c1f4ec0c5e8b756fb09b4bba3daf133dcdc006a1dbb4c751648212d7e9ee73"
  },
  {
    "time": "05:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly 6 A. M.",
    "quoteLast": " ere we reached the Lama Temple, so that we were too late to see the grand morning service, as that commences at 4 A. M., when upwards of a hundred mats are spread in the temple, on each of which kneel ten of the subordinate Lamas, all wearing their yellow robes and a sort of classical helmet of yellow felt, with a very high crest like that worn by Britannia.",
    "title": "Historic buildings",
    "author": "Singleton, Esther, 1865-1930 [Editor]",
    "gutenbergReference": "74786",
    "hash": "08055812920c507cef7030ce09c81d495baff2cf28498eb90cc9d0de73a4ccb5"
  },
  {
    "time": "05:58",
    "quoteFirst": "At last, ",
    "quoteTime": "about six at night",
    "quoteLast": ", I should fancy, the noisy minstrels appeared in the court, headed by Fenn with a lantern, and knocking together as they came. The visitors clambered noisily into the gig, one of them shook the reins, and they were snatched out of sight and hearing with a suddenness that partook of the nature of prodigy.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 20",
    "author": "Stevenson, Robert Louis, 1850-1894; Quiller-Couch, Arthur, 1863-1944 [Contributor]",
    "gutenbergReference": "30849",
    "hash": "7ef0677311bac48195a77096bb5b06aba206088ee9b4fa97dba6743c2db25bcd"
  },
  {
    "time": "05:58",
    "quoteFirst": "Brethren, was generally ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ". The Abbot then explained the chapter which had been sung, dwelt on the obligations incumbent on his hearers, by their profession, to observe the teaching which St. Benedict inculcated by his Rule; then called for the public self-accusations of breaches of monastic discipline (external faults only), and imposed penances commensurate with each transgression.",
    "title": "Mellifont Abbey, Co. Louth\nIts Ruins and Associations, a Guide and Popular History",
    "author": "Anonymous",
    "gutenbergReference": "38999",
    "hash": "b6b055348dd8a12213a2fb8143cc872c0433e5765c70b66df97df0065195f537"
  },
  {
    "time": "05:58",
    "quoteFirst": "That the man was hiding something, that he was, in point of fact, lying, was apparent to every one. He had drunk the beer, he said, unsuspectingly, on that fatal night; he had then dropped off to sleep almost immediately, and never woke until ",
    "quoteTime": "about six a.m.",
    "quoteLast": ", when a glance at the mare at once told him that there was something very wrong.",
    "title": "The case of Miss Elliott",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947; Brock, H. M. (Henry Matthew), 1875-1960 [Illustrator]",
    "gutenbergReference": "75461",
    "hash": "ca41c352bbb199763bbc803b0caaf556977e9373eb2d5b6281d316902d526462"
  },
  {
    "time": "05:58",
    "quoteFirst": "The temperature, as a rule, decreases from ",
    "quoteTime": "about six at night",
    "quoteLast": " until four or five in the morning, when it is usually at its ebb. This is a point of importance. A degree or two of increase in temperature, above normal, if recorded about six at night, is not, in most conditions, considered alarming by the physician.",
    "title": "What to eat and when",
    "author": "Cocroft, Susanna, 1862-1940",
    "gutenbergReference": "72779",
    "hash": "5fa3845260325d639a0383271a6d492715eb0f22a02e59526bfb5e02cd48164e"
  },
  {
    "time": "05:58",
    "quoteFirst": "27th.  We took coach again, and got home ",
    "quoteTime": "about six at night",
    "quoteLast": ".",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "hash": "56ce06ad11ea8cae0afdb599b016be27765aba8ccd71fa79517507510782a8d4"
  },
  {
    "time": "05:58",
    "quoteFirst": "--The leaf of _Cassia_ exhibits as in the leaf of _Mimosa_ a slight erectile movement after the thermal-noon at 2 p.m., there is next a sudden fall after 5 p.m., which continues about 9 p.m.; after this the leaf exhibits a continuous rise with the fall of temperature, till the climax is reached ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " in the morning; the leaf then undergoes a fall with rise of temperature, there being a number of pulsatory movements in the forenoon, evidently due to unstable balance under the opposing effects of light and of rise of temperature (Fig. 215).",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "hash": "85959f170cdd0e9fb5350567d66f6f7ffa1098d8c98cbae75e75a7ff17360ef2"
  },
  {
    "time": "05:58",
    "quoteFirst": "Fights when gloves were not used, and which, especially in this case, might end fatally, were of course illegal; and every precaution had been taken by the police to prevent it.  A special train was to leave London Bridge Station ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": "  We sat up all night in my room, and had to wait an hour in the train before the men with their backers arrived.  As soon as it was daylight, we saw mounted police galloping on the roads adjacent to the line.",
    "title": "Tracks of a Rolling Stone",
    "author": "Coke, Henry J. (Henry John), 1827-1916",
    "gutenbergReference": "497",
    "hash": "16e02b2b72a7f784c3c5bd8f1c3ec1e5897f56622d63eff0011cd131a0ed5a56"
  }
]