[
  {
    "time": "05:56",
    "quoteFirst": "The nest of the Purple Swallow, which is long and flask-shaped, is formed of dry twigs, grass, leaves, feathers, and other elastic materials, and is either built against a tree or placed in similar situations to those selected by its congeners. The female produces two and sometimes three broods, and lays from ",
    "quoteTime": "four to six",
    "quoteLast": " purely white eggs; the first family is fully fledged by May, and the second about July. Both parents assist in the work of incubation; the male proves himself a most tender and devoted spouse, and often spends whole hours at the side of his mate, singing to her with great vivacity.",
    "title": "Cassell's book of birds; vol. 2",
    "author": "Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]",
    "gutenbergReference": "57450",
    "hash": "afcd4429b0992ef9764f37a02e0a4c88f7dbae4b6ae720482a62cb779479ebfb"
  },
  {
    "time": "05:56",
    "quoteFirst": "SIZES.--Medium sizes only, two and one-half to four by ",
    "quoteTime": "four to six",
    "quoteLast": " feet.",
    "title": "The Practical Book of Oriental Rugs",
    "author": "Lewis, G. Griffin (George Griffin), 1865-1946",
    "gutenbergReference": "54196",
    "hash": "feeb7d2ef9b06c884c9eae8565f3a6369aad6ddb1358fa3ed9814b333c027a6d"
  },
  {
    "time": "05:56",
    "quoteFirst": "At Ubena the caravan made considerable profits in slaves and ivory. The former, mostly captured or kidnapped, were sold for ",
    "quoteTime": "four to six",
    "quoteLast": " fundo of beads, and, merchants being rare, a large stock was found on hand. About 800 were purchased, as each Pagazi or porter could afford one at least.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66813",
    "hash": "4382deeea5d845309937d67dadc445b97b5413f15b5b22eb9f4c89020fd32990"
  },
  {
    "time": "05:56",
    "quoteFirst": "Some cases can only be reached by a “rest cure” of ",
    "quoteTime": "four to six",
    "quoteLast": " weeks, which together with the treatment outlined above will prove most satisfactory.",
    "title": "The practice of osteopathy",
    "author": "McConnell, Carl Philip, 1874-1939; Teall, Charles Clayton, 1863-1937",
    "gutenbergReference": "75696",
    "hash": "62c49c387446df6ffaece1aa31d14f66361bf6b9eb8ae3977c92dc1c29aae283"
  },
  {
    "time": "05:56",
    "quoteFirst": "If we add that there were only two flouring mills in the Wallamet Valley, and these two not convenient for most of the settlers, both belonging to the mission, and that to get a few bushels of wheat ground involved the taking of a journey of from ",
    "quoteTime": "four to six",
    "quoteLast": " days, for many, and that, too, over half-broken roads, destitute of bridges, it will be seen how difficult it was to obtain the commonest comforts of life. As for such luxuries as groceries and clothing, they had to wait for better times.",
    "title": "Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle",
    "author": "Victor, Frances Fuller, 1826-1902",
    "gutenbergReference": "39465",
    "hash": "6fe756fa17b00a890fc9127970eb640d2a52217a0bd6f15fc69575d36ac75e56"
  },
  {
    "time": "05:56",
    "quoteFirst": "Apparently one of the rules of the Society is that a victim must be provided by a member of the Society; usually, the person called upon to provide the victim is a member who has received some material advancement, such as becoming a Mahawa (a paramount chief) or a Mahawuru (sub-chief), as it is considered necessary on such occasions to propitiate the Borfima, which is looked upon as all-powerful for good or evil. When it is arranged who is to provide the victim, a date is fixed, usually ",
    "quoteTime": "four to six",
    "quoteLast": " days later, a rendezvous is decided upon, and the persons who are to do the killing are selected. The second meeting is generally fixed for just after dusk, usually in the Poro bush, and the victim is either enticed to a place in the vicinity of the meeting-place, or certain members are appointed to do the killing in the town or village, and convey the body to the Poro bush, where the Borfima is first “blooded” and then the body is divided up among the members, and, according to the evidence of the ex-members of the Society, the flesh is either eaten raw on the spot or taken away and cooked.",
    "title": "Human Leopards",
    "author": "Beatty, Kenneth James, 1878-1966; Griffith, W. Brandford (William Brandford), Sir, 1858-1939 [Author of introduction, etc.]",
    "gutenbergReference": "54086",
    "hash": "0468535423911dc27110e21b0d589ba5bbcd6f042b7c04790243df12d6bddc38"
  },
  {
    "time": "05:56",
    "quoteFirst": "At the Lonsdale Company’s Cotton Mills, near Providence, in a factory containing 40,000 spindles, one spinner attends to 1,408 spindles, and in weaving, one weaver attends to from ",
    "quoteTime": "four to six",
    "quoteLast": " looms.  In England, the proportion would be, on the average, one hand to every three looms, working at a higher speed than they have attained in America.  Male weavers were earning from 44_s._ to 52_s.",
    "title": "Wages in 1873: Address read before the Social Science Association at Norwich",
    "author": "Brassey, Thomas Brassey, Earl, 1836-1918",
    "gutenbergReference": "64469",
    "hash": "ed71c9518c2cadfd7b03a1c286cede601568bde05c45f3361f34de6702dccd83"
  },
  {
    "time": "05:56",
    "quoteFirst": "He says, “A horse is gentled by my secret in from two to sixteen hours.” The time I have most commonly employed has been from ",
    "quoteTime": "four to six",
    "quoteLast": " hours. He goes on to say, (see page 35, of this work).",
    "title": "Tachyhippodamia; Or, The new secret of taming horses\r\nTo which is added The breaking, training, and taming horses",
    "author": "Powell, Willis J.; Rarey, J. S. (John Solomon), 1827-1866",
    "gutenbergReference": "52098",
    "hash": "211f090f596a944e73ee27e85194c606c7f15d1a8123f1d2e826e4ef21b1f74c"
  },
  {
    "time": "05:56",
    "quoteFirst": "A ridge of high peaks, some of them covered with snow, rises on each side. Then the trail ascended the slope to the east, rising gradually in a series of terraces, ",
    "quoteTime": "four to six",
    "quoteLast": " hundred feet high. Sometimes low hills flanked the trail, and often we passed along the top of flat plateaus.",
    "title": "In the Wilds of South America",
    "author": "Miller, Leo E. (Leo Edward), 1887-1952",
    "gutenbergReference": "59512",
    "hash": "ba18e9d22d3ebd23b989fa76850c017d3e7e27e584e021e66d0b41f0a6593324"
  },
  {
    "time": "05:56",
    "quoteFirst": "The most important of these beets, economically, is the variety which has been cultivated for the purpose of producing sugar. By long years of selection and improvement the sugar content of the natural beet, which is not more than from ",
    "quoteTime": "four to six",
    "quoteLast": " percent, has been brought up to an average of about 14 percent, often reaching much larger quantities. The sugar beet itself, in its earlier stages, makes an excellent vegetable for the table, being particularly sweet and palatable.",
    "title": "Foods and Their Adulteration\r\nOrigin, Manufacture, and Composition of Food Products; Description of Common Adulterations, Food Standards, and National Food Laws and Regulations",
    "author": "Wiley, Harvey Washington, 1844-1930",
    "gutenbergReference": "66164",
    "hash": "4fa2776d072920079116d361a13c3bb4c164b026e96c966d54b3194b028d419b"
  }
]