[
  {
    "time": "05:59",
    "quoteFirst": "The first shot on that eventful day was fired at a Boer scout by Lieutenant Lucy of the 58th, but the General, hearing it, sent word to \"stop that firing.\" Silence again reigned. But in the meantime the Boers were crawling cautiously up the hill after leaving their horses safely under cover. ",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " they opened a steady fire, to which the British troops responded cordially. The Boer bullets, though doubling those of the British, did little damage, as the troops were partially sheltered within the basin of the hilltop.",
    "title": "South Africa and the Transvaal War, Vol. 1 (of 8)\r\nFrom the Foundation of Cape Colony to the Boer Ultimatum of 9th Oct. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "23692",
    "hash": "6b5b61541e0826cf792008f35f781eecbf420a715d1c20be2920b6af182733b7"
  },
  {
    "time": "05:59",
    "quoteFirst": "Only yesterday he asked me again to do so. But Cockie generally has two or more rounds with Curra Mirali and pursues him round the yard, leaving the door open--every morning ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " when I am doing my best to have one other dream.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "hash": "279307f4136814ae4b48717c517eae1aeb5dbf78a998be9301eb11fbcc57576d"
  },
  {
    "time": "05:59",
    "quoteFirst": "To Maria Adams ",
    "quoteTime": "about six o'clock that night",
    "quoteLast": " came a troubled and disheartened man. It was no less a person than Patsy Ann's father.",
    "title": "The heart of Happy Hollow",
    "author": "Dunbar, Paul Laurence, 1872-1906",
    "gutenbergReference": "24716",
    "hash": "d5610385ac215756d6b928c6a688d8cd09dba4aee4091d6d836e06b2c7028515"
  },
  {
    "time": "05:59",
    "quoteFirst": "As he was a new man, they gave him the late shift. At ",
    "quoteTime": "one minute to six",
    "quoteLast": " the indicator in his car gave two short, sharp, peremptory buzzes. Horace, who was mastering the elements of elevator operating, shot up to the eighteenth floor. A single passenger got on.",
    "title": "The Sin of Monsieur Pettipon, and other humorous tales",
    "author": "Connell, Richard Edward, 1893-1949",
    "gutenbergReference": "37430",
    "hash": "3eb8a8b4560951952c93d4b5025205d53a8f770277a2fa00cf58222eb082ce8b"
  },
  {
    "time": "05:59",
    "quoteFirst": "We left Vancouver ",
    "quoteTime": "about six A.M.",
    "quoteLast": " in a little steamer, the _Belle_, which runs up Columbia river about fifty miles, as far as the Cascades. The scenery of the river is in all parts beautiful, but very varied in its character.",
    "title": "The Indian Council in the Valley of the Walla-Walla. 1855",
    "author": "Kip, Lawrence, 1836-1899",
    "gutenbergReference": "53128",
    "hash": "7ae888f560a3df6b97c255654218058d61943856906ff216299919ff7f5e74e6"
  },
  {
    "time": "05:59",
    "quoteFirst": "40. The material of September 2nd was obtained ",
    "quoteTime": "about six A. M.",
    "quoteLast": " They were mostly of large size. In all only fifteen or twenty were taken. Richard explained the small number by saying that the bottom had changed in the locality where we usually towed and that he got no weeds in his net, but mud.",
    "title": "Physiology and histology of the Cubomedusæ\nincluding Dr. F.S. Conant's notes on the physiology",
    "author": "Berger, E. W. (Edward William), 1869-1944; Conant, Franklin Story, 1870-1897 [Contributor]",
    "gutenbergReference": "54276",
    "hash": "61960006a022a02a8e86bbffd069a119d5cc0c327e2aff024f2643c4b951109b"
  },
  {
    "time": "05:59",
    "quoteFirst": "The 7th battery, commanded by Major C. G. Henshaw, had already come into action, at ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", close to the right battalion of the 6th brigade, the Royal Fusiliers, on an underfeature to the north of Advance Hill, about 3,000 yards from Hlangwhane. The targets selected for the battery were at first Fort Wylie and the other Colenso kopjes, the range of the former being about 3,100 yards; but when Hlangwhane was found to be occupied by the enemy, the fire of the right section, and later on of another section, was directed on its south-western slopes at a range of from 2,400 to 2,600 yards.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "97db31aa33cfe31bcc1a527cc8845ff08d58ef16bcf237c415077493a7257ea0"
  },
  {
    "time": "05:59",
    "quoteFirst": "This, however, was our last, for much to our relief, and at comparatively short notice, the 10th Cheshires (25th Division) took over our sector on the night of the 20th, and after a weary trudge over that never-ending duck-board track, we got to Ecoivres by 1 a.m. on the 21st. Having done full justice to the excellent tea which the Quarter-Master and his followers had ready for us, we were taken in 'buses to Tincques, where we arrived ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", and found that we were to be billeted partly there, and partly in the neighbouring village of Bethencourt. We fear we did not present a happy sight at that early hour to the ladies just going to church on a lovely Good Friday morning.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "hash": "dffe6f830f2b6e281d46782a893a76515df662539d77a79e81a5ce6bedeca9eb"
  },
  {
    "time": "05:59",
    "quoteFirst": "",
    "quoteTime": "About six of the clock at night",
    "quoteLast": " the Dutch Admiral bore away, and Gen. Blake after him; but Van Tromp went better than our Admiral, insomuch that he could not come up with them, but followed them within shot till nine of the clock, in which time the Hollanders had so shattered our General's sails and rigging, that they had neither sheets, tacks, nor brace, and his foresail was all torn in pieces; by means whereof Van Tromp sailed away and all his fleet after him; only one of our Frigates boarded one of them who had 150 in her; whereof 50 were slain and the rest wounded and taken: we also shot another",
    "title": "Puritanism and Liberty (1603-1660)\nThird Edition",
    "author": "Bell, Kenneth (Kenneth Norman), 1884-1951 [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "51561",
    "hash": "c0dae960e2bd1dda68fcdaa8d94ac0a964d92d039d90f1bf1ee7ee8603990d3e"
  },
  {
    "time": "05:59",
    "quoteFirst": "The surprise had succeeded, and numbers of the enemy who still held out in isolated ruins were either killed in a hand-to-hand fight, or taken prisoner.[79] Unfortunately, however, our own guns continued to bombard the village, as the news of the victory of the 17th Regiment was not communicated to them sufficiently quickly. At ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " Colonel Hofmann therefore decided to withdraw his victorious troops temporarily to the eastern edge of WYTSCHAETE, and to reorganise there. It so happened that the 21st Reserve Regiment arrived on the southern side of the village at this moment, its advance having been delayed by a heavy enfilade fire from the south-west.",
    "title": "Ypres 1914: An Official Account Published by Order of the German General Staff",
    "author": "Schwink, Otto; Wynne, G. C. (Graeme Chamley), 1889- [Translator]",
    "gutenbergReference": "44234",
    "hash": "21aaf0ac3091d949b764f16663af60adef992520a5f16b6e246d25d10a50e3e3"
  }
]