[
  {
    "time": "05:59",
    "quoteFirst": "Laying takes place early in the morning and practically all the eggs are laid soon after daylight. It is for this reason that the ducks are usually shut up at night so that all the eggs laid will be secured as some of them would otherwise be lost by their being laid around in the yard or in the water. In the spring the ducks can be let out ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", as the laying will be pretty well over by that time, but in winter they must be kept shut up later in order to secure all the eggs. After the ducks start laying in the spring they are very regular and continuous layers and will miss fewer days than most hens.",
    "title": "Ducks and Geese",
    "author": "Lamon, Harry M., 1872-; Slocum, Rob R. (Rob Roy), 1883-1944",
    "gutenbergReference": "33029",
    "hash": "b43761d5c66f30fa36f6b101556d029a40ddbfb65619d2132f2e163cf3b90f7e"
  },
  {
    "time": "05:59",
    "quoteFirst": "Santa Comba the following morning. We started ",
    "quoteTime": "about six a.m.",
    "quoteLast": "",
    "title": "Galicia, the Switzerland of Spain",
    "author": "Meakin, Annette M. B., 1867-1959",
    "gutenbergReference": "52538",
    "hash": "66fcfb6f87625fa19ede17e618f85dca774f8d744088956a3457b96f70fc8b52"
  },
  {
    "time": "05:59",
    "quoteFirst": "Only yesterday he asked me again to do so. But Cockie generally has two or more rounds with Curra Mirali and pursues him round the yard, leaving the door open--every morning ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " when I am doing my best to have one other dream.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "hash": "279307f4136814ae4b48717c517eae1aeb5dbf78a998be9301eb11fbcc57576d"
  },
  {
    "time": "05:59",
    "quoteFirst": "",
    "quoteTime": "5.59 a.m.",
    "quoteLast": " ----, sixteen squadrons of cavalry and six batteries at the south-west entrance to ----.",
    "title": "The Aeroplane",
    "author": "Grahame-White, Claude, 1879-1959; Harper, Harry, 1880-1960",
    "gutenbergReference": "45825",
    "hash": "a203b21f81b931b22146659ce6d74e429336096eed9603f340881fe886189cb2"
  },
  {
    "time": "05:59",
    "quoteFirst": "The detectives had been there, but, failing to find us, at once realized we had played a game on them. Off they had gone to search other hotels. I engaged a room, and after taking my bag there and waiting a few minutes, I came down and told the clerk that I’d be back directly if any one called for me. It was ",
    "quoteTime": "about six A.M.",
    "quoteLast": "",
    "title": "From Boniface to Bank Burglar; Or, The Price of Persecution\r\nHow a Successful Business Man, Through the Miscarriage of Justice, Became a Notorious Bank Looter",
    "author": "White, George M. (George Miles)",
    "gutenbergReference": "57760",
    "hash": "b29ffea54064d86efc1dbec834bb72d78b7c5d1b7c7710bf4fc2b4881c94c540"
  },
  {
    "time": "05:59",
    "quoteFirst": "On 20th November, ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", the officers and naturalists, together with a portion of the crew, 32 in all, left the frigate with a large quantity of instruments, scientific apparatus, and baggage. This little expedition was supplied with provisions and water for six days, there being no springs of fresh water on the island, the frequenters of which are compelled to depend for their whole supply of drinking-water, partly on the rain-fall, partly during long-continued dry seasons on the water of one of the hot brackish springs which occur on the north side of the lower circuit of the crater.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume I\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903; Humboldt, Alexander von, 1769-1859 [Commentator]",
    "gutenbergReference": "38456",
    "hash": "1204c048e2036655b754fea72b6e730e2b091d7d68d74d12d9a6b2391b22bd92"
  },
  {
    "time": "05:59",
    "quoteFirst": "We made it ",
    "quoteTime": "5.59 A.M.",
    "quoteLast": " Central Time. The miles, 136; the minutes, 121. The schedule was beaten--and that with the 136 miles the fastest on the whole 1026. Everybody in town yelled except Foley; he asked for a chew of tobacco, and not getting one handily, bit into his own piece.",
    "title": "The Nerve of Foley, and Other Railroad Stories",
    "author": "Spearman, Frank H. (Frank Hamilton), 1859-1937",
    "gutenbergReference": "33947",
    "hash": "8991a404bd5bb5f0a3e29b34b9388d3c24a5ddf8b945819689d502eca4feec88"
  },
  {
    "time": "05:59",
    "quoteFirst": "Minshell to give us some bread, and so we at a stall eat it, as every body else did what they could get. I took a great deal of pleasure to go up and down, and look upon the ladies, and to hear the musique of all sorts, but above all, the 24 violins.  ",
    "quoteTime": "About six at night",
    "quoteLast": " they had dined, and I went up to my wife.  And strange it is to think, that these two days have held up fair till now that all is done, and the King gone out of the Hall; and then it fell a-raining and thundering and lightening as I have not seen it do for some years:  which people did take great notice of; God's blessing of the work of these two days, which is a foolery to take too much notice of such things.",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "hash": "14164a91521510c263cd13235d545792e2bd187bd8ced32a8f5732a62183e170"
  },
  {
    "time": "05:59",
    "quoteFirst": "Of the remaining fifteen, I myself and nine sepoys were wounded. We retired slowly to Buni, where we arrived ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " It was quite impossible to bring any wounded men who were unable to walk with us, and it was equally impossible to bring their rifles, etc. Therefore a certain number, about forty of these, fell into the hands of the enemy.",
    "title": "The Relief of Chitral",
    "author": "Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942",
    "gutenbergReference": "47611",
    "hash": "45f0ac4842c44a7dceda35fce9f145630d169e96722a26c4f796ead38db2b7a5"
  },
  {
    "time": "05:59",
    "quoteFirst": "At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " a further development began, one which might have proved fatal to the British force had the Boers then possessed the discipline and vigour in counter-attacks they acquired in the later stages of the war. Grobelaar and Steinkamp with the Burghersdorp commando had been roused by the sound of the guns from their bivouac on the Steynsburg road, and, riding back, lined the crest of the hill to the west of Bamboosberg Spruit, and thence opened a long-range fire threatening the line of retreat.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "a3df609e2c899c62d9080a6acee0a1024019ef0615e9f1e44f2c0659d41fabed"
  }
]