[
  {
    "time": "05:58",
    "quoteFirst": "Coming to the surface ",
    "quoteTime": "about six o'clock A. M.",
    "quoteLast": ", I found a daylight as cheerful as need be upon the appointments of the elegant cabin, and upon the good-natured face of the steward when he brought me the _caffè _caffè latte_, and the buttered toast for my breakfast. He said, \"_Servitor suo!_\" in a loud and comfortable voice, and I perceived the absurdity of having thought that he was in any way related to the Nightmare-Death-in-life-that-thicks-man's-blood-with-cold.",
    "title": "The Atlantic Monthly, Volume 20, No. 119, September, 1867\r\nA Magazine of Literature, Science, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "33451",
    "hash": "9bd0a870b1e6515b889c01068e0b1f1a69ee07e7c0d3693826c22e08823bf3d8"
  },
  {
    "time": "05:58",
    "quoteFirst": "(d) Assuming that the battle opens ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", the Green Line should be reached by 10 a.m. or earlier. By mobilizing ample resources in technical troops, both American and Australian, and ample tools and engineering material, it should be easily possible to construct not less than four roads, sufficiently developed for horse transport, from the Blue Line to the Green Line, by 2 p.m. These roads would be located so as to make use of existing roads, and trench crossings would be made by filling in with earth and not by bridging.",
    "title": "The Australian Victories in France in 1918",
    "author": "Monash, John, Sir, 1865-1931",
    "gutenbergReference": "51163",
    "hash": "339fd7ae87454bf2d5522f2c25eea0c5fbfc7a6b19588c98eabbc0f7668ee735"
  },
  {
    "time": "05:58",
    "quoteFirst": "Some account of the ordinary routine of my daily life among these people may prove of interest to the general reader. Everybody turned out, as a rule, ",
    "quoteTime": "about six a.m.",
    "quoteLast": ", and while I had my morning cup of tea and biscuits, or possibly a dish of porridge made from mawhali or umkanori flour, with fresh milk, the men turned out and cleaned up the camp thoroughly. This over, the men were formed up for a couple of hours’ drill and rifle exercise—a training which every man, whether one of the askaris or not, had to go through, so that, in the event of my losing a few askaris, I always had trained men ready to take their places.",
    "title": "A White King in East Africa\r\nThe Remarkable Adventures of John Boyes, Trader and Soldier of Fortune, Who Became King of the Savage Wa-Kikuyu",
    "author": "Boyes, John, 1874-1951; Bulpett, C. W. L. (Charles William Lloyd), 1852-1939 [Editor]",
    "gutenbergReference": "61342",
    "hash": "7cc80377c1fa50af494d6556c65ad0305a5986ad836f187ed7e9d7cbe683727c"
  },
  {
    "time": "05:58",
    "quoteFirst": "She should be effective, and enter the Pavilion ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", go through the wards, read prayers in one by turns at the appointed hour, and give out the linen wanted. (Six is the nominal hour when the Head Nurses of one great London Hospital enter on their duty.",
    "title": "Subsidiary Notes as to the Introduction of Female Nursing into Military Hospitals in Peace and War",
    "author": "Nightingale, Florence, 1820-1910",
    "gutenbergReference": "52877",
    "hash": "166e26e87940b39a7f8a53f126d1a28fbf95c2ac88dd72fadd2ada903b9942ac"
  },
  {
    "time": "05:58",
    "quoteFirst": "Having dismissed these feints, concerning which no more need be said, we may proceed to the real fighting. At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Vandermaesen’s division, at the head of Clausel’s long column, neared the hill of Leiçaratheca, where the seven British and Spanish light companies were ensconced in the rocky slope commanding the high road. The position had obviously to be stormed by frontal attack if there was reason to hurry, for it could only be turned by very long flanking movements over the steep slopes on each side of the road.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "hash": "5ae61db7a914d6ccc1c0c222e9496b9db5a1228973d59c37a6526c84163d171c"
  },
  {
    "time": "05:58",
    "quoteFirst": "They were the same party that had been engaged by Colonel Hannay on the previous day, reinforced by 400 men from Magersfontein. The start was made at 3 a.m., yet though Rimington's famous scouts, who knew every inch of the ground, were guiding, the darkness just before dawn was such that a halt became imperative, and the general's intention of seizing the drift before clear day broke was frustrated. As the red light of early dawn showed over the kopjes to the east, the march was resumed, and ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " a few shots were fired upon the British left flank when the column neared the drift, and a gun galloped out into the open and began a rapid and well-directed fire upon the British troops. General French found that a kopje in his immediate front was strongly held.",
    "title": "With the Flag to Pretoria: A History of the Boer War of 1899-1900. Volume 1",
    "author": "Wilson, Herbert Wrigley, 1866-1940",
    "gutenbergReference": "48534",
    "hash": "a1dd5ee13235f58baacef4527f06cad18c4d8c71e7e0a60f0e64024894b8451f"
  },
  {
    "time": "05:58",
    "quoteFirst": "P. M., and rising from ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": " to 7.30. A. M., according to circumstances. The bedroom window should always be kept open at top and bottom, slightly in winter and wide in summer.",
    "title": "Practical Training for Running, Walking, Rowing, Wrestling, Boxing, Jumping, and All Kinds of Athletic Feats\r\nTogether with tables of proportional measurement for height and weight of men in and out of condition; etc. etc.",
    "author": "James, Ed.",
    "gutenbergReference": "56398",
    "hash": "eca00bcd2ebc89540f396cfd288d8e5dddff9e454909c55015ca41ba266b50bc"
  },
  {
    "time": "05:58",
    "quoteFirst": "The Javanese speak of morning, forenoon, noon, afternoon, fall of the day, sunset, evening[97]. The Achenese of Sumatra, who have a fully developed calendar influenced by Arabic, keep the old names for the times of day but with Arabic words and the Moslem hours of prayer intermingled. ",
    "quoteTime": "About 6 a. m.",
    "quoteLast": " = with the breaking forth of the sun; 7-7.=30= = the sun a pole high, referring to the poles used in propelling craft; 9 = rice time, i. e.",
    "title": "Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples",
    "author": "Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]",
    "gutenbergReference": "64768",
    "hash": "4d39e87d6cbdbd1b483fc98e7cf3bda64413898a09cf6607f80989f2e3f26f73"
  },
  {
    "time": "05:58",
    "quoteFirst": "_November 24th.--Ten A.M._--We set off this morning at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " In passing the fleet we begged from the commander the loan of a pilot. He proves to be a Cantonese, so that the active spirits on both sides seem to come from that quarter.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "hash": "ce3d3a09ec5ffeaf33b93da454abc938e5f8e5742c3a46f42a3869a2c5da0942"
  },
  {
    "time": "05:58",
    "quoteFirst": "It seems a pity to spoil such finely laid out grounds, but such is war. The whole Division got ready to move ",
    "quoteTime": "about 6 o'clock a. m.",
    "quoteLast": " but as the enemy remained quiet we did. There's no picket firing to-night. I'm so tired and lousy I do wish we could stay somewhere long enough to wash and boil our underclothing.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "88264787fe12ebda86b21d6e976dbba285fbb98ca7db1c2c9d664dfe4a224e15"
  }
]