[
  {
    "time": "05:58",
    "quoteFirst": "It has its name from the opening words, _Angelus Domini nuntiavit Mariae_. It consists of three texts describing the mystery, recited as versicle and response alternately with the salutation \"Hail, Mary!\" This devotion is recited in the Catholic Church three times daily, ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", noon and 6 P.M. At these hours a bell known as the Angelus bell is rung. This is still rung in some English country churches, and has often been mistaken for and alleged to be a survival of the curfew bell.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Andros, Sir Edmund\" to \"Anise\"\r\nVolume 2, Part 1, Slice 1",
    "author": "Various",
    "gutenbergReference": "13600",
    "hash": "f7245bfee6fce8ef5bd89c1f9689ce9bd2941eec1738c4cc3dab2f0ac7c0cac5"
  },
  {
    "time": "05:58",
    "quoteFirst": "We docked at Callao ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Jan 2 for a week's stay in Lima.",
    "title": "Epistles from Pap: Letters from the man known as 'The Will Rogers of Indiana'",
    "author": "Durham, Andrew Everett, 1882-1954; Durham, J. Frank, 1915-2011 [Compiler]; Hay, Douglas (Douglas N.) [Editor]",
    "gutenbergReference": "2677",
    "hash": "bc3296a09e0311d74e74e45f8a7ac77619ae6be02026082a90d6a9f4a0e6259a"
  },
  {
    "time": "05:58",
    "quoteFirst": "Santa Comba the following morning. We started ",
    "quoteTime": "about six a.m.",
    "quoteLast": "",
    "title": "Galicia, the Switzerland of Spain",
    "author": "Meakin, Annette M. B., 1867-1959",
    "gutenbergReference": "52538",
    "hash": "02296bdd354aa327f97a59d4827beec5426b1ae062c6c03311ddd845f305d02f"
  },
  {
    "time": "05:58",
    "quoteFirst": "One or two policemen peered at the cab as it flew past, apparently undecided whether or not to take cognisance of the excessive speed; but I cared not; I felt as anxious to catch the train for Newhaven as if my life depended on it. At length I sighted Victoria Station. The minute-hand wanted ",
    "quoteTime": "two minutes to six",
    "quoteLast": ". Passing a half-sovereign through the trap, my fare shouted: ‘Never mind the change!’ and sprang out of the cab.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, Fifth Series, No. 49, Vol. I, December 6, 1884",
    "author": "Various",
    "gutenbergReference": "66635",
    "hash": "316c38ade24dbf7cb4e9d9431a092c0f2f9037d8c102919e11c433c9b7767c94"
  },
  {
    "time": "05:58",
    "quoteFirst": "The 7th battery, commanded by Major C. G. Henshaw, had already come into action, at ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", close to the right battalion of the 6th brigade, the Royal Fusiliers, on an underfeature to the north of Advance Hill, about 3,000 yards from Hlangwhane. The targets selected for the battery were at first Fort Wylie and the other Colenso kopjes, the range of the former being about 3,100 yards; but when Hlangwhane was found to be occupied by the enemy, the fire of the right section, and later on of another section, was directed on its south-western slopes at a range of from 2,400 to 2,600 yards.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "a728a7b27cb7ab1f707c84e449e3b1bb538b063b8d413ee710ca5dfa1be21616"
  },
  {
    "time": "05:58",
    "quoteFirst": "Of the remaining fifteen, I myself and nine sepoys were wounded. We retired slowly to Buni, where we arrived ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " It was quite impossible to bring any wounded men who were unable to walk with us, and it was equally impossible to bring their rifles, etc. Therefore a certain number, about forty of these, fell into the hands of the enemy.",
    "title": "The Relief of Chitral",
    "author": "Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942",
    "gutenbergReference": "47611",
    "hash": "0ee2b516f9a746d23c4719dd3248cde40222b48cb7d29e41549a2d39e651ccb0"
  },
  {
    "time": "05:58",
    "quoteFirst": "McFarland, who boarded No. 5133 in Houston, noticed Oswald when they awoke at ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Oswald told them that he was going to Cuba via Mexico City, and they inferred from conversation with him that he had left New Orleans early in the afternoon of September 25 and that he was going to Cuba via Mexico City. He said also that he was secretary of the New Orleans branch of the Fair Play for Cuba Committee and that he hoped to see Fidel Castro in Cuba.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "1e0936eb173772b59f07bd099849ac429327b743e963be7f19f91e68fc148ef9"
  },
  {
    "time": "05:58",
    "quoteFirst": "Upon the opening of the battle in good earnest, or ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": ", this battalion, led by its commander, Lieut. Col. D. H. McRae, moved up the wire road toward Springfield, and formed to the left of the 3d Louisiana, and in front of Woodruff’s battery. In a short time, by Gen.",
    "title": "An account of the battle of Wilson's Creek, or Oak Hills, fought between the Union troops, commanded by Gen. N. Lyon and the Southern, or Confederate troops, under command of Gens. McCulloch and Price, on Saturday, August 10, 1861, in Greene county, Missouri",
    "author": "Holcombe, R. I. (Return Ira), 1845-1916; Adams, Thomas W.",
    "gutenbergReference": "66250",
    "hash": "327d7e34160b85a840c0a251f2201a8d4d4ceff02eb26415db814954ef911a9f"
  },
  {
    "time": "05:58",
    "quoteFirst": "The Javanese speak of morning, forenoon, noon, afternoon, fall of the day, sunset, evening[97]. The Achenese of Sumatra, who have a fully developed calendar influenced by Arabic, keep the old names for the times of day but with Arabic words and the Moslem hours of prayer intermingled. ",
    "quoteTime": "About 6 a. m.",
    "quoteLast": " = with the breaking forth of the sun; 7-7.=30= = the sun a pole high, referring to the poles used in propelling craft; 9 = rice time, i. e.",
    "title": "Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples",
    "author": "Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]",
    "gutenbergReference": "64768",
    "hash": "4d39e87d6cbdbd1b483fc98e7cf3bda64413898a09cf6607f80989f2e3f26f73"
  },
  {
    "time": "05:58",
    "quoteFirst": "Probably they would rather the Johnnies should have them, but they are on their last legs--they are playing out. We broke camp this morning ",
    "quoteTime": "about 6 o'clock a. m.",
    "quoteLast": "; arriving at the North Anna river about 10 o'clock a. m.; found the Fifth Corps had crossed last night after a hard artillery duel which was what we heard.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "5fc026a4d295c9c4436f7143f9776c82991e14cf3a85587934bf4dcb67febcd7"
  },
  {
    "time": "05:58",
    "quoteFirst": "It is here only that large rock masses are to be found, but the boulders are in no case immense.  We arrived at the place of our encampment about 4 P.M., the porters coming up much later.  The march was in every respect most fatiguing.  Temperature ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " 58 degrees, outside 57 degrees.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "hash": "e9505573d6af27cbd8352089d2f629e88daca1d24fec943edf179d97a1b17af1"
  },
  {
    "time": "05:58",
    "quoteFirst": "When they came down low to look for ships ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " their position was estimated by Grieve as 50 degrees north, 29 degrees 30 minutes west; and they pursued a more northerly course to get well on to the steamship route.",
    "title": "H. G. Hawker, airman: his life and work",
    "author": "Hawker, Muriel; Moore-Brabazon, John Theodore Cuthbert, 1884-1964 [Author of introduction, etc.]",
    "gutenbergReference": "64793",
    "hash": "f4f4785728e775bd64debe484ece7701b0aa6da85a1e822a67967712e4f02a3f"
  },
  {
    "time": "05:58",
    "quoteFirst": "McFarland, who boarded No. 5133 in Houston, noticed Oswald when they awoke at ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Oswald told them that he was going to Cuba via Mexico City, and they inferred from conversation with him that he had left New Orleans early in the afternoon of September 25 and that he was going to Cuba via Mexico City. He said also that he was secretary of the New Orleans branch of the Fair Play for Cuba Committee and that he hoped to see Fidel Castro in Cuba.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "1e0936eb173772b59f07bd099849ac429327b743e963be7f19f91e68fc148ef9"
  },
  {
    "time": "05:58",
    "quoteFirst": "'Supper being ended ",
    "quoteTime": "about 6 at night",
    "quoteLast": " the Master went to his Cabin to rest, the Gunner asked leave to go ashore, (the ship riding but half a mile from landing.) Afterwards Robert Rawlinson and Perks walked upon the quarter deck; and the devilish Java perceiving the Master to be absent, he asked the Boyes where he was, who answered he was gone to sleepe.",
    "title": "The Pictorial Press: Its Origin and Progress",
    "author": "Jackson, Mason, 1819-1903",
    "gutenbergReference": "36417",
    "hash": "0903abc2adee4793c5ab9bbd758de970b65333d5c0ce6f01d29ae4c9fe5b1827"
  },
  {
    "time": "05:58",
    "quoteFirst": "He said at once that he had heard of the chatty of arrack, and had gone there to get his share of it. The fishermen, who had seen the shark caught and brought home, were called into Court, and all agreed as to the time (",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ") when Kulmuck had been seen with his prize. The peons had accurately noted the time when they found him all but insensible from drink, viz., about 5 p.m. They knew well that such a bullock of a fellow would not require more than three or four hours to sleep off a debauch, and allowing him to have been drinking two or three hours, there would remain no less than four hours to account for.",
    "title": "The Humour and Pathos of Anglo-Indian Life\r\nExtracts from his brother's note-book, made by Dr. Ticklemore",
    "author": "Mayer, J. E.",
    "gutenbergReference": "40162",
    "hash": "e0656006d4232a02f96b5f4a7a78bf1b14c283bf1e49cfb65de82777fe7578c8"
  },
  {
    "time": "05:58",
    "quoteFirst": "For those who may be interested, however, I will explain that the Martian day is a trifle over 24 hours 37 minutes duration (Earth time). This the Martians divide into ten equal parts, commencing the day at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " Earth time. The zodes are divided into fifty shorter periods, each of which in turn is composed of 200 brief periods of time, about equivalent to the earthly second. The Barsoomian Table of Time as here given is but a part of the full table appearing in Captain Carter’s notes.",
    "title": "The gods of Mars",
    "author": "Burroughs, Edgar Rice, 1875-1950",
    "gutenbergReference": "64",
    "hash": "a2c62afca2809536861008df9aeed87fc34d00dd72585cd21e332b97538aef68"
  },
  {
    "time": "05:58",
    "quoteFirst": "",
    "quoteTime": "About six at night",
    "quoteLast": ", she made signs for [JOHN WHITGIFT] the Archbishop, and her Chaplains to come to her. At which time, I went in with them; and sat upon my knees full of tears to see that heavy sight.",
    "title": "An English Garner: Ingatherings from Our History and Literature (8 of 8)",
    "author": "Arber, Edward, 1836-1912 [Editor]",
    "gutenbergReference": "52620",
    "hash": "dc03f4b119ed2f09b890eb242f3105f345ec68209a96ecd07278bca8c06989de"
  },
  {
    "time": "05:58",
    "quoteFirst": "_November 24th.--Ten A.M._--We set off this morning at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " In passing the fleet we begged from the commander the loan of a pilot. He proves to be a Cantonese, so that the active spirits on both sides seem to come from that quarter.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "hash": "ce3d3a09ec5ffeaf33b93da454abc938e5f8e5742c3a46f42a3869a2c5da0942"
  },
  {
    "time": "05:58",
    "quoteFirst": "Shafter, proceeded to El Poso, placing my battery, as I shall henceforth call it, in support behind the position taken by a battery of artillery. I took this position ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", and soon after the artillery arrived, went on to battery and opened fire at Santiago, the range being 2,600 yards. After some time the enemy replied with a well-directed fire, the second shell bursting directly over my battery in rear of artillery.",
    "title": "History of the Gatling Gun Detachment, Fifth Army Corps, at Santiago\r\nWith a Few Unvarnished Truths Concerning that Expedition",
    "author": "Parker, John H. (John Henry), 1866-1942",
    "gutenbergReference": "6888",
    "hash": "dfffa1600b1cf03f2b4ef63c4ee715335e6a4b119d067f66a8b7d8414ae50f4a"
  },
  {
    "time": "05:58",
    "quoteFirst": "I am not particularly nervous, but to be suddenly aroused from sleep by a loud crash, as if the house were falling about one's ears; to see, in the grey dawn, brick walls bending to and fro like reeds, floors heaving like the deck of a ship, windows rattling, doors banging, with an accompaniment of women and children screaming as if the end of the world had arrived, is calculated to give the boldest man a little anxiety. I must at any rate own to feeling a good deal when, ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " the following morning, the above phenomena took place. As prophesied, \"it\" did not last long--eight or ten seconds at most, which seemed to me an hour.",
    "title": "A Ride to India across Persia and Baluchistán",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "10974",
    "hash": "33e358f571ccedb64b471c9f431747444a01b8a95d0d2883a986e7eb35505862"
  }
]