[
  {
    "time": "05:59",
    "quoteFirst": "She should be effective, and enter the Pavilion ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", go through the wards, read prayers in one by turns at the appointed hour, and give out the linen wanted. (Six is the nominal hour when the Head Nurses of one great London Hospital enter on their duty.",
    "title": "Subsidiary Notes as to the Introduction of Female Nursing into Military Hospitals in Peace and War",
    "author": "Nightingale, Florence, 1820-1910",
    "gutenbergReference": "52877",
    "hash": "6e16fd9f053ed1ebfe013234adb26bd09c595b33d1c86facc7067d9f511f2ffe"
  },
  {
    "time": "05:59",
    "quoteFirst": "At ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": " the strikers who had returned to work began to arrive, coming across posts 9 and 10, especially, in such numbers as to require the assistance of a corporal in examining the passes. The increase in the number of men who came across each morning seemed to indicate an approaching stampede in the ranks of the strikers.",
    "title": "The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894",
    "author": "California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.",
    "gutenbergReference": "67904",
    "hash": "f2cac4ef47de38e338ca803232416ec240d5578d9b14975e38ef3989551f3192"
  },
  {
    "time": "05:59",
    "quoteFirst": "",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " the enemy's fleet was sighted from the _Victory_, and observed to bear from her E. by S. and be distant from her ten or twelve miles.",
    "title": "Sea-Power and Other Studies",
    "author": "Bridge, Cyprian, Sir, 1839-1924",
    "gutenbergReference": "10694",
    "hash": "12fefd689d076039bd42f48a995ba10c2a14b5fc21095cfd065d2caba1ad64e9"
  },
  {
    "time": "05:59",
    "quoteFirst": "",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " on Tuesday morning, a large soap and water enema is given, and when this has operated, a cup of tea or a little soup or Bovril may be taken. Thereafter nothing should be given by mouth.",
    "title": "Handbook of anæsthetics",
    "author": "Ross, J. Stuart (John Stuart), 1874-1944; Thomson, H. Torrance (Harry Torrance), 1868-1944 [Author of introduction, etc.]; Thomson, Alexis, 1863-1924 [Contributor]; Wood, William Quarry, -1958 [Contributor]",
    "gutenbergReference": "75985",
    "hash": "02f11cacbfdf8a3af10ea4f39c244486fac3486f10462185e8556ea5b38cabf1"
  },
  {
    "time": "05:59",
    "quoteFirst": "The fury of the billows lost itself upon them, so that even the surf very rarely reached me.  I was usually astir about sunrise.  I knew that the sun rose ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " in those tropical seas and set at 6 P.M.; there was very little variation all the year round.  A heavy dew descended at night, which made the air delightfully cool; but in the day it was so frightfully hot that I could not bear the weight of ordinary clothes upon my person, so I took to wearing a silk shawl instead, hung loosely round my waist.",
    "title": "The Adventures of Louis de Rougemont",
    "author": "Rougemont, Louis de, 1847-1921",
    "gutenbergReference": "1194",
    "hash": "8c2d32624ae52e21cefcddfe77b047b82c162be299a145dd545bff5ffc2a54ee"
  },
  {
    "time": "05:59",
    "quoteFirst": "On the 25th the enemy made a general attack along the whole of our line. This was evidently paving the way for the surprise birthday gift to the Kaiser on the 27th. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " on the 25th the attack was started with a heavy rifle and machine-gun fire, and then all our positions were shelled with heavy guns. Under the fire of these the attack was pressed home, but although some Regiments had to vacate their trenches owing to force of numbers, counter attacks were made and the positions re-taken.",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "hash": "ddb842ff5104eda6c25be238dd6c06e0148f271134f98a5bd25c169d326a6d75"
  },
  {
    "time": "05:59",
    "quoteFirst": "Peter, and that I would be there quickly. I immediately placed my family in a wagon, and told them to flee down the river, and taking all the guns, powder and lead I could find in my house, I arrived at St. Peter ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": " The men of the town were soon assembled at the court-house, and in a very short time a company was formed of 116 men, of which I was chosen as captain, William B. Dodd as first, and Wolf H. Meyer as second lieutenant. Before noon two men, Henry A.",
    "title": "The History of Minnesota and Tales of the Frontier",
    "author": "Flandrau, Charles E. (Charles Eugene), 1828-1903",
    "gutenbergReference": "25677",
    "hash": "1d2d039d9b6f21068a189d7b6e638b509d1fd381b74f37572231c55db1816fe8"
  },
  {
    "time": "05:59",
    "quoteFirst": "The experiment was made on the 26th of April, about eleven o'clock A. M. in presence of all the officers. Early on the 27th, ",
    "quoteTime": "about six o'clock A. M.",
    "quoteLast": " a smoke appeared, of which the chief commandant was immediately informed: he came with speed, and, through a small hole in the door, saw the mat smoking. He dispatched a messenger to the members of the commission; but as the smoke became stronger, and fire began to appear, he found it necessary to break the seals and open the door.",
    "title": "The Book of Curiosities",
    "author": "Platts, John, 1775-1837",
    "gutenbergReference": "41983",
    "hash": "3857e2c50796a2caff3485560c1c634922857cdfb69a32c8dac1e0e09b2345b9"
  },
  {
    "time": "05:59",
    "quoteFirst": "Up, and did a little business, Middleton and I, then; after drinking a little buttered ale, he and Huchinson and: I took coach, and, exceeding merry in talk, to Dartford: Middleton finding stories of his own life at Barbadoes, and up and down at Venice, and elsewhere, that are mighty pretty, and worth hearing; and he is a strange good companion, and; droll upon the road, more than ever I could have thought to have been in him. Here we dined and met Captain Allen of Rochester, who dined with us, and so went on his journey homeward, and we by and by took coach again and got home ",
    "quoteTime": "about six at night",
    "quoteLast": ", it being all the morning as cold, snowy, windy, and rainy day, as any in the whole winter past, but pretty clear in the afternoon. I find all well, but my wife abroad with Jane, who was married yesterday, and I to the office busy, till by and by my wife comes home, and so home, and there hear how merry they were yesterday, and I glad at it, they being married, it seems, very handsomely, at Islington; and dined at the old house, and lay in our blue chamber, with much company, and wonderful merry.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "772b50ad0675f5c6ec83a91235e30f4cfb4107106fe3657a7d6889a2761d5377"
  },
  {
    "time": "05:59",
    "quoteFirst": "Some account of the ordinary routine of my daily life among these people may prove of interest to the general reader. Everybody turned out, as a rule, ",
    "quoteTime": "about six a.m.",
    "quoteLast": ", and while I had my morning cup of tea and biscuits, or possibly a dish of porridge made from mawhali or umkanori flour, with fresh milk, the men turned out and cleaned up the camp thoroughly. This over, the men were formed up for a couple of hours’ drill and rifle exercise—a training which every man, whether one of the askaris or not, had to go through, so that, in the event of my losing a few askaris, I always had trained men ready to take their places.",
    "title": "A White King in East Africa\r\nThe Remarkable Adventures of John Boyes, Trader and Soldier of Fortune, Who Became King of the Savage Wa-Kikuyu",
    "author": "Boyes, John, 1874-1951; Bulpett, C. W. L. (Charles William Lloyd), 1852-1939 [Editor]",
    "gutenbergReference": "61342",
    "hash": "e84abda4343f0ff0a6f6fbab02f8a2a0b26120b79012501cd795cd1775f1de21"
  },
  {
    "time": "05:59",
    "quoteFirst": "I was at Fort Pillow on the 12th of April, 1864, and engaged in the fight there. The pickets were driven in ",
    "quoteTime": "about six o'clock a. m.",
    "quoteLast": ", when skirmishers were thrown out to ascertain the position and number of the enemy. The contraband camp was then discovered to be on fire, and the firing of small-arms was heard in the same direction.",
    "title": "Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.",
    "author": "United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878",
    "gutenbergReference": "41787",
    "hash": "18850c72b5a58216b55a085b7b35c96b1c6af0310f8cbf1702775eccf4a063bc"
  },
  {
    "time": "05:59",
    "quoteFirst": "\"Before daybreak I instructed the brigade commanders and the field-officer of the day to feel forward as far as possible, but all reported the enemy's pickets still in force in the dense woods to our front. But ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": " a curious explosion, sounding like a volley of large siege-pieces, followed by others singly, and in twos and threes, arrested our attention, and soon after a large smoke arose from the direction of Corinth, when I telegraphed to General Halleck to ascertain the cause.",
    "title": "Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.",
    "author": "Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]",
    "gutenbergReference": "44686",
    "hash": "bab1f72bf75bd50c1d7fd2ebbfd204d49446924050d114ca41a02d6f46caef81"
  },
  {
    "time": "05:59",
    "quoteFirst": "",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " the _Ural_ came up at full speed, reporting by semaphore that astern of the fleet four ships, which it was impossible to recognise in the mist, were crossing from starboard to port.",
    "title": "The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905",
    "author": "Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "57324",
    "hash": "e7e51334f65d71857d3ef9bb17ececda89a6b4b3c9166dcad5ebfd927da5bc95"
  },
  {
    "time": "05:59",
    "quoteFirst": "The howling and beating of gongs in the house, however, rendering this quite impossible, the inevitable \"square-face\" was therefore produced, and, lighting our pipes, we made up our minds for a thoroughly wretched night--and got it; till ",
    "quoteTime": "about six a.m.",
    "quoteLast": ", when the noise ceased, and the M.D.'s, I conclude, retired to that rest which they must have sorely needed, to say nothing of their unfortunate patients!",
    "title": "On the Equator",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "27503",
    "hash": "65fe638299c73fc607fd00f1d97042d5a47e3f068a443e9b38687ce0c6bbce89"
  },
  {
    "time": "05:59",
    "quoteFirst": "For those who may be interested, however, I will explain that the Martian day is a trifle over 24 hours 37 minutes duration (Earth time).  This the Martians divide into ten equal parts, commencing the day at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": "  Earth time.  The zodes are divided into fifty shorter periods, each of which in turn is composed of 200 brief periods of time, about equivalent to the earthly second.  The Barsoomian Table of Time as here given is but a part of the full table appearing in Captain Carter's notes.",
    "title": "The Gods of Mars",
    "author": "Burroughs, Edgar Rice, 1875-1950; Schoonover, Frank E., 1877-1972 [Illustrator]",
    "gutenbergReference": "29405",
    "hash": "0c4fa9fa4eee153afa43c22bb37fc4a21430bc313f6ee903c95fdad2c06e9d52"
  },
  {
    "time": "05:59",
    "quoteFirst": "At last, ",
    "quoteTime": "about six at night",
    "quoteLast": ", I should fancy, the noisy minstrels appeared in the court, headed by Fenn with a lantern, and knocking together as they came. The visitors clambered noisily into the gig, one of them shook the reins, and they were snatched out of sight and hearing with a suddenness that partook of the nature of prodigy.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 20",
    "author": "Stevenson, Robert Louis, 1850-1894; Quiller-Couch, Arthur, 1863-1944 [Contributor]",
    "gutenbergReference": "30849",
    "hash": "c3f3ffa18f469be56b3cd449a4138ccc5910aa10d869e7f20451e173d202fffd"
  },
  {
    "time": "05:59",
    "quoteFirst": "The evening milking was put to stand in a calabash and was sour by morning. The calabash was carried by a boy and I drank it about 9 a.m. after marching from ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "",
    "title": "The Wanderings of an Elephant Hunter",
    "author": "Bell, Walter Dalrymple Maitland, 1880-1954",
    "gutenbergReference": "68044",
    "hash": "652ed13363e83bf2e8fdc9c1092b6f19611258f2c6215a3c38bdbf34c6f5641f"
  },
  {
    "time": "05:59",
    "quoteFirst": "Laying takes place early in the morning and practically all the eggs are laid soon after daylight. It is for this reason that the ducks are usually shut up at night so that all the eggs laid will be secured as some of them would otherwise be lost by their being laid around in the yard or in the water. In the spring the ducks can be let out ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", as the laying will be pretty well over by that time, but in winter they must be kept shut up later in order to secure all the eggs. After the ducks start laying in the spring they are very regular and continuous layers and will miss fewer days than most hens.",
    "title": "Ducks and Geese",
    "author": "Lamon, Harry M., 1872-; Slocum, Rob R. (Rob Roy), 1883-1944",
    "gutenbergReference": "33029",
    "hash": "b43761d5c66f30fa36f6b101556d029a40ddbfb65619d2132f2e163cf3b90f7e"
  },
  {
    "time": "05:59",
    "quoteFirst": "\"Before daybreak I instructed the brigade commanders and the field-officer of the day to feel forward as far as possible, but all reported the enemy's pickets still in force in the dense woods to our front. But ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": " a curious explosion, sounding like a volley of large siege-pieces, followed by others singly, and in twos and threes, arrested our attention, and soon after a large smoke arose from the direction of Corinth, when I telegraphed to General Halleck to ascertain the cause.",
    "title": "Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.",
    "author": "Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]",
    "gutenbergReference": "44686",
    "hash": "bab1f72bf75bd50c1d7fd2ebbfd204d49446924050d114ca41a02d6f46caef81"
  },
  {
    "time": "05:59",
    "quoteFirst": "",
    "quoteTime": "About 6 A.M.",
    "quoteLast": ", a detachment of guards and turnkeys poured into the hall and began running about, unlocking doors and calling on various men by name, in the wildest and most frantic manner. For some time they were puzzled to determine who had escaped.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "hash": "6c562ae5fb1aca7494794c88e3ad03a7e187ee85991c8f8b0bee0458f563d3cf"
  }
]