[
  {
    "time": "05:58",
    "quoteFirst": "",
    "quoteTime": "About 6 A.M.",
    "quoteLast": ", a detachment of guards and turnkeys poured into the hall and began running about, unlocking doors and calling on various men by name, in the wildest and most frantic manner. For some time they were puzzled to determine who had escaped.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "hash": "8dfe6a07ccf63c06d28a33305d25ec65692823484432b48ff2bf5509c672a29e"
  },
  {
    "time": "05:58",
    "quoteFirst": "Santa Comba the following morning. We started ",
    "quoteTime": "about six a.m.",
    "quoteLast": "",
    "title": "Galicia, the Switzerland of Spain",
    "author": "Meakin, Annette M. B., 1867-1959",
    "gutenbergReference": "52538",
    "hash": "02296bdd354aa327f97a59d4827beec5426b1ae062c6c03311ddd845f305d02f"
  },
  {
    "time": "05:58",
    "quoteFirst": "The Germans still held positions on the line to the south of Grandcourt, but the British had penetrated so far to the right and to the left that the line could no longer serve as a barrier to the village. The British advance was begun ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", preceded by a short but fierce bombardment of the German line, and which according to the account afterward given by prisoners caused the Germans to seek the shelter of their dugouts. Troops from the British Isles and Canada who made the advance together were among the Germans before the latter could issue from their shelters after the withering storm of shells.",
    "title": "The Story of the Great War, Volume 6\r\nHistory of the European War from Official Sources",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29385",
    "hash": "3cdccf5970b1916decb0733fffc3bda46c3484a2dfc7f31e9942b6b976343521"
  },
  {
    "time": "05:58",
    "quoteFirst": "Our arrival at the transit camp was in the early hours of the morning and we didn't try to get organised but being young and tired we slept well, nevertheless we woke with the dawn at ",
    "quoteTime": "about 6am",
    "quoteLast": " and then surveyed the scene.  There were a dozen or so bell tents including ours set in the middle of nothingness, flat vacant desert all around us; true there was some sign of activity a quarter of a mile away that turned out to be the local brickworks but otherwise nothing.",
    "title": "Coming of Age: 1939-1946",
    "author": "Cox, John, 1918?-",
    "gutenbergReference": "21806",
    "hash": "6b53ca8be03bb02406d802a778330ef2d7892a694f0df7ab14671f884784842e"
  },
  {
    "time": "05:58",
    "quoteFirst": "It is perhaps better to make use of the excellent train service between Algiers and Oran. If you leave Algiers at nine p.m., you may change ",
    "quoteTime": "about six a.m.",
    "quoteLast": " at a junction a little short of Oran and reach Tlemçen about eleven. Or you may go on to Oran and hire a motor-car for the remaining 110 miles, which it will cover faster than the train does. In any case it is a tiresome journey.",
    "title": "About Algeria: Algiers, Tlemçen, Constantine, Biskra, Timgad",
    "author": "Thomas-Stanford, Charles, 1858-1932",
    "gutenbergReference": "60514",
    "hash": "31d00f0eaea6346f18758e7a17c93de39940a023ae6a08c6db85875717dbbd83"
  },
  {
    "time": "05:58",
    "quoteFirst": "_January 21st._--A black-letter day for Kut in general and myself in particular. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " in the pitch-dark, the water burst into our front line by Redoubt D and flooded the trenches up to one's neck. All the careful and dogged efforts of our sappers could not stop it.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "hash": "f5f9e916f673802a38b39864c1ee18fa39083887ab9774b7811580d179ec2679"
  },
  {
    "time": "05:58",
    "quoteFirst": "Another cavalry regiment, with the remainder of the Horse Artillery battery, had been sent up to support us; and early the following morning Lord Wolseley, with several of his Staff, including Sir Baker Russell, who is in command of the Cavalry Division, joined us. ",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " I was looking down over the plain, when I saw two Bulgarian peasants apparently in fierce altercation, coming up towards the position where we were, escorted by one of the Hussars, who was vainly endeavouring to make himself intelligible to them.",
    "title": "The Great War of 189-: A Forecast",
    "author": "Colomb, P. H. (Philip Howard), 1831-1899; Forbes, Archibald, 1838-1900; Lowe, Charles, 1848-1931; Maude, F. N. (Frederic Natusch), 1854-1933; Maurice, John Frederick, 1841-1912; Murray, David Christie, 1847-1907; Scudamore, Frank, 1859-1939",
    "gutenbergReference": "57707",
    "hash": "625173ccd8cd9b51dac8abb96c2630b8e2ee2e5ab7aa89d4c29d18efea6a1182"
  },
  {
    "time": "05:58",
    "quoteFirst": "An express arrived ",
    "quoteTime": "about six o'clock at night",
    "quoteLast": ", 'very particularly drunk,' the maid-servant said, with a packet from Colonel Mannering, dated four days back, at a town about a hundred miles' distance from Kippletringan, containing full powers to Mr. Mac-Morlan, or any one whom he might employ, to make the intended purchase, and stating that some family business of consequence called the Colonel himself to Westmoreland, where a letter would find him, addressed to the care of Arthur Mervyn, Esq., of Mervyn Hall.",
    "title": "Guy Mannering, Or, the Astrologer — Complete",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "5355",
    "hash": "ed9273fbe6ba4c51bb0e39f05f05eb421998e45fb13a6c71a8da6d192e59f435"
  },
  {
    "time": "05:58",
    "quoteFirst": "And on Saturday, the 11th of the same month, he writes:—“Have matched the bathers and bathees this trip however, having corrected them all handsomely—without quarrelling—have given them the slip; but take the particulars:—",
    "quoteTime": "About 6 a.m.",
    "quoteLast": ", I drew along the sands, the machine of which I had become seized by prescriptive right, by legal possession, having deposited part of my wearing apparel therein, tho’ I had requested the assistance of the _marine centaur_, the man on horseback, in vain.  As the tide was flowing, I soon plunged into the sea, stretched a long way out into the offing, and continued rolling and laughing among my brother porpoises, to think what a loss the company on shore would sustain for want of one machine out of seven, it being a very fine busy morning.",
    "title": "History of Brighthelmston; or, Brighton as I View it and Others Knew It\r\nWith a Chronological Table of Local Events",
    "author": "Erredge, John Ackerson, -1862",
    "gutenbergReference": "50551",
    "hash": "03262a30105e8c5c92c2356e3f60bdb2d26b49f95d6639a95763e255dfeed63a"
  },
  {
    "time": "05:58",
    "quoteFirst": "This is a point of importance to physicians. Even five degrees above the average human temperature, if recorded ",
    "quoteTime": "about six at night",
    "quoteLast": ", is not considered abnormal.",
    "title": "Foods; nutrition and digestion",
    "author": "Cocroft, Susanna, 1862-1940",
    "gutenbergReference": "71988",
    "hash": "ffdea9b47dd59e8291f4a3d2afddcdecd2cafcf713213a24b77587ae31bac411"
  }
]