[
  {
    "time": "05:57",
    "quoteFirst": "I see it is now a little past nine, and I shall soon be off to bed and sleep like a top till ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "",
    "title": "The Life of Sophia Jex-Blake",
    "author": "Travers, Graham, 1859-1918",
    "gutenbergReference": "54215",
    "hash": "b7d05001aa3675f4d70c52f0dea902ec0f41c3ea28c4d54361f78b11262d5c93"
  },
  {
    "time": "05:57",
    "quoteFirst": "The _Bear_ had to turn back once more last night; ice too heavy. Anchored, however, not far to south. This morning very cloudy, rainy, chilly, but wind from near to east, and so from ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": " we are once more laboriously on our way.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "hash": "e5a2727a59336bcf8cf24c971cde8f5eeac3aec5bbc39fe7019e3304f85e743f"
  },
  {
    "time": "05:57",
    "quoteFirst": "at 9 A.M. (N., 4; overcast.) _Eddystone_ L.H., several small birds passing from ",
    "quoteTime": "3 to 6 A.M.",
    "quoteLast": " (N.E. by N., 4; C. G. V.) Numbers of birds--Ring Ouzels, Wheatears, Whitethroats, and Warblers--passing from 5 to 12 P.M. (N.E., 3; C. G. M.)",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "hash": "f68f94a4e8042c570c87c97c5879c0ac705be2f7e68587f2927e449edfe404b3"
  },
  {
    "time": "05:57",
    "quoteFirst": "I am not particularly nervous, but to be suddenly aroused from sleep by a loud crash, as if the house were falling about one's ears; to see, in the grey dawn, brick walls bending to and fro like reeds, floors heaving like the deck of a ship, windows rattling, doors banging, with an accompaniment of women and children screaming as if the end of the world had arrived, is calculated to give the boldest man a little anxiety. I must at any rate own to feeling a good deal when, ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " the following morning, the above phenomena took place. As prophesied, \"it\" did not last long--eight or ten seconds at most, which seemed to me an hour.",
    "title": "A Ride to India across Persia and Baluchistán",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "10974",
    "hash": "404f1ce7910d626e997776d5baca873a4afd8ee22509f24e88362d14b57bfd9f"
  },
  {
    "time": "05:57",
    "quoteFirst": "It goes out again to-day to Pietermaritzburg, so I am writing this letter by the light of my lantern as I recline in my waggon. I think it is now ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", but the sun does not rise till after 7.",
    "title": "Matabele land and the Victoria Falls",
    "author": "Oates, Frank, 1840-1875; Oates, C. G. (Charles George), 1844-1901 [Editor]",
    "gutenbergReference": "77803",
    "hash": "832afe7e2dd25b61326ea0e6b2f95ff0e672f2f21faa66c9b636d0ef8c0bff9a"
  },
  {
    "time": "05:57",
    "quoteFirst": "twenty-six, depones that at the time libelled, William Hall came to the deponent's master's house in Kinghorn, and desired him to get two horses, one for himself and one for the deponent, telling him that they were going to Anstruther to get some brandy; and that George Robertson and Andrew Wilson were to be their masters and pay their expenses; and desired him to go to the houses where they then were. The deponent having gone accordingly, and spoken to the said persons, George Robertson desired to get their horses ready, and Hall and the deponent to go before and they would overtake them; that ",
    "quoteTime": "about six o'clock at night",
    "quoteLast": " they came to Anstruther-Easter, and set up their horses in James Wilson's house, where he found Andrew Wilson before him; and after they put up their horses they went to Andrew Johnston's there, where they found Robertson and Wilson drinking punch.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 17",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "26962",
    "hash": "dfcedd88d9bb95cf5cf31ba2ac869c38d3952d4ab1bd0f265d4e41537ae6add1"
  },
  {
    "time": "05:57",
    "quoteFirst": "Battalion, Royal Naval Division. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " H.M.S. _Implacable_, with a boldness much admired by the Army, stood quite close in to the beach, firing very rapidly with every gun she could bring to bear. Thus seconded, the Royal Fusiliers made good their landing with but little loss.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "hash": "1f23f4befe94952072f70d8de9dc22209b83b842a27e1db711b42057c17b0983"
  },
  {
    "time": "05:57",
    "quoteFirst": "Before time was called ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", I had had six different gentlemen, besides one of those dressed up as a girl. We sucked; we frigged and gamahuched, and generally finished off by the orthodox buggery in a tight arsehole.",
    "title": "The Sins of the Cities of the Plain; or, The Recollections of a Mary-Ann\r\nwith Short Essays on Sodomy and Tribadism",
    "author": "Saul, Jack, 1857-1904",
    "gutenbergReference": "53964",
    "hash": "037dae81149af50e2406f4a50fb3c3001a4df823a9e027da9917f5356162cf01"
  },
  {
    "time": "05:57",
    "quoteFirst": "Coming to the surface ",
    "quoteTime": "about six o'clock A.M.",
    "quoteLast": ", I found a daylight as cheerful as need be upon the appointments of the elegant cabin, and upon the good-natured face of the steward when he brought me the caffè latte, and the buttered toast for my breakfast. He said \"_Servitor suo_!\" in a loud and comfortable voice, and I perceived the absurdity of having thought that he was in any way related to the Nightmare-Death-in-life-that-thicks-man's-blood-with-cold.",
    "title": "Italian Journeys",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "14276",
    "hash": "3bc42fcbfdb3f1e0b569cbb7ad62c0f112b43dd6d8197106003b9fa98f0f580e"
  },
  {
    "time": "05:57",
    "quoteFirst": "Miss Moore lay awake nearly the whole night. She heard, though in less degree, the old noises; and in the early morning (compare our first night) heard the sound of women's voices talking. When I awoke, ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", she told me she had been disturbed, and said she feared that the others had also, as she had heard Mrs. W---- talking in Miss Langton's room.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "hash": "70fc6c40557648716ee1d4f73870c2d87f3b390c94efb24f50caf7733623d986"
  }
]