[
  {
    "time": "05:57",
    "quoteFirst": "",
    "quoteTime": "About 6 a.m.",
    "quoteLast": ", however, Nuss and his troop, after firing a couple of shots by way of alarm, rode back to report that the enemy was approaching in force and was close at hand. As he spoke, the latter could be heard shouting their war-cry \"Usutu\" as they advanced.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "hash": "79a3c3c92caf0a0f99f8edd36f6c2a896101eadd3cee81ab59a63f2a3fb0a537"
  },
  {
    "time": "05:57",
    "quoteFirst": "The \"Almaz,\" \"Svietlana,\" and \"Ural,\" steamed at the rear of this central line of transports, to protect them in that direction. The two hospital ships, flying the Red Cross flag and trusting to it for safety, were well astern. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " the huge \"Ural\" came running up between the lines, and semaphored to the flagship that four ships in line ahead were passing across the rear of the fleet, but could not be clearly made out in the mist.",
    "title": "Famous Sea Fights, from Salamis to Tsu-Shima",
    "author": "Atteridge, A. Hilliard (Andrew Hilliard), -1941",
    "gutenbergReference": "25088",
    "hash": "5ea4124b01812e609698eec2a996db1f42204a28199c226d95f7fb4f84a166f8"
  },
  {
    "time": "05:57",
    "quoteFirst": "We sighted the Tola at about nine o’clock on the morning of the 31st of August, and must have passed at least a dozen caravans of fifty or sixty camels each, before we reached its banks, from the time we started, ",
    "quoteTime": "about six a.m.",
    "quoteLast": " The reports we got as to the state of the river were not encouraging. Heavy rains had made the ford impassable, and all traffic was now being carried on by means of the ferry, some five miles lower down the stream.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "hash": "38dffa89b8660badd9123773cc06132c35f30dc47044437df6a74a5dd338728a"
  },
  {
    "time": "05:57",
    "quoteFirst": "Next morning at daybreak a further advance was made, and ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "hash": "8627faf152f5a4fbd54ee680de24f75f279c200ea56d4c32065e8ea083efe0e3"
  },
  {
    "time": "05:57",
    "quoteFirst": "At ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": " the strikers who had returned to work began to arrive, coming across posts 9 and 10, especially, in such numbers as to require the assistance of a corporal in examining the passes. The increase in the number of men who came across each morning seemed to indicate an approaching stampede in the ranks of the strikers.",
    "title": "The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894",
    "author": "California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.",
    "gutenbergReference": "67904",
    "hash": "e74b8abac58bed2c756fafd6e6bf5ef0e550e5c15aaa55115843bd8111e01d06"
  },
  {
    "time": "05:57",
    "quoteFirst": "_November 24th.--Ten A.M._--We set off this morning at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " In passing the fleet we begged from the commander the loan of a pilot. He proves to be a Cantonese, so that the active spirits on both sides seem to come from that quarter.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "hash": "a4f8390a2c34f72513af37c4ce182ed11f5d4052829c457c9c92931484e8ccf0"
  },
  {
    "time": "05:57",
    "quoteFirst": "According to Ramsay’s version of the words used, they were that ‘if there were any orders for the troop in the course of the night, he would send them[629].’ But Wellington was under the impression that the phrase used was that Ramsay was not to move until he had direct orders from Head-Quarters as to his route. Next morning ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " an assistant quartermaster-general (Captain Campbell) came to the village, and asked Ramsay if he had yet received his directions. On hearing that he had not, the staff-officer told him to follow Anson’s brigade, who (as Ramsay supposed) were still moving eastward; for no hint of the change of route had been given him on the previous night.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "hash": "30a14b22129d7b2a0693ef1824b0963cf4a055b3d57d4c2d57961220ffeba41b"
  },
  {
    "time": "05:57",
    "quoteFirst": "—I am happy to say that the temperature has dropped to 97°, and that is quite as hot as one cares about. Whilst breakfasting, ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", a native came, saying “Assint effendi,” at the same time jerking his thumb towards the river. This meant a hippopotamus. He was accordingly sought for, found and killed before 8 a.m., not far from camp.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "hash": "08650a108ed125c8dfd8672918f7fe30e3561c74994ac7c350f7776961c562cc"
  },
  {
    "time": "05:57",
    "quoteFirst": "It was ",
    "quoteTime": "about six o’clock that night",
    "quoteLast": " that the alarm bell set up a sudden ringing. The professor who was making some calculations on a piece of paper jumped to his feet, and so did a number of the others.",
    "title": "Five Thousand Miles Underground; Or, the Mystery of the Centre of the Earth",
    "author": "Rockwood, Roy",
    "gutenbergReference": "4994",
    "hash": "2cc8dc06b0b1fe0c5680e544b5a76d479a93872be1ab82a78d77341ba42c65ff"
  },
  {
    "time": "05:57",
    "quoteFirst": "It was now ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " We tried to get rooms at one hotel but were turned away on account of the journalists. We tried another, were again refused; then yet another. The journalists still followed.",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "hash": "f55767e50df3d09eddb8db74afa692f705b2adc4c1db94079d49849db34669ad"
  },
  {
    "time": "05:57",
    "quoteFirst": "The midday aspect of such yards as Sherman’s “Bull and Mouth,” Chaplin’s “Swan with Two Necks,” the “Belle Sauvage,” the “Cross Keys,” the “Golden Cross,” and others was one of repose, but from unearthly hours in the forenoon until nine or ten, or from three o’clock in the afternoon until nine at night, they were the scenes of bustling activity. Any reference to old coaching time-bills will show that the majority of the day stage-coaches to places distant a hundred miles or more from London started ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Thus in 1824, among the coaches from London to Birmingham, eight are found timed from London between five and a quarter to eight in the morning; leaving the rest of the day blank until 3 p.m., when the earliest of the night coaches set out. The “Sovereign” went in 1824 from the “Bull,” Whitechapel, at 5 a.m. Half an hour later went the “Crown Prince” from the “Belle Sauvage,” and the “Aurora,” from the “Bull and Mouth”; followed by the “Courier,” from the “Swan with Two Necks,” and the “Light Coach” from the “Cross Keys” and “Golden Cross” at 6. At 6.",
    "title": "Stage-coach and Mail in Days of Yore, Volume 1 (of 2)\nA picturesque history of the coaching age",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58667",
    "hash": "174d868fb13d5f6244be20459416580f0d0eb8c1226847d2c0dd5f2a5931cff4"
  },
  {
    "time": "05:57",
    "quoteFirst": "_The curtain-mist_; The battle began ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " under heavy mist and drizzling rain, which lasted for several hours.  Through this curtain the Russian forces coming down from the hill were seen only when near enough to darken the mist by their masses.",
    "title": "The Visions of England\nLyrics on leading men and events in English History",
    "author": "Palgrave, Francis Turner, 1824-1897; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "17923",
    "hash": "222adaf16f0608056b46eee7ec4e3c53b5272dfc5fee29971dd1bfdd281bac4b"
  },
  {
    "time": "05:57",
    "quoteFirst": "[Sidenote: Monday, 15th.] In the morning of the fifteenth the wind blew a gale, as it had done through the night, and every object was obscured by a thick fog. ",
    "quoteTime": "About six A.M.",
    "quoteLast": " we took advantage of a temporary abatement of the wind to cross over to some higher land on the eastern side, which we had seen the preceding evening, appearing like islands. Owing to the thickness of the fog, we were guided in our course at starting solely by the compass.",
    "title": "Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827",
    "author": "Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865",
    "gutenbergReference": "33467",
    "hash": "d0095d8c2fbc4bfedaf93b9187948180226ed5ffd0a6f06529649052025b9a47"
  },
  {
    "time": "05:57",
    "quoteFirst": "For some days and nights cars have been arriving and departing very frequently, especially in the night; but last night (the 29th) more so than usual, and my suspicions were aroused. Before daybreak I instructed the brigade commanders and the field-officer of the day to feel forward as far as possible; but all reported the enemy's pickets still in force in the dense woods to our front. But ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " a curious explosion, sounding like a volley of large siege-pieces, followed by others, singly, and in twos and threes, arrested our attention, and soon after a large smoke arose from the direction of Corinth, when I telegraphed to General Halleck to ascertain the cause.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "hash": "4b5ca1b94a949453bdc88815ddd71e6cecd4f8b6e2580424edb5a93acc27565e"
  },
  {
    "time": "05:57",
    "quoteFirst": "—I am happy to say that the temperature has dropped to 97°, and that is quite as hot as one cares about. Whilst breakfasting, ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", a native came, saying “Assint effendi,” at the same time jerking his thumb towards the river. This meant a hippopotamus. He was accordingly sought for, found and killed before 8 a.m., not far from camp.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "hash": "08650a108ed125c8dfd8672918f7fe30e3561c74994ac7c350f7776961c562cc"
  },
  {
    "time": "05:57",
    "quoteFirst": "To Maria Adams ",
    "quoteTime": "about six o'clock that night",
    "quoteLast": " came a troubled and disheartened man. It was no less a person than Patsy Ann's father.",
    "title": "The heart of Happy Hollow",
    "author": "Dunbar, Paul Laurence, 1872-1906",
    "gutenbergReference": "24716",
    "hash": "70624789affaf093556eb5d85cc6f6fbfaa3aad95a15dbcf1716ead15948b727"
  },
  {
    "time": "05:57",
    "quoteFirst": "Our only observations were made In Florida ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", on April 13, 1924. We had discovered this pair of ivorybills at about the same time the preceding morning when they came out of the cypress swamp and preened their feathers and called a few times from the top of a dead pine before going off together to feed.",
    "title": "Life histories of North American woodpeckers",
    "author": "Bent, Arthur Cleveland, 1866-1954",
    "gutenbergReference": "73940",
    "hash": "0e5d32b2af7405cc89231f7a4c1d46a725f44e3616e6cfd5fdd080245fdbed9d"
  },
  {
    "time": "05:57",
    "quoteFirst": "Probably they would rather the Johnnies should have them, but they are on their last legs--they are playing out. We broke camp this morning ",
    "quoteTime": "about 6 o'clock a. m.",
    "quoteLast": "; arriving at the North Anna river about 10 o'clock a. m.; found the Fifth Corps had crossed last night after a hard artillery duel which was what we heard.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "4c3b96bb70adb74116c838970846e72d8c82ce84d4afba163c99ae7c23619b32"
  },
  {
    "time": "05:57",
    "quoteFirst": "On the 16th we made a very long march. We started at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": "",
    "title": "Narrative of Captivity in Abyssinia with Some Account of the Late Emperor the Late Emperor Theodore, His Country and People",
    "author": "Blanc, Henry, 1831-1911",
    "gutenbergReference": "8815",
    "hash": "364c83b1cac75b017ade9a8ce97dd95460d9a85e06b7f9db5c3bbeea9bf29c09"
  },
  {
    "time": "05:57",
    "quoteFirst": "We reached Rockhampton ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", and were put into a quiet siding till eight, by which time we had dressed and were ready to go and breakfast at the comfortable railway hotel. There was just time for a satisfactory talk about arrangements for future movements before eleven o'clock, when the Mayor arrived to take us, in quite a procession of buggies, to the hospital.",
    "title": "The Last Voyage: To India and Australia, in the 'Sunbeam'",
    "author": "Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]",
    "gutenbergReference": "29778",
    "hash": "384a6474e90b60c227eb18e6f25163cb8081ef2634e5a5dee6887f316e36a032"
  }
]