[
  {
    "time": "05:57",
    "quoteFirst": "For a day and a night they had chased him, when off Cape St. Vincent at ",
    "quoteTime": "about six a.m.",
    "quoteLast": " Shard took that step that decided his retirement from active life, he turned for the Mediterranean. Had he held on Southwards down the African coast it is doubtful whether in face of the interference of England, Russia, France, Denmark and Spain, he could have made piracy pay; but in turning for the Mediterranean he took what we may call the penultimate step of his life which meant for him settling down.",
    "title": "Tales of Wonder",
    "author": "Dunsany, Lord, 1878-1957",
    "gutenbergReference": "13821",
    "hash": "e77ba8640589ab35636a16c4f5ecd6c22794578d46bf38e941e3b5b20b7414a3"
  },
  {
    "time": "05:57",
    "quoteFirst": "To MISS AMELIA BALFOUR--MY DEAR COUSIN,--We are going an expedition to leeward on Tuesday morning. If a lady were perhaps to be encountered on horseback--say, towards the Gasi-gasi river--",
    "quoteTime": "about six A.M.",
    "quoteLast": ", I think we should have an episode somewhat after the style of the '45. What a misfortune, my dear cousin, that you should have arrived while your cousin Graham was occupying my only guest-chamber--for Osterley Park is not so large in Samoa as it was at home--but happily our friend Haggard has found a corner for you!",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 25",
    "author": "Stevenson, Robert Louis, 1850-1894; Colvin, Sidney, 1845-1927 [Editor]; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "30714",
    "hash": "cd23e256b0e5ee4b9fa382be972ff9939d67bc704e2499ac29dfe806c01a91e9"
  },
  {
    "time": "05:57",
    "quoteFirst": "She remained at Mineola until midnight of July 9th, when, although it had been intended that a start should be made by daylight for the benefit of New York spectators, an approaching storm caused preparations to be advanced for immediate departure. She set out at ",
    "quoteTime": "5.57 a.m.",
    "quoteLast": " by British summer time, and flew over New York in the full glare of hundreds of searchlights before heading out over the Atlantic. A following wind assisted the return voyage, and on July 13th, at 7.",
    "title": "A History of Aeronautics",
    "author": "Vivian, Evelyn Charles, 1882-1947; Marsh, W. Lockwood (William Lockwood), 1886-1963",
    "gutenbergReference": "58347",
    "hash": "9b9c269ebca6f28be9ca0ff4494d5568c9c774e69a6055fc3c47655a1d9ce6dc"
  },
  {
    "time": "05:57",
    "quoteFirst": "It is perhaps better to make use of the excellent train service between Algiers and Oran. If you leave Algiers at nine p.m., you may change ",
    "quoteTime": "about six a.m.",
    "quoteLast": " at a junction a little short of Oran and reach Tlemçen about eleven. Or you may go on to Oran and hire a motor-car for the remaining 110 miles, which it will cover faster than the train does. In any case it is a tiresome journey.",
    "title": "About Algeria: Algiers, Tlemçen, Constantine, Biskra, Timgad",
    "author": "Thomas-Stanford, Charles, 1858-1932",
    "gutenbergReference": "60514",
    "hash": "5fd9a48b70b96e47c1206ff09f87ae800de732e4f08f076c40d2485ba5ba14ff"
  },
  {
    "time": "05:57",
    "quoteFirst": "A cellar had been dug in that tent and there several babies were born while we lived in the colony. We also had a cellar in our tent. It was ",
    "quoteTime": "about 6 o’clock that night",
    "quoteLast": ". I was down in the cellar and smelled a fire. The children were playing around.",
    "title": "Types of News Writing",
    "author": "Bleyer, Willard Grosvenor, 1873-1935",
    "gutenbergReference": "59606",
    "hash": "450a0f8d54efc464b5451f8a3a97a3055033954fe362b426e23e875c58366209"
  },
  {
    "time": "05:57",
    "quoteFirst": "This is a point of importance to physicians. Even five degrees above the average human temperature, if recorded ",
    "quoteTime": "about six at night",
    "quoteLast": ", is not considered abnormal.",
    "title": "Foods; nutrition and digestion",
    "author": "Cocroft, Susanna, 1862-1940",
    "gutenbergReference": "71988",
    "hash": "fbfb2055bb9f26a9265780b80f7d94c67865221960896068685de9423f69c42c"
  },
  {
    "time": "05:57",
    "quoteFirst": "We reached Rockhampton ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", and were put into a quiet siding till eight, by which time we had dressed and were ready to go and breakfast at the comfortable railway hotel. There was just time for a satisfactory talk about arrangements for future movements before eleven o'clock, when the Mayor arrived to take us, in quite a procession of buggies, to the hospital.",
    "title": "The Last Voyage: To India and Australia, in the 'Sunbeam'",
    "author": "Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]",
    "gutenbergReference": "29778",
    "hash": "384a6474e90b60c227eb18e6f25163cb8081ef2634e5a5dee6887f316e36a032"
  },
  {
    "time": "05:57",
    "quoteFirst": "At ",
    "quoteTime": "three minutes to six",
    "quoteLast": " the doctor closed the book and waited. Almost as the clock struck the hour, he heard his motor-brougham stop outside the house, and hurrying out into the hall had opened the door before the butler could reach it.",
    "title": "The Drunkard",
    "author": "Thorne, Guy, 1875-1923",
    "gutenbergReference": "41139",
    "hash": "b2b99021521e791e3bac6fc801ae70a538c148511f98d09dac8e47071e7d77eb"
  },
  {
    "time": "05:57",
    "quoteFirst": "28th.--About one in the morning I was taken with a violent fever, which abated ",
    "quoteTime": "about six at night",
    "quoteLast": ", and I began to take the bark, and had one ounce divided into eight doses, and took two of them by ten of the clock that night. The fever abated, but I had great pains in my head and bones.",
    "title": "The History of the City of Fredericksburg, Virginia",
    "author": "Quinn, S. J. (Silvanus Jackson), 1837-",
    "gutenbergReference": "41597",
    "hash": "ec2ea1ff6c712e129acf3813bb3c9644779e36a816cb21dd825eebdb6055744c"
  },
  {
    "time": "05:57",
    "quoteFirst": "",
    "quoteTime": "About 6 a.m.",
    "quoteLast": ", however, Nuss and his troop, after firing a couple of shots by way of alarm, rode back to report that the enemy was approaching in force and was close at hand. As he spoke, the latter could be heard shouting their war-cry \"Usutu\" as they advanced.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "hash": "79a3c3c92caf0a0f99f8edd36f6c2a896101eadd3cee81ab59a63f2a3fb0a537"
  }
]