[
  {
    "time": "05:57",
    "quoteFirst": "It is perhaps better to make use of the excellent train service between Algiers and Oran. If you leave Algiers at nine p.m., you may change ",
    "quoteTime": "about six a.m.",
    "quoteLast": " at a junction a little short of Oran and reach Tlemçen about eleven. Or you may go on to Oran and hire a motor-car for the remaining 110 miles, which it will cover faster than the train does. In any case it is a tiresome journey.",
    "title": "About Algeria: Algiers, Tlemçen, Constantine, Biskra, Timgad",
    "author": "Thomas-Stanford, Charles, 1858-1932",
    "gutenbergReference": "60514",
    "hash": "5fd9a48b70b96e47c1206ff09f87ae800de732e4f08f076c40d2485ba5ba14ff"
  },
  {
    "time": "05:57",
    "quoteFirst": "We had Allen and his wife here for thanksgiveing dinner and the dinner cost me better than $5. I thought we had enough to eat to last a week but ",
    "quoteTime": "about six o'clock at night",
    "quoteLast": " Florrie and Marie said they was hungry and we went downtown and had dinner all over again and I payed for it and it cost me $5 more. Allen was all ready to pay for it when Florrie said No this day's treat is on us so I had to pay for it but I don't see why she did not wait and let me do the talking.",
    "title": "You Know Me Al: A Busher's Letters",
    "author": "Lardner, Ring, 1885-1933 [Adapter]",
    "gutenbergReference": "52670",
    "hash": "5742edd3fd7f698164a572b02cf1863806ff84f14244d1bee2fb37b24cb242d1"
  },
  {
    "time": "05:57",
    "quoteFirst": "I see it is now a little past nine, and I shall soon be off to bed and sleep like a top till ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "",
    "title": "The Life of Sophia Jex-Blake",
    "author": "Travers, Graham, 1859-1918",
    "gutenbergReference": "54215",
    "hash": "b7d05001aa3675f4d70c52f0dea902ec0f41c3ea28c4d54361f78b11262d5c93"
  },
  {
    "time": "05:57",
    "quoteFirst": "Camp, reaching it ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "ea713b2114ec0a306c1ec95eb2743a24fccf0140dc3140dbf1f66b705b316b52"
  },
  {
    "time": "05:57",
    "quoteFirst": "Camp, reaching it ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "ea713b2114ec0a306c1ec95eb2743a24fccf0140dc3140dbf1f66b705b316b52"
  },
  {
    "time": "05:57",
    "quoteFirst": "I see it is now a little past nine, and I shall soon be off to bed and sleep like a top till ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": "",
    "title": "The Life of Sophia Jex-Blake",
    "author": "Travers, Graham, 1859-1918",
    "gutenbergReference": "54215",
    "hash": "b7d05001aa3675f4d70c52f0dea902ec0f41c3ea28c4d54361f78b11262d5c93"
  },
  {
    "time": "05:57",
    "quoteFirst": "We resolved to be going the next day, but ",
    "quoteTime": "about six o’clock at night",
    "quoteLast": " we were alarmed with a great uproar in the street, and people riding as if they had been out of their wits; and what was it but a hue-and-cry after three highwaymen that had robbed two coaches and some other travellers near Dunstable Hill, and notice had, it seems, been given that they had been seen at Brickhill at such a house, meaning the house where those gentlemen had been.",
    "title": "The Fortunes and Misfortunes of the Famous Moll Flanders",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "370",
    "hash": "edd96e5e57cd2da4af227b55daf9daf17209def90442f0ffbf2de63c6bae3181"
  },
  {
    "time": "05:57",
    "quoteFirst": "Catherine Camp to the village of Anzin, two or three miles north-west of Arras, with instructions to move again very early next morning. This we certainly did, as we rose about 2 a.m., and had finished breakfast by 3 a.m. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " we moved down to the railway line between Anzin and St. Aubin--Artillery Point was the name of the spot--and entrained.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "e7c0e87cb6cdb9cf0b25f9c30c1e7e430e87a92e4f758db19b0eb37d174e6b66"
  },
  {
    "time": "05:57",
    "quoteFirst": "which, alighting upon the pavement beneath, was dashed into innumerable fragments, at the moment when a party of students belonging to the university, who had been inspecting a monument recently erected, alarmed by the crash, rushed from the cathedral; two of the party were killed instantly by the falling ruin, and ten others were severely wounded. About this period, in the month of January, the little village of Raffhaten, on the frontiers of Wallachia, was the locality in which there occurred the singular phenomenon of a shower of meteorolites: ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", on the 29th of January, the inhabitants were aroused from sleep by a noise as of a heavy shower of hail, which was immediately succeeded by a violent crashing of windows; great was the astonishment subsequently to find that the earth, for the space of nearly two leagues in circumference, was covered with a vast number of small stones, the smallest of them being about a quarter of an inch in diameter, while the largest were about the size of a marble; they were of a light slate colour, and very heavy, as much so as pieces of metal of the same size; when put into the fire, they burnt like coal,",
    "title": "A History of Epidemic Pestilences\r\nFrom the Earliest Ages, 1495 Years Before the Birth of our Saviour to 1848: With Researches into Their Nature, Causes, and Prophylaxis",
    "author": "Bascome, Edward, 1804-1856",
    "gutenbergReference": "67182",
    "hash": "23893233ba26ecb3c5bb5f16add70389a2c653c24848579cb5705ff2ddb7ba4f"
  },
  {
    "time": "05:57",
    "quoteFirst": "He said at once that he had heard of the chatty of arrack, and had gone there to get his share of it. The fishermen, who had seen the shark caught and brought home, were called into Court, and all agreed as to the time (",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ") when Kulmuck had been seen with his prize. The peons had accurately noted the time when they found him all but insensible from drink, viz., about 5 p.m. They knew well that such a bullock of a fellow would not require more than three or four hours to sleep off a debauch, and allowing him to have been drinking two or three hours, there would remain no less than four hours to account for.",
    "title": "The Humour and Pathos of Anglo-Indian Life\r\nExtracts from his brother's note-book, made by Dr. Ticklemore",
    "author": "Mayer, J. E.",
    "gutenbergReference": "40162",
    "hash": "5d9df0e846edc12b40b831cf9946cad19fa4a58d9751236bfe2f765c67bc784f"
  },
  {
    "time": "05:57",
    "quoteFirst": ", commanding _Oracle_, was informed that very strong German wireless from two different sources was being intercepted; and as one of the sources was evidently near by, he decided to keep all hands closed up to their quarters throughout the night. Nothing, however, happened until broad daylight, when, at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", Lieutenant Claude Butlin, officer of the watch, sighted a vessel on the horizon. No one else on the bridge could see it, but Mr.",
    "title": "Submarine and Anti-submarine",
    "author": "Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]",
    "gutenbergReference": "52425",
    "hash": "e55ca9bf1ba66d7c565cd6ab759a15086241201cd8dd3375a7c2a501ad1b083d"
  },
  {
    "time": "05:57",
    "quoteFirst": "It is here only that large rock masses are to be found, but the boulders are in no case immense.  We arrived at the place of our encampment about 4 P.M., the porters coming up much later.  The march was in every respect most fatiguing.  Temperature ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": " 58 degrees, outside 57 degrees.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "hash": "af7a3905b93e327c6fab331418e04f9a2b8f0c539235d435ce445e70dad6a0ab"
  },
  {
    "time": "05:57",
    "quoteFirst": "And on Saturday, the 11th of the same month, he writes:—“Have matched the bathers and bathees this trip however, having corrected them all handsomely—without quarrelling—have given them the slip; but take the particulars:—",
    "quoteTime": "About 6 a.m.",
    "quoteLast": ", I drew along the sands, the machine of which I had become seized by prescriptive right, by legal possession, having deposited part of my wearing apparel therein, tho’ I had requested the assistance of the _marine centaur_, the man on horseback, in vain.  As the tide was flowing, I soon plunged into the sea, stretched a long way out into the offing, and continued rolling and laughing among my brother porpoises, to think what a loss the company on shore would sustain for want of one machine out of seven, it being a very fine busy morning.",
    "title": "History of Brighthelmston; or, Brighton as I View it and Others Knew It\r\nWith a Chronological Table of Local Events",
    "author": "Erredge, John Ackerson, -1862",
    "gutenbergReference": "50551",
    "hash": "d0cac62b6908c76a198902f6b4c8332f412067a698d9c601a1985b89a88ad27d"
  },
  {
    "time": "05:57",
    "quoteFirst": "\"",
    "quoteTime": "About six at night",
    "quoteLast": " she made signs for the archbishop and her chaplains to come to her; at which time I went in with them and sat upon my knees full of tears to see that heavy sight. Her majesty lay upon her back with one hand in the bed and the other without. The bishop kneeled down by her and examined her first of her faith; and she so punctually answered all his several questions, by lifting up her eyes and holding up her hand, as it was a comfort to all the beholders....",
    "title": "Memoirs of the Court of Queen Elizabeth",
    "author": "Aikin, Lucy, 1781-1864",
    "gutenbergReference": "21500",
    "hash": "e7a15126c0989f6d2fc34ba8acc72d440ab8c6611e375301e51a7033749c1989"
  },
  {
    "time": "05:57",
    "quoteFirst": "Here we got into sleeping compartments. I had an American bishop and his friend, a young man, as travelling companions. ",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " the next morning we reached the foot of the hills, where another change was necessary and where breakfast was to be had at the station, after which we packed ourselves and our belongings into the tiny carriages of the little narrow gauge, toy-like train which makes the ascent of 7000 feet to Darjeeling.",
    "title": "India Impressions, With some notes of Ceylon during a winter tour, 1906-7.",
    "author": "Crane, Walter, 1845-1915",
    "gutenbergReference": "54718",
    "hash": "74c1837b34d6ee2913b1911d9d99c810605405fd0f7a4bab15583e7705bdce98"
  },
  {
    "time": "05:57",
    "quoteFirst": "We left Zanesville at 2:00 o’clock A. M. arriving here ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": ", and it was 1 P. M. before any of the boys got their breakfast, and when they got it not one could eat, the meat being bad and the coffee very poor, but, through the influence of Mr. George W.",
    "title": "A Historical Sketch of Company \"B,\" Eighteenth Regiment Ohio Volunteer Infantry\nThree Months Service",
    "author": "Palmer, Jewett, 1840-; Booth, John T. (John Thomas), 1840-1922 [Contributor]",
    "gutenbergReference": "60243",
    "hash": "8f0a07d79c4baa4f42e62a5d7493a75ffb4998fddcd00d857f4b985acf8b6406"
  },
  {
    "time": "05:57",
    "quoteFirst": "The distance marched by Stuart, from Darkesville to White’s Ford, was one hundred and twenty-six miles, of which the last eighty were covered without a halt. Crossing the Potomac at McCoy’s Ford ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " on October 10, he had recrossed it at White’s Ford, between 1 and 2 p.m. on October 12; he was thus for fifty-six hours inside the enemy’s lines, and during the greater part of his march within thirty miles of McClellan’s headquarters near Harper’s Ferry.",
    "title": "Stonewall Jackson and the American Civil War",
    "author": "Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]",
    "gutenbergReference": "12233",
    "hash": "e9f0c5c7ba647f92b447dd6b86248f9f4035a7af652e0622f4305c390fc3358b"
  },
  {
    "time": "05:57",
    "quoteFirst": "",
    "quoteTime": "About six o'clock that night",
    "quoteLast": " the _Emden's_ landing-party seized and provisioned Mr. Ross's 70-ton schooner, the _Ayesha_, and made off. For months they were unheard of, though all sorts of rumours were current as to their fate.",
    "title": "The Childrens' Story of the War, Volume 3 (of 10)\nFrom the First Battle of Ypres to the End of the Year 1914",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35355",
    "hash": "f1aaa8cf20c9582514a7ecfd56aaa93372481e8cba1ab3704a8b2620785a0529"
  },
  {
    "time": "05:57",
    "quoteFirst": "Up, and did a little business, Middleton and I, then; after drinking a little buttered ale, he and Huchinson and: I took coach, and, exceeding merry in talk, to Dartford: Middleton finding stories of his own life at Barbadoes, and up and down at Venice, and elsewhere, that are mighty pretty, and worth hearing; and he is a strange good companion, and; droll upon the road, more than ever I could have thought to have been in him. Here we dined and met Captain Allen of Rochester, who dined with us, and so went on his journey homeward, and we by and by took coach again and got home ",
    "quoteTime": "about six at night",
    "quoteLast": ", it being all the morning as cold, snowy, windy, and rainy day, as any in the whole winter past, but pretty clear in the afternoon. I find all well, but my wife abroad with Jane, who was married yesterday, and I to the office busy, till by and by my wife comes home, and so home, and there hear how merry they were yesterday, and I glad at it, they being married, it seems, very handsomely, at Islington; and dined at the old house, and lay in our blue chamber, with much company, and wonderful merry.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "60c32029f5f54959922cdcaaf4d95befe1754934d250fb5ea17af1c439059930"
  },
  {
    "time": "05:57",
    "quoteFirst": "",
    "quoteTime": "About 6 A.M.",
    "quoteLast": " the enemy's fleet was sighted from the _Victory_, and observed to bear from her E. by S. and be distant from her ten or twelve miles.",
    "title": "Sea-Power and Other Studies",
    "author": "Bridge, Cyprian, Sir, 1839-1924",
    "gutenbergReference": "10694",
    "hash": "04ccd3c09afed7f47f7830c1a1987ec10450c5b0ee18e4ce3dd564e46c5c0f42"
  }
]