[
  {
    "time": "05:52",
    "quoteFirst": "Arms at different distances, forming a bilateral or irregular cross, grouped in two opposite pairs; their form equilateral triangular; their length smaller than the radius of the large circular central disk, which exhibits in the interior ",
    "quoteTime": "eight to six",
    "quoteLast": "teen concentric rings.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "26f5e0561e34b11b234a4d40e90337f60b8b0f72af4bf7acf1456573e4d1fe65"
  },
  {
    "time": "05:52",
    "quoteFirst": "The enlargement or persistence of the thymus can be better recognised, and doctors now seldom fail to notice it. Where any suspicion of such a condition exists in children of from ",
    "quoteTime": "eight to six",
    "quoteLast": "teen or seventeen years of age, proper precautions must be taken to prevent sudden fatal termination of any even mild disease without due preparation. Undoubtedly many of the cases of sudden death under chloroform and ether in children and young persons are due to the existence of this lymphatic diathesis.",
    "title": "Essays In Pastoral Medicine",
    "author": "O'Malley, Austin, 1858-1932; Walsh, James J. (James Joseph), 1865-1942",
    "gutenbergReference": "39036",
    "hash": "b3bb1382f1ba9788f5bfbaa944f45655d98c33dba3342293c42152e2c87b0091"
  },
  {
    "time": "05:52",
    "quoteFirst": "There is a sort of ubiquity about him; he thinks nothing of being in two places at once, and for pitching a ball, William Grey himself is nothing to him. It goes straight to the mark like a bullet. He is king of the cricketers from ",
    "quoteTime": "eight to six",
    "quoteLast": "teen, both inclusive, and an excellent ruler he makes. Nevertheless, in the best-ordered states there will be grumblers, and we have an opposition here in the shape of Jem Eusden.",
    "title": "Our Village",
    "author": "Mitford, Mary Russell, 1787-1855",
    "gutenbergReference": "2496",
    "hash": "7c416efb49121fb34758b6cd8ee9d768688c49a6ec0c69fc24f1fc4e23a4557d"
  },
  {
    "time": "05:52",
    "quoteFirst": "In a place like the Rennoc, run as an apartment hotel, the guests change quite frequently, and it was some task to keep track of all of them, particularly when there were three girls working in the daytime, though only one was on at night. They took it by turns--each one working one week in four at night and the other three holding down the job from ",
    "quoteTime": "eight to six",
    "quoteLast": ". So, as it happened, Virginia did not see Dave Carroll until he had been there nearly a month. He blew in from Washington early one evening and straightway absented himself from the hotel until sometime around seven the following morning, following the schedule right through, every night.",
    "title": "On Secret Service\r\nDetective-Mystery Stories Based on Real Cases Solved by Government Agents",
    "author": "Taft, William Nelson",
    "gutenbergReference": "38131",
    "hash": "cbda11d751f865528a5ddadb0a07d66561f9b6de02b5a10d8b86d74567122919"
  },
  {
    "time": "05:52",
    "quoteFirst": "We'll try you out on the railroad desk, and Peters 'll show you what you don't know.  Peel your coat and jump in.  Hours ",
    "quoteTime": "eight to six",
    "quoteLast": "; pay, sixty dollars a month: more bimeby if you're worth it.\"",
    "title": "Branded",
    "author": "Lynde, Francis, 1856-1930",
    "gutenbergReference": "19472",
    "hash": "f85d57726d4cde17deb79cf0282d342b351de6d724a1c866829b3bf6ae9158b2"
  },
  {
    "time": "05:52",
    "quoteFirst": "She sewed from ",
    "quoteTime": "eight to six",
    "quoteLast": ", with half an hour for lunch. She always took work home and sometimes she sewed for half of Sunday, for living expenses consumed all of her $4 a week. Her stomach had failed her in the intensity of her occupation and from the insufficient food she was able to purchase, and she needed all the extra money she could earn for doctor's bills and medicine.",
    "title": "Making Both Ends Meet: The income and outlay of New York working girls",
    "author": "Clark, Sue Ainslie; Wyatt, Edith, 1873-1958",
    "gutenbergReference": "14798",
    "hash": "b872b61ad0b222b6ac0199b3d0be2352779a7894822f57b38dd4641659baf70a"
  },
  {
    "time": "05:52",
    "quoteFirst": "At length the debate ended: when the bill was lost by a majority of sixty-",
    "quoteTime": "eight to six",
    "quoteLast": "ty-one, including personal votes and proxies.",
    "title": "The History of the Rise, Progress and Accomplishment of the Abolition of the African Slave Trade by the British Parliament (1808), Volume II",
    "author": "Clarkson, Thomas, 1760-1846",
    "gutenbergReference": "12507",
    "hash": "2bfaea828e350698145110c03094fab5f4100ab706469445873ecf5b5ed911dc"
  },
  {
    "time": "05:52",
    "quoteFirst": "The weight was on the seventeen-pound mark, but the hammer did not lift it, and I saw by the eager faces that the crowd was becoming suspicious. The little judge pushed the w",
    "quoteTime": "eight to six",
    "quoteLast": "teen pounds, and still the beam hung; and only at fifteen-eight did it rise. Everybody looked at Duffy's flushed face, and Fraser demanded an explanation, though there did not seem to be much that could be said.",
    "title": "At Start and Finish",
    "author": "Lindsey, William, 1858-1922; Gilbert, W. B., active 1902 [Illustrator]",
    "gutenbergReference": "39668",
    "hash": "1ed2cb2f19761de1569c9ef44cfa53f73944f51f3bac8a901f41536caf5da727"
  },
  {
    "time": "05:52",
    "quoteFirst": "\"Two months,\" bethought; \"two months of besotted idleness. And I used to chase news from the Battery to the Bronx every day from ",
    "quoteTime": "eight to six",
    "quoteLast": "! Murders, smallpox, East Side scraps, and Tammany Hall. Why in the hereafter can't they have a fire at the sanitarium, or something that I can wire in?\"",
    "title": "At the Sign of the Jack O'Lantern",
    "author": "Reed, Myrtle, 1874-1911",
    "gutenbergReference": "26673",
    "hash": "235ed7bc13007ea57f3f108d5122e79cf01e3d8cbf64ad1ee1b965f59e5d6716"
  },
  {
    "time": "05:52",
    "quoteFirst": "Immense freight-wagons, with ponderous wheels and axles, heavily laboring under prodigious loads of ore for the mills, or groaning with piles of merchandise in boxes, bales, bags, and crates, block the narrow streets. Powerful teams of horses, mules, or oxen, numbering from ",
    "quoteTime": "eight to six",
    "quoteLast": "teen animals to each wagon, make frantic efforts to drag these land schooners over the ruts, and up the sudden rises, or through the sinks of this rut-smitten, ever-rising, ever-sinking city. A pitiable sight it is to see them! Smoking hot, reeking with sweat, dripping with liquefied dust, they pull, jerk, groan, fall back, and dash forward, tumble down, kick, plunge, and bite; then buckle to it again, under the galling lash; and so live and so struggle these poor beasts, for their pittance of barley and hay, till they drop down dead.",
    "title": "The pioneer West",
    "author": "French, Joseph Lewis, 1858-1936 [Editor]; Garland, Hamlin, 1860-1940 [Author of introduction, etc.]; Schuyler, Remington, 1884-1955 [Illustrator]",
    "gutenbergReference": "71422",
    "hash": "595cdb2f84d5fa33a3f55f9a23c8ed442338de5e55082822c7153c055495e979"
  }
]