[
  {
    "time": "06:00",
    "quoteFirst": "\"It's ever so nice of you to want me,\" said Jack, \"but you see, I've figured out that I want the complete experience; I want to get up when the other hired men do and eat breakfast when they do--Winnie wouldn't like to get me a ",
    "quoteTime": "six o'clock",
    "quoteLast": " breakfast for the next two weeks--and I wouldn't let her, if she did.\"",
    "title": "Rainbow Hill",
    "author": "Lawrence, Josephine, 1897?-1978; Gooch, Thelma, 1895-1973 [Illustrator]",
    "gutenbergReference": "26533",
    "hash": "bbeee6004d6c281272ad37d5c2556e9c0f453ba163ffc46cdd781a48b88ee13b"
  },
  {
    "time": "06:00",
    "quoteFirst": "At ",
    "quoteTime": "six in the morn",
    "quoteLast": "ing of the 9th, he got within sight of Grenada; and, at noon, arrived off St. George's Bay in that island. A letter from General Prevost now informed his lordship, that the combined squadron had passed Dominica on the 6th of June; and, having gone to Guadaloupe, for the purpose of landing the troops and stores taken from thence, had been seen standing to the northward.",
    "title": "The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 2",
    "author": "Harrison, James",
    "gutenbergReference": "16913",
    "hash": "99f11e66b856abffa14646ccd817db225589aaabd2d41926775d1280d92c68bb"
  },
  {
    "time": "06:00",
    "quoteFirst": "+Flo.+ I think, near seven, for ",
    "quoteTime": "the clock struck six",
    "quoteLast": " Just as Camilla enter'd the chamber.",
    "title": "A Select Collection of Old English Plays, Volume 15",
    "author": "Dodsley, Robert, 1703-1764; Hazlitt, William Carew, 1834-1913 [Editor]",
    "gutenbergReference": "49180",
    "hash": "b4f4de6ed091b67b77c6398dd34bf93435bebe66f7ceeec1b7f4a75ddaab089b"
  },
  {
    "time": "06:00",
    "quoteFirst": "The officer evidently had a similar idea, for he ordered one of the sub-officers to accompany us as far as Amiens. This sub-officer got into our carriage, and we set off again. We arrived at Amiens at ",
    "quoteTime": "six in the morn",
    "quoteLast": "ing. Daylight had not yet succeeded in piercing through the night clouds. Light rain was falling, which was hardened by the cold.",
    "title": "My Double Life: The Memoirs of Sarah Bernhardt",
    "author": "Bernhardt, Sarah, 1844-1923",
    "gutenbergReference": "9100",
    "hash": "69b2e302cd322bc3eca43f09d8c13191ddcaab5397ce089c2e89751cfe8483de"
  },
  {
    "time": "06:00",
    "quoteFirst": "Monge, Costaz, Denon, Bertholet, Corvisart, David, Gerard, Isabey, Talma, and Fontaine. Dinner was served ",
    "quoteTime": "at six o'clock",
    "quoteLast": "; the emperor and the empress dined alone on the common days of the week, but on Sunday all the imperial family attended, upon which occasion Napoleon, the empress, and Madame Mère had arm-chairs, and the rest chairs without arms. There was only one course. The emperor drank no wine but Chambertin, and that usually mixed with water.",
    "title": "The Mirror of Literature, Amusement, and Instruction. Volume 13, No. 358, February 28, 1829",
    "author": "Various",
    "gutenbergReference": "12898",
    "hash": "66bc0bd302f38e057abca2965da3d4185840cbfd4d0d6ff76b3bf5b0fd57f1fb"
  },
  {
    "time": "06:00",
    "quoteFirst": "The French, yielding to strength so overwhelming, retired on Chilleurs; but, when the German batteries had advanced within 2000 paces of that place, and the right flank of the former was threatened by an assault of the Jäger battalions, they began a retreat towards the forest, and at three o'clock part of the 5th Division followed them up through the glen leading to the southward, and the 6th by the high road. As these had been obstructed in many places, it was ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the evening before the clearing by Loury was reached.",
    "title": "The Franco-German War of 1870-71",
    "author": "Moltke, Helmuth, Graf von, 1800-1891; Forbes, Archibald, 1838-1900 [Translator]",
    "gutenbergReference": "36209",
    "hash": "fc2c5d58206c6dbc81bb608059b2d9a4fcadb5bce3d4e3f22dd681e30c30cb2c"
  },
  {
    "time": "06:00",
    "quoteFirst": "There being little more to induce us to remain there, and by the ship's regulations it was getting near the time for \"all lights out\" in the cabins, we took an early \"turn in,\" with the view of making an early \"turn-out,\" so as to be alive and about when we should enter the St. Lawrence, which we did ",
    "quoteTime": "at 6 o'clock",
    "quoteLast": " a.m., on a fine bright morning, the sun just rising to light up and \"heighten\" all the glorious tints of the trees on the Thousand and One Islands, among which we were now sailing.",
    "title": "The Evolution of Photography\r\nWith a Chronological Record of Discoveries, Inventions, Etc., Contributions to Photographic Literature, and Personal Reminescences Extending over Forty Years",
    "author": "Werge, John, active 1854-1890",
    "gutenbergReference": "38866",
    "hash": "27323ff66368fee88b1d1c81142b6d97ada192346099767d432ef399f5501f8a"
  },
  {
    "time": "06:00",
    "quoteFirst": "But this was a mistake. It was only ",
    "quoteTime": "six o'clock",
    "quoteLast": ". The sun, understanding his business perfectly, had not hurried one jot. The clouds were merely spreading a dark background for some magnificent fireworks; in other words, a thunder-shower was coming up.",
    "title": "Dotty Dimple at Her Grandmother's",
    "author": "May, Sophie, 1833-1906",
    "gutenbergReference": "20699",
    "hash": "08430f829ac4067e7d423a8f8de0c8b745c75a73fcff1d1f69217ea1e25d22c1"
  },
  {
    "time": "06:00",
    "quoteFirst": ") and other friends. The tug marshalled us the way to our anchorage; and about ",
    "quoteTime": "six o’clock",
    "quoteLast": " we dropped anchor in Leith Roads, not without regret that the act signalised the practical termination of our delightful cruise.",
    "title": "The Cruise of the Royal Mail Steamer Dunottar Castle Round Scotland on Her Trial Trip",
    "author": "Dalgleish, Walter Scott, 1834-1897",
    "gutenbergReference": "67928",
    "hash": "96d560e32b9b3751b97c255ef68df0193b14d568d7856d844713d7b5d7f31d2c"
  },
  {
    "time": "06:00",
    "quoteFirst": "\"Well, if it rains he is liable to be in any minute now; if it don't rain he can't get here until ",
    "quoteTime": "six o'clock",
    "quoteLast": ".\"",
    "title": "Continuous Vaudeville",
    "author": "Cressy, Will M. (Will Martin), 1863-1930; Merrit, Hal [Illustrator]",
    "gutenbergReference": "28327",
    "hash": "0aa522499416e0f81b2fbbc8484699280dcf4d56ce721c666d10f6a3a4734d1d"
  }
]