[
  {
    "time": "06:00",
    "quoteFirst": "In this fine town of Nagasaki, about five or ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the evening, one hour of the day is more comical than any other. At that moment every human being is naked: children, young people, old people, old men, old women--every one is seated in a tub of some sort, taking a bath.",
    "title": "The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete",
    "author": "Various",
    "gutenbergReference": "4000",
    "hash": "68afad157c3f6c5dfb6d2ac3f186acb89e62fb0c9dcd579cb76c038efa78c66b"
  },
  {
    "time": "06:00",
    "quoteFirst": "\"It was ",
    "quoteTime": "six o'clock",
    "quoteLast": " on Saturday when we bade him 'Good-by,' and he assured us that he had not yet selected even the texts for next day's discourses. 'I shall go down in the garden presently,' said he, 'and arrange my morning discourse and choose a text for that in the evening; then to-morrow afternoon, before preaching, I will make an outline of the second one.' ...",
    "title": "Famous leaders among men",
    "author": "Bolton, Sarah Knowles, 1841-1916",
    "gutenbergReference": "57666",
    "hash": "5e4ae9cb9e48ef70eef231b599dad31d9ecacb1d978b0d5d6ab587df49e937a6"
  },
  {
    "time": "06:00",
    "quoteFirst": "But ",
    "quoteTime": "at six o'clock",
    "quoteLast": " in the evening, while the waves were rising, there came a sudden calm. The wind stopped as if by a miracle. The sea was smooth, as if it had not felt a puff of wind for twelve hours.",
    "title": "The Voyages and Adventures of Captain Hatteras",
    "author": "Verne, Jules, 1828-1905; Riou, Edouard, 1833-1900 [Illustrator]",
    "gutenbergReference": "29413",
    "hash": "3c81602cfa3549d024650287f50940a7a9ba7e07f3d72a386a39537e4b4d8c46"
  },
  {
    "time": "06:00",
    "quoteFirst": "The two housemaids had a long day, but so arranged that it made but ten hours work, and they had much available time of their own.  They had to be at work at 5:30 to set the table for ",
    "quoteTime": "six o'clock",
    "quoteLast": " breakfast, and then they were at it steadily, with the dining rooms to \"do,\" and the lunch to get ready, until 11:30, when they had an hour to eat and rest.  From 12:30 to 4 o'clock they were busy with the lunch cups, the bed-rooms, and setting the table for dinner; but after that they had four hours to themselves, until the nine o'clock supper was over, and once more they washed dishes for half an hour.",
    "title": "The Forerunner, Volume 1 (1909-1910)",
    "author": "Gilman, Charlotte Perkins, 1860-1935 [Editor]",
    "gutenbergReference": "3017",
    "hash": "6553bfd598b75cf350cfffb4b166095cddeb1e7a9874f40ec0906e2bbdce9618"
  },
  {
    "time": "06:00",
    "quoteFirst": "The distant mountains were very fine. We reached our inn at nine o’clock, having accomplished, after ",
    "quoteTime": "six o’clock",
    "quoteLast": " the preceding night, what usually occupies two days. After breakfast I devoted myself to business; and, declining an invitation from Judge —— to accompany him to the ‘military mess’ to dinner, I set off to the Falls of the Chaudière, seven miles distant, intending to drink tea on our return with a gentleman who lives on the way.",
    "title": "Canadian Scenery, Volume 1 (of 2)",
    "author": "Willis, Nathaniel Parker, 1806-1867; Bartlett, W. H. (William Henry), 1809-1854 [Illustrator]",
    "gutenbergReference": "47690",
    "hash": "ef2e66f4f266dac7b68e8ec3404bbbfdd746a0e0767cc6a8b3ad32514c1bd64d"
  },
  {
    "time": "06:00",
    "quoteFirst": "The Olympia was now ready to begin the fight. “You may fire when ready, Captain Gridley,” said the Admiral, and at nineteen minutes of ",
    "quoteTime": "six o’clock",
    "quoteLast": ", at a distance of 5,500 yards, the starboard 8-inch gun in the forward turret roared forth a compliment to the Spanish forts. Presently similar guns from the Baltimore and the Boston sent 250-pound shells hurtling toward the Spanish ships Castilla and the Reina Christina for accuracy.",
    "title": "New Century Speaker and Writer: Being a Standard Work on Composition and Oratory",
    "author": "Northrop, Henry Davenport, 1836-1909",
    "gutenbergReference": "66982",
    "hash": "d063736367cd35f18bf2416e841fe00335a951480824bf4fabb4c4ef3a989a08"
  },
  {
    "time": "06:00",
    "quoteFirst": "In addition the men were allowed each a piece of corn bread about six inches square, which was supposed to be divided among the meals of the succeeding three days; but a number of the men, deciding that the easiest way to carry the bread was to eat it, immediately set about doing that very thing. The scouting party left the main body of the expedition about ",
    "quoteTime": "six o’clock",
    "quoteLast": " on a beautiful winter’s morning--although it was in fact the closing day of March. Orders were given to the men to scout north, northwest, and northeast of the route to be followed by the main body.",
    "title": "The Spirit Lake Massacre",
    "author": "Teakle, Thomas",
    "gutenbergReference": "42074",
    "hash": "568155485197c943e6e3417e451195ee5618e9f1b404d077c2ee6c08f829dc0d"
  },
  {
    "time": "06:00",
    "quoteFirst": "We return to Humes ",
    "quoteTime": "at six o'clock",
    "quoteLast": ", shouting out songs at the top of our voice as the rain comes pouring down.",
    "title": "Battles & Bivouacs: A French soldier's note-book",
    "author": "Roujon, Jacques, 1884-; Rothwell, Fred, 1869-1934 [Translator]",
    "gutenbergReference": "58231",
    "hash": "d5f5702a2a410353e569e92a46b7b6703416adf9c6e439529e4d1873f7b78963"
  },
  {
    "time": "06:00",
    "quoteFirst": "When he arrived at the headquarters' tent he found all the higher officers of the army there, and Stroud whispered to him that they had heard that Gomaldo would take the offensive the next morning, and that consequently a general advance was ordered for daybreak in order that they might forestall him. The general was rather taken by surprise and his final plans were not ready, but it was arranged that at four o'clock each regiment should advance, and that orders containing further details would be sent to them by ",
    "quoteTime": "six o'clock",
    "quoteLast": " at the latest. Burton remained in the general's tent to perfect the orders, and Sam went to the tent which he occupied with Major Stroud to enjoy a few hours' sleep.",
    "title": "Captain Jinks, Hero",
    "author": "Crosby, Ernest, 1856-1907; Beard, Daniel Carter, 1850-1941 [Illustrator]",
    "gutenbergReference": "19353",
    "hash": "561bc9b09a882dec266f079debc8b99b42538140c89880eaa1c7acd47cde5f90"
  },
  {
    "time": "06:00",
    "quoteFirst": "England every one has breakfast ",
    "quoteTime": "at 6 o’clock",
    "quoteLast": " and eats a sort of pudding with sugar, are rather on a par with those of a Belgian who once told us that English ladies always breakfasted in bed, though certainly Mabrouk’s theory promises better for an active nation. El Kantara has been a favourite haunt of French artists for the last few years, and many pictures painted here have gained success in the Salon, so, naturally, Mabrouk looked upon himself as a judge of art, and was prepared to show all the best points of view.",
    "title": "Algeria and Tunis",
    "author": "Nesbitt, Frances E.",
    "gutenbergReference": "55041",
    "hash": "f221f154218440e29e207836705c3bd60b30f2343600ffb0e1edc0b8b397a595"
  },
  {
    "time": "06:00",
    "quoteFirst": "\"No, no, let him alone,\" interposed Wood. \"He has undertaken to finish this job by ",
    "quoteTime": "six o'clock",
    "quoteLast": ", and I wish to see whether he'll be as good as his word.\"",
    "title": "Jack Sheppard: A Romance",
    "author": "Ainsworth, William Harrison, 1805-1882",
    "gutenbergReference": "16215",
    "hash": "0a788c92bd0fdc8e6f9f654e96cc552e97c220b5d44cf25407f5598f862a0308"
  },
  {
    "time": "06:00",
    "quoteFirst": "“FEARFUL DUEL.--Yesterday morning, ",
    "quoteTime": "at six o'clock",
    "quoteLast": ", a meeting took place, in the Bois de Boulogne, between the Hon. A. P. D--ce-ce, a younger son of the Earl of Cr-bs, and the Chevalier de l'O---. The chevalier was attended by Major de M---, of the Royal Guard, and the Hon. Mr. D--- by Captain B-lls-ye, of the British Rifle Corps. As far as we have been able to learn the particulars of this deplorable affair, the dispute originated in the house of a lovely lady (one of the most brilliant ornaments of our embassy), and the duel took place on the morning ensuing.",
    "title": "The Memoirs of Mr. Charles J. Yellowplush",
    "author": "Thackeray, William Makepeace, 1811-1863",
    "gutenbergReference": "2796",
    "hash": "00e3d61ac55718b47f055149044a4ae20b0fcacf74bb231b93336ce7f7f3a9b7"
  },
  {
    "time": "06:00",
    "quoteFirst": "I am just going to see the Guercinos at the Palace. _L’homme propose, Dieu dispose_, the _custode_ was eating, drinking, or sleeping; I could not gain admittance. Arrived at Parma about ",
    "quoteTime": "6 o’clock",
    "quoteLast": ". Slept there. I saw Parma last October. The ‘St. Jerome,’ the ‘Madonna della Scodella,’ the ceiling of a dome in a church, are some of the finest of _Correggio_.",
    "title": "The journal of Elizabeth Lady Holland (1791-1811) Volume 1 (of 2)",
    "author": "Holland, Elizabeth Vassall Fox, Lady, 1770-1845; Ilchester, Giles Stephen Holland Fox-Strangways, Earl of, 1874-1959 [Editor]",
    "gutenbergReference": "73222",
    "hash": "f5dc8504aa1ddf519e3329d8ba75a17a1859a20950409a45b72b5f92b2e52241"
  },
  {
    "time": "06:00",
    "quoteFirst": "Napoleon returned from Elba; Dumas saw him drive through Villers-Cotterets on his way to Waterloo. Soon afterwards came in stragglers; the English, they said, had been defeated at five o'clock on June 18th, but the Prussians arrived at ",
    "quoteTime": "six o'clock",
    "quoteLast": " and won the battle. What the English were doing between five and six does not appear; it hardly seems that they quitted the field. The theory of that British defeat at Waterloo was never abandoned by Dumas. He saw Napoleon return through Villers-Cotterets.",
    "title": "Library of the World's Best Literature, Ancient and Modern — Volume 12",
    "author": "Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Isabella Gilbert, 1844- [Editor]; Warner, George H., 1833-1919 [Editor]",
    "gutenbergReference": "32308",
    "hash": "9626424907412f669e261a9993d3ad00f81e722290154db9cfbe9362e13f34c7"
  },
  {
    "time": "06:00",
    "quoteFirst": "",
    "quoteTime": "At six o’clock",
    "quoteLast": " came the inquiry of the soldiers: Had anything been seen of Bachmann? Fräulein Hesse answered, pleased to be playing a rôle:",
    "title": "The Prussian Officer",
    "author": "Lawrence, D. H. (David Herbert), 1885-1930",
    "gutenbergReference": "22480",
    "hash": "b778d4d20652b210410a5810075f9d9ae9f9325e3d12b2858a33ecd598578fb9"
  },
  {
    "time": "06:00",
    "quoteFirst": "It was not yet ",
    "quoteTime": "six o'clock in the morning",
    "quoteLast": " when the first day shift went to work. Under the advice of the Englishman, Hal and Chester worked as slowly as possible, the better to accustom their muscles to their new task. But after an hour's work, Hal commenced to grow tired.",
    "title": "The Boy Allies with Pershing in France; Or, Over the Top at Chateau Thierry",
    "author": "Hayes, Clair W. (Clair Wallace), 1887-",
    "gutenbergReference": "46085",
    "hash": "bdee82d5a99d14a5cf318174584cd148c3e42e0128603695cc5b99940585d4c0"
  },
  {
    "time": "06:00",
    "quoteFirst": "Here the captain emptied the rest of the brandy into his glass, drained it at a draught, and, while poor William was wiping his eyes with a ragged blue pocket-handkerchief, rang the bell, and asked what coaches would pass that way to -----, a seaport town at some distance. On hearing that there was one ",
    "quoteTime": "at six o’clock",
    "quoteLast": ", the captain ordered the best dinner the larder would afford to be got ready as soon as possible; and, when they were again alone, thus accosted his brother:--",
    "title": "Night and Morning, Complete",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "9755",
    "hash": "85fa0af3bccad34d1ff510fd300b8d60b4a77be8911c7f670e0c4ac8ae175656"
  },
  {
    "time": "06:00",
    "quoteFirst": "The Admiral of the Port, Sir Hewston Stewart, on hearing of our condition, kindly placed the Naval Hospital at our disposal, and ",
    "quoteTime": "at six o'clock",
    "quoteLast": " the next morning we landed 63 of our sick. I then had to take coal and water on board, at Kingston, which detained us a part of three days. The ship being now disabled, three lieutenants and six engineers being sick, besides half the firemen and coal-heavers, and many of the most valuable of the men off duty, I shipped about 30 negroes, and agreeably to the recommendation of the surgeon, I deemed it advisable to proceed at once to a northern port.",
    "title": "The Medallic History of the United States of America 1776-1876",
    "author": "Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]",
    "gutenbergReference": "21880",
    "hash": "e74624678bcef81b2286d14d5df905ba13be1ab6cb6117344fd25523711a50ef"
  },
  {
    "time": "06:00",
    "quoteFirst": "She reached Tanglewood in time for dinner, ",
    "quoteTime": "at six o'clock",
    "quoteLast": ".",
    "title": "Ishmael; Or, In the Depths",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "15774",
    "hash": "c578fcc0eb93a68c76e6d2418a39859ffd43e2a653017d7f49bb167c822619c6"
  },
  {
    "time": "06:00",
    "quoteFirst": "It was a small man, with big steel spectacles, enormous hobnail boots, a huge pack, a blanket roll, and a coil of curious, soft rope around his waist. He was a man about forty years old, and didn't look as if he could carry such a load two miles. Yet he came down the trail ",
    "quoteTime": "at six o'clock",
    "quoteLast": " erect and brisk, and said casually he'd come that day from the Sun Camp, over Piegan Pass.",
    "title": "Boy Scouts in Glacier Park\nThe Adventures of Two Young Easterners in the Heart of the High Rockies",
    "author": "Eaton, Walter Prichard, 1878-1957; Kiser, Fred H. [Illustrator]",
    "gutenbergReference": "37485",
    "hash": "ff5f9e6b2a310e9db130af9955af370cc3de61dc0cdefdce67c13df077854730"
  }
]