[
  {
    "time": "06:00",
    "quoteFirst": "The time passed quickly enough, with the aid of lunch. The decks were cleared by ",
    "quoteTime": "six o'clock",
    "quoteLast": ", by which time we were ready for the hired barouche when it drove up.",
    "title": "A Modern Buccaneer",
    "author": "Boldrewood, Rolf, 1826-1915",
    "gutenbergReference": "35431",
    "hash": "b8afb6e62dd9841c1f80261d46ebb213b835e9383554e84a18cd439bc1800b8c"
  },
  {
    "time": "06:00",
    "quoteFirst": "I ate breakfast in Buckhannon ",
    "quoteTime": "at six o'clock",
    "quoteLast": " A. M., and now, at six o'clock P. M. am awaiting my second meal.",
    "title": "The Citizen-Soldier\nor, Memoirs of a Volunteer",
    "author": "Beatty, John, 1828-1914",
    "gutenbergReference": "20460",
    "hash": "7930b45e9593523691dd5eb24833837aa7c4103e84c431b8d1079f40d4069237"
  },
  {
    "time": "06:00",
    "quoteFirst": "I could look out of a window sitting up in my bed, and on doing so, I saw two men violently throwing water over it from a hose, and some of it came into my bed, upon which I showed my lovely countenance with dishevelled hair and indignant expression, and called out: \"Are you going to drown me in my bed?\" and then I heard a man say--\"La! there is a young lady at the window! don't disturb her!\" however, just at dawn they were at it again, and ",
    "quoteTime": "at six o'clock",
    "quoteLast": " began to move us into the shed. I jumped up and expostulated in my dressing gown on the platform (all the rest were in their beds) and insisted upon their asking for orders from headquarters; just then, fortunately, an early bird in the shape of a representative of the _Press_ appeared, and I got John to talk to him, and he went off to the authorities, and we were shunted to the depot again, and so got our breakfast by ten o'clock; the reporters always think I am John's wife (E--- is generally out of the way), and I believe the last idea is, that John and I have a grown up",
    "title": "The British Association's Visit to Montreal, 1884 : Letters",
    "author": "Rayleigh, Clara, Lady, -1900",
    "gutenbergReference": "6876",
    "hash": "6af35c792f9706c47a39d49cd9f48ee70e91b545f03b669ac66727f28bd2bac1"
  },
  {
    "time": "06:00",
    "quoteFirst": "That was the last we saw of them. The conflict, which had begun at about 8.30 in the morning, ended ",
    "quoteTime": "at six o'clock",
    "quoteLast": " in the evening. The report, published in all the English newspapers, that it was only a \"sixty minutes' running fight\" is therefore to be classed with the many similarly false reports made by the English.",
    "title": "The \"Ayesha,\" being the adventures of the landing squad of the \"Emden\"",
    "author": "Mücke, Hellmuth von, 1881-1957; White, Helene S. (Helene Schimmelfennig) [Translator]",
    "gutenbergReference": "45878",
    "hash": "3137093eb5c5d005b8ed185c5fd10c202d3a6bf4785a20235c19b25d8d13dbe9"
  },
  {
    "time": "06:00",
    "quoteFirst": "\"So much the worse for you; beer strength is the worst sort of weakness,\" continued Benjamin. \"Just stop a moment and think what a beer-barrel you make of yourself; a pint before breakfast, a pint at breakfast, a pint between breakfast and dinner, a pint at dinner, a pint in the afternoon, a pint ",
    "quoteTime": "at six o'clock",
    "quoteLast": ", and a pint when you have done work--almost a gallon each day! Why, I could not hold half as much as that; I should run over.\"",
    "title": "From Boyhood to Manhood: Life of Benjamin Franklin",
    "author": "Thayer, William Makepeace, 1820-1898",
    "gutenbergReference": "9607",
    "hash": "7b7fa94630bc86b1f752a7e88071ef556cdc6148ca59a24a54451d8fed2deca0"
  },
  {
    "time": "06:00",
    "quoteFirst": "Yawning and scratching Philip followed. The grass on the lawn was bright and icy with the dew. On the railroad tracks the ",
    "quoteTime": "six o'clock",
    "quoteLast": " labor trains were coupling. A rosy mist flooded the dawn. Out in the stream the tug _Exotic_ snorted in a heavy fog.",
    "title": "Tropic death",
    "author": "Walrond, Eric, 1898-1966",
    "gutenbergReference": "71465",
    "hash": "623978eafc5da3ea8db2cd35245df3fe44d94d707deed3fda6f6abf0e2d590f5"
  },
  {
    "time": "06:00",
    "quoteFirst": "During the night of November 3rd, in a heavy rain the division passed forward through the forest eight kilometers in advance of adjoining regiments, and within two days again advanced and threw the enemy in its front across the Meuse. The next morning ",
    "quoteTime": "at 6 o'clock",
    "quoteLast": " it attacked and seized the German defense position on the ridge southeast of Vaux-en-Dieulet. On the night of November 10th heroic deeds were done by heroic men.",
    "title": "Our Navy at war",
    "author": "Daniels, Josephus, 1862-1948",
    "gutenbergReference": "63596",
    "hash": "1e74dcee014d43a341c9fb5c1607caeca31d7a918c544c68fe97535219750c93"
  },
  {
    "time": "06:00",
    "quoteFirst": "Your kind letters came on board about ",
    "quoteTime": "six o'clock",
    "quoteLast": ".",
    "title": "The Letters of Lord Nelson to Lady Hamilton, Vol. I.\nWith A Supplement Of Interesting Letters By Distinguished Characters",
    "author": "Nelson, Horatio Nelson, Viscount, 1758-1805",
    "gutenbergReference": "15469",
    "hash": "901f14c408a5d07b2111a9ccb1e83f8996f948d4cebef6912fabb7cc1ab2e094"
  },
  {
    "time": "06:00",
    "quoteFirst": "You ride for business, but it would be nothing but a frolic with me.  I want to get up ",
    "quoteTime": "at six o'clock",
    "quoteLast": " and go early in the morning when the world is fast asleep.  Let me take it to-morrow morning, will you?  It is Saturday, and you won't be going to school.",
    "title": "Prudence of the Parsonage",
    "author": "Hueston, Ethel, 1887-1971; Brown, Arthur William, 1881-1966 [Illustrator]",
    "gutenbergReference": "18413",
    "hash": "dd9673c4128dca7f756b77d4f531313eac68c1f761841ccafc132d007013d266"
  },
  {
    "time": "06:00",
    "quoteFirst": "On which Juliana, half in anger, withdrew, and her brother the rector sat back in his chair with smiles rippling all over his saintly face. For he had been wondering whether it would be possible, even remotely possible, to get his sister to invite the Dumfarthings to high tea at the rectory some day ",
    "quoteTime": "at six o'clock",
    "quoteLast": " (evening dinner was out of the question), and now he knew within himself that the thing was as good as done.",
    "title": "Arcadian Adventures with the Idle Rich",
    "author": "Leacock, Stephen, 1869-1944",
    "gutenbergReference": "4020",
    "hash": "b36d7dc0ba67f80be25a448b9e3014f87db53aff27df5c4cf8aa441f9454048f"
  }
]