[
  {
    "time": "06:02",
    "quoteFirst": "The detectives had been there, but, failing to find us, at once realized we had played a game on them. Off they had gone to search other hotels. I engaged a room, and after taking my bag there and waiting a few minutes, I came down and told the clerk that I’d be back directly if any one called for me. It was ",
    "quoteTime": "about six A.M.",
    "quoteLast": "",
    "title": "From Boniface to Bank Burglar; Or, The Price of Persecution\r\nHow a Successful Business Man, Through the Miscarriage of Justice, Became a Notorious Bank Looter",
    "author": "White, George M. (George Miles)",
    "gutenbergReference": "57760",
    "hash": "239def2f827857492688140e9894303b6ccd7ebe798ad3b5f900cfc6a6aa44c5"
  },
  {
    "time": "06:02",
    "quoteFirst": "It must have been ",
    "quoteTime": "about six o’clock in the morn",
    "quoteLast": "ing when I was awakened by a splitting crash which made my bedroom windows rattle. A moment later came another and then another, each louder and therefore nearer than the one preceding.",
    "title": "Vive la France!",
    "author": "Powell, E. Alexander (Edward Alexander), 1879-1957",
    "gutenbergReference": "77321",
    "hash": "5ce1e1acee144c200f87972a0fe7910ab883cc80911216525db951749479f8f8"
  },
  {
    "time": "06:02",
    "quoteFirst": "Tunis, ",
    "quoteTime": "about six o’clock in the morn",
    "quoteLast": "ing. No sooner had we left the shelter of the bay than we found ourselves in the midst of a tremendous sea. Huge green waves, topped with foam, were sweeping down upon us with a force and might that was almost majestic; and the great ship rolled and tossed upon the troubled waters as if she had been no bigger or heavier than a cork.",
    "title": "The land of the Bey",
    "author": "Reid, T. Wemyss (Thomas Wemyss), 1842-1905",
    "gutenbergReference": "72265",
    "hash": "db30e701b81299979277a60252fc720632bf201f82ffc49b993555faddce6c6c"
  },
  {
    "time": "06:02",
    "quoteFirst": "",
    "quoteTime": "About 6 A. M.",
    "quoteLast": " of the 31st, the ice loosened close along the ice-foot towards Lincoln Bay, but before our lines could be cast off it had closed in again. From here I sent five Eskimos across overland after the skins of some musk-oxen which had been killed earlier in the season.",
    "title": "Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]",
    "gutenbergReference": "68906",
    "hash": "86528440dbaa6a34a9dcbe3521c4b6d11d3d0bb0b15d7c00697c5654a1fb2b03"
  },
  {
    "time": "06:02",
    "quoteFirst": "French ways may be different, but this frog-eater is very partial to the colors of his team. Figure it out for yourself. He starts work with the two greys ",
    "quoteTime": "about six o'clock in the morn",
    "quoteLast": "ing; works the two beggars up till noon.",
    "title": "Tales from a Dugout",
    "author": "Empey, Arthur Guy, 1883-1963",
    "gutenbergReference": "67697",
    "hash": "f63458c1a62f763a7ac29ca220a7fac78893c521c05d65febbb7390d86691dbf"
  },
  {
    "time": "06:02",
    "quoteFirst": "It was ",
    "quoteTime": "about six in the morn",
    "quoteLast": "ing. A dazzling sun poured down its transparent rays on the streets of the Presidio of Santa Fe, which were already full of noise and movement at that early hour of the morning. General Ventura was still plunged in a deep sleep, probably lulled by agreeable dreams, judging from the air of beatitude spread over his features.",
    "title": "The Trail-Hunter: A Tale of the Far West",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "42115",
    "hash": "4897b4d9cfedefc7d8d135fbf4a45928423a7ce99e64f938f8bd1027d9052396"
  },
  {
    "time": "06:02",
    "quoteFirst": "A standard curve was thus obtained which was found to be characteristic not only of trees and herbs, but also of leaves. The stem and leaves _fell_ continuously with the rise of temperature, from the minimum at ",
    "quoteTime": "about 6 in the morn",
    "quoteLast": "ing to the maximum at about 2 p.m. They erected themselves with falling temperature from 2 p.m. to 6 a.m. next morning.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "hash": "f78eb799c540cb31ac14e74d3c87e25187d8be2ec190050f3b5f04bdc9455cfd"
  },
  {
    "time": "06:02",
    "quoteFirst": "Having dismissed these feints, concerning which no more need be said, we may proceed to the real fighting. At ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Vandermaesen’s division, at the head of Clausel’s long column, neared the hill of Leiçaratheca, where the seven British and Spanish light companies were ensconced in the rocky slope commanding the high road. The position had obviously to be stormed by frontal attack if there was reason to hurry, for it could only be turned by very long flanking movements over the steep slopes on each side of the road.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "hash": "2a4928df87639cbb65896a42f58de9f81f5ef236473edc11da63fabdc5eb0694"
  },
  {
    "time": "06:02",
    "quoteFirst": "The midday aspect of such yards as Sherman’s “Bull and Mouth,” Chaplin’s “Swan with Two Necks,” the “Belle Sauvage,” the “Cross Keys,” the “Golden Cross,” and others was one of repose, but from unearthly hours in the forenoon until nine or ten, or from three o’clock in the afternoon until nine at night, they were the scenes of bustling activity. Any reference to old coaching time-bills will show that the majority of the day stage-coaches to places distant a hundred miles or more from London started ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " Thus in 1824, among the coaches from London to Birmingham, eight are found timed from London between five and a quarter to eight in the morning; leaving the rest of the day blank until 3 p.m., when the earliest of the night coaches set out. The “Sovereign” went in 1824 from the “Bull,” Whitechapel, at 5 a.m. Half an hour later went the “Crown Prince” from the “Belle Sauvage,” and the “Aurora,” from the “Bull and Mouth”; followed by the “Courier,” from the “Swan with Two Necks,” and the “Light Coach” from the “Cross Keys” and “Golden Cross” at 6. At 6.",
    "title": "Stage-coach and Mail in Days of Yore, Volume 1 (of 2)\nA picturesque history of the coaching age",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58667",
    "hash": "19255ac62d05019fbb6649dd375ddc2dabd7d627b0189e8bec7f16a7c9278b6b"
  },
  {
    "time": "06:02",
    "quoteFirst": "Sir Edward and his staff and the British correspondents left next morning early, ",
    "quoteTime": "about six A. M.",
    "quoteLast": " No untoward incidents occurred at the time of their departure which was, of course, unknown to the populace of Berlin.",
    "title": "My Four Years in Germany",
    "author": "Gerard, James W. (James Watson), 1867-1951",
    "gutenbergReference": "7238",
    "hash": "1b0cefa71fa95c7854f4e1451ddbe48d6715e785d5b8a4b3415f177b87e048b0"
  }
]