[
  {
    "time": "06:00",
    "quoteFirst": "And I fancy that is her carriage stopping now. There's ",
    "quoteTime": "six o'clock",
    "quoteLast": ", uncle; and you will be keeping the soup waiting.\"",
    "title": "The Master of Greylands: A Novel",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "59144",
    "hash": "83909ed7516226e1d4ee3f124bfe97e980bc8474230c0980879c0bd4281f171e"
  },
  {
    "time": "06:00",
    "quoteFirst": "Its brightness, observe, was an essential matter with us. Last autumn I saw, even in modern England, something bright; low sunshine ",
    "quoteTime": "at six o'clock",
    "quoteLast": " of an October morning, glancing down a long bank of fern covered with hoar-frost, in Yewdale, at the head of Coniston Water. I noted it as more beautiful than anything I had ever seen, to my remembrance, in gladness and infinitude of light.",
    "title": "Fors Clavigera (Volume 2 of 8)\nLetters to the workmen and labourers of Great Britain",
    "author": "Ruskin, John, 1819-1900",
    "gutenbergReference": "61591",
    "hash": "cbf4ef88b8512aa82db1fb911b381ce54b3e4d3cab3ba259cfc679ac0e64f3b9"
  },
  {
    "time": "06:00",
    "quoteFirst": "We left Quettah on the 1st of November, about nine o'clock at night, taking with us the sick who had been left behind on our way to Cabul, and who were now sufficiently restored to proceed homeward. In consequence of the scarcity of water on the route we were obliged to make a forced march of eight and twenty miles, and reached the entrance to the Bholun Pass ",
    "quoteTime": "at six o'clock",
    "quoteLast": " the next morning. We entertained a lively recollection of the reception we had met with on our former passage through this defile, and now felt some misgivings that we should not be allowed to retrace our steps without a repetition of the favours which were then so liberally showered upon us.",
    "title": "Scenes and Adventures in Affghanistan",
    "author": "Taylor, William",
    "gutenbergReference": "33496",
    "hash": "a0452d79309dcf85b4ae91885ba1a0cb83b7d98e0c322d87a55d2d82bcb6d056"
  },
  {
    "time": "06:00",
    "quoteFirst": "Besides there seemed to be no end to the wave above; it reached up as far as your eye could see--now bulging in, now out, but always advancing. It was not so slow however, as for the moment I judged it to be; for I was later on told that it reached the town at about ",
    "quoteTime": "six o’clock",
    "quoteLast": ". And here I was, at five, six and a half miles from its limits as the crow flies.",
    "title": "Over Prairie Trails",
    "author": "Grove, Frederick Philip, 1879-1948",
    "gutenbergReference": "6111",
    "hash": "48e58a30deccb08cf1a923446b2040d164deea7a190412e3b6a0297696c73179"
  },
  {
    "time": "06:00",
    "quoteFirst": "When he came ",
    "quoteTime": "at six o'clock",
    "quoteLast": ", she met him eagerly, and almost her first words were, \"Papa, there hasn't been any danger to-day?\"",
    "title": "An Original Belle",
    "author": "Roe, Edward Payson, 1838-1888",
    "gutenbergReference": "5437",
    "hash": "7e3c01effbeeceb7027d0b8e935d290ad3479e2578e36ad8c93bf42459e959a3"
  },
  {
    "time": "06:00",
    "quoteFirst": "outfit, and it's a logging-road and not intended to build through to Grant's Pass at all. Cardigan and Ogilvy are at Water and B streets this very instant with a gang of fifty men cutting in a jump-crossing of my line, curse them! They'll have it in by ",
    "quoteTime": "six o'clock",
    "quoteLast": " to-morrow morning if something isn't done--and once they get it in, the fat's in the fire.",
    "title": "The Valley of the Giants",
    "author": "Kyne, Peter B. (Peter Bernard), 1880-1957",
    "gutenbergReference": "5735",
    "hash": "2c053b7fc68805879da49161278d06b75ceb3b982d30f627c95c9e6e10a10529"
  },
  {
    "time": "06:00",
    "quoteFirst": "Say! There's a lot of these fool messages in the air again. You know what they said last night about ",
    "quoteTime": "six o'clock",
    "quoteLast": ", and what happened.\"",
    "title": "The Sign at Six",
    "author": "White, Stewart Edward, 1873-1946",
    "gutenbergReference": "8398",
    "hash": "2094a75ab3c214009b43786f3c261527a5f9c664ff06d4df62f1d43f1684e827"
  },
  {
    "time": "06:00",
    "quoteFirst": "Hewer, 3s.  Thence about ",
    "quoteTime": "six o'clock",
    "quoteLast": ", and with a guide went over the smooth Plain indeed till night; and then by a happy mistake, and that looked like an adventure, we were carried out of our way to a town where we would lye, since we could not go so far as we would.  And there with great difficulty come about ten at night to a little inn, where we were fain to go into a room where a pedlar was in bed, and made him rise; and there wife and I lay, and in a truckle-bed Betty Turner and Willett.",
    "title": "Diary of Samuel Pepys — Volume 66: June/July 1668",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4190",
    "hash": "518738ccd0fe63c50c6c6e3df7926350d04a295086e21c2d18e89c1c7607c4be"
  },
  {
    "time": "06:00",
    "quoteFirst": "Yes; for I know they were out together nearly all the intervening day. Mrs. Pratt thought at his lordship's solicitor's. It was about ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the evening when she first arrived. My lord had spoken to Mrs. Pratt that day in his drawing-room, saying he was expecting a relative from Italy for a day or two, and could we let her have a bedroom, and any other accommodation she might need; and Mrs.",
    "title": "The Story of Charles Strange: A Novel. Vol. 1 (of 3)",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "38623",
    "hash": "282ba1f4dc569de71181dd5d79cb8739f5d332161df8b8c511a23c1d882a458c"
  },
  {
    "time": "06:00",
    "quoteFirst": "\"Come, Come, Katel! let's be quick; it's near supper-time. We mustn't let our people be hungry. Since ",
    "quoteTime": "six o'clock",
    "quoteLast": " this morning to have eaten nothing, and fighting hard all the while! We mustn't keep them waiting. Now then, Lesselé, come along, stir yourself--salt, pepper!\"",
    "title": "The Great Invasion of 1813-14; or, After Leipzig\r\nBeing a story of the entry of the allied forces into Alsace and Lorraine, and their march upon Paris after the Battle of Leipzig, called the Battle of the Kings and Nations",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "58173",
    "hash": "ba7f08c758fa9ebcb63d1268d78074059ab914c045c0915c0ebe9d1ad124ee45"
  },
  {
    "time": "06:00",
    "quoteFirst": "I neglected this morning to say that I had agreed to go down to Annapolis to spend Sunday with Admiral Porter.  General Grant also has to leave for Richmond on Monday morning ",
    "quoteTime": "at 6 A.M.",
    "quoteLast": "",
    "title": "Memoirs of General W. T. Sherman, Volume II., Part 4",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5853",
    "hash": "d1ec0687492c4fd490c5a88669b063f7abbeaa2c49d69acf02b93876cd0c9d65"
  },
  {
    "time": "06:00",
    "quoteFirst": "Accordingly, next morning the Frenchman set out ",
    "quoteTime": "at six o'clock",
    "quoteLast": " with his troops and traps, leaving a dragoon behind as an escort for us, but with the important qualification that the man might only stay one hour behind the rest, as he must be present on the arrival of the troop at Teniet.",
    "title": "Notes in North Africa\nBeing a Guide to the Sportsman and Tourist in Algeria and Tunisia",
    "author": "Windham, W. G.",
    "gutenbergReference": "30581",
    "hash": "6162a4a0c00c19011f786ce3657ae70179a812005f9d26a2c3309976315816ad"
  },
  {
    "time": "06:00",
    "quoteFirst": "On Sunday, August 23rd, at half past ",
    "quoteTime": "six in the morn",
    "quoteLast": "ing, the soldiers of the 108th regiment of the line drove worshippers of the Premonstratensian Church, separated the men from the women, and shot about fifty of the former through the head. Between seven and nine o'clock there was house to house looting and burning by soldiers who chased the inhabitants into the street.",
    "title": "Raemaekers' Cartoon History of the War, Volume 1\nThe First Twelve Months of War",
    "author": "Raemaekers, Louis, 1869-1956 [Illustrator]; Allison, James Murray, 1877-1929 [Editor]",
    "gutenbergReference": "34031",
    "hash": "d1df069a9b2a7f0957784285f3177c471c9db10c6411d3d6be06024d9e6d29a8"
  },
  {
    "time": "06:00",
    "quoteFirst": "A light gleamed now in the dusk over at the saddle rooms. A glance at her watch showed it was not yet ",
    "quoteTime": "six o’clock",
    "quoteLast": ". He would make an early start, probably leaving before the men started off on the round-up--they were to leave for the range at seven that morning.",
    "title": "His Royal Nibs",
    "author": "Watanna, Onoto, 1875-1954",
    "gutenbergReference": "66184",
    "hash": "171015e302a21311af91e995d799f9ad3486e4c7d07e5e57a3fc1602352957a1"
  },
  {
    "time": "06:00",
    "quoteFirst": "The society there was still the largest in the country: in the year I am writing about (1744), they had one thousand nine hundred and fifty members. Mr. Wesley very much wished to visit every one of these members, and asked his brother Charles to go with him. They started their visiting ",
    "quoteTime": "at six o'clock",
    "quoteLast": " every morning, and did not leave off till six o'clock at night.",
    "title": "The Story of John Wesley, Told to Boys and Girls",
    "author": "Kirlew, Marianne",
    "gutenbergReference": "32669",
    "hash": "63dcce222991e7ef22918483acf6c21a7886bd657d031d994ffed20caedad6fb"
  },
  {
    "time": "06:00",
    "quoteFirst": "* * * At a general court martial held on the eighth instant, whereof Major Fish was president, Oliver Arnold of the 2nd New York regiment, was tried for desertion, found guilty, and sentenced to be shot to death; the General approves the sentence and orders it to be executed at the head of the regiment to-morrow afternoon ",
    "quoteTime": "at six o'clock",
    "quoteLast": ". Edward Tyler of the same regiment tried by the same court for desertion, found guilty and sentenced to run the guantelope through Cortlandt's, Spencer's and Cilley's regiments, with a centinel at his breast to regulate his pace; the General approves the sentence and orders it executed to-morrow afternoon at five o'clock.",
    "title": "The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade",
    "author": "Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]",
    "gutenbergReference": "32733",
    "hash": "f2cf7820bd13a4652b2acbb0f4a718437cc63599653f614df2039b2b48d51455"
  },
  {
    "time": "06:00",
    "quoteFirst": "Reaching Pang Eemoon, a swampy shallow valley, we halted for the night. Our camp, 142 miles from Hlineboay, lay 2685 feet above sea-level. The temperature at 5 P.M. was 78°, and ",
    "quoteTime": "at 6 A.M.",
    "quoteLast": " 45½°, or considerably higher than on the other side of the table-land. Near the camp are the ruins of an old pagoda, and a small stream flowing over a tough rock, which is used by the people for making hones to sharpen their knives and weapons.",
    "title": "A thousand miles on an elephant in the Shan States",
    "author": "Hallett, Holt S. (Holt Samuel), 1841-1911",
    "gutenbergReference": "73607",
    "hash": "cc418d0126043a6cf30b3f8d61985e7967878c3ad92ecdcf7bff4dd0694ca180"
  },
  {
    "time": "06:00",
    "quoteFirst": "two o’clock, that was. He couldn’t piece it together, and he gave it up at last and devoted himself to fitting words and music to the rhythm of the grinding, murmuring truck wheels. ",
    "quoteTime": "Six o’clock",
    "quoteLast": " ... two o’clock.",
    "title": "Front Lines",
    "author": "Cable, Boyd, 1878-1943",
    "gutenbergReference": "48891",
    "hash": "8860e3953427c1ad140a8cb2e3474d9acd70a3bd2f53e86c4b528c48f8521322"
  },
  {
    "time": "06:00",
    "quoteFirst": "We tacked from the shore ",
    "quoteTime": "at six o'clock",
    "quoteLast": ", when the following bearings were taken;",
    "title": "A Voyage to Terra Australis — Volume 1\r\nUndertaken for the purpose of completing the discovery of that vast country, and prosecuted in the years 1801, 1802 and 1803, in His Majesty's ship the Investigator, and subsequently in the armed vessel Porpoise and Cumberland schooner",
    "author": "Flinders, Matthew, 1774-1814",
    "gutenbergReference": "12929",
    "hash": "c6e7ef970200cdb8c26ee2b3e184ae7f13e18b3891783d820773fc7a957377eb"
  },
  {
    "time": "06:00",
    "quoteFirst": "London. Commencing every day _at ",
    "quoteTime": "six in the morn",
    "quoteLast": "ing_, and continuing till eight at night, all persons being privileged to admittance without necessity of expense, etc. The park, wilderness, and gardens being wonderfully improved, and filled with a variety of birds, which compose a most melodious and delightful harmony. N.B.",
    "title": "Sweet Hampstead and Its Associations",
    "author": "White, Caroline A., 1811-1912",
    "gutenbergReference": "64394",
    "hash": "6275629ef85b3cef3de26f8ccf3b28f82d3c2412195429d073c47123f8cea0e8"
  }
]