[
  {
    "time": "06:00",
    "quoteFirst": "The motion for the Speaker leaving the chair on Fox’s India Bill was put to the vote at half-past four in the morning.  During the Westminster scrutiny the House sometimes sat till ",
    "quoteTime": "six a.m.",
    "quoteLast": "  Pitt, speaking on the slave-trade, introduced his beautiful quotation relative to the sun as it was then just bursting on his audience.  Sir Samuel Romilly tells us that he would not unfrequently go to bed at his usual time, and rising next morning somewhat earlier than usual would go down to be present at the division.",
    "title": "About London",
    "author": "Ritchie, J. Ewing (James Ewing), 1820-1898",
    "gutenbergReference": "32773",
    "hash": "a799f8c3761d513fac0244e0565a77fe92ddb53f160724ea5536fa69fc65ca03"
  },
  {
    "time": "06:00",
    "quoteFirst": "Sometimes, when we had’nt no grub at all, the other lads, perhaps, would give us some of their bread and butter, but often our stomachs used to ache with the hunger, and we would cry when we was werry far gone. She used to be at work from ",
    "quoteTime": "six in the morning",
    "quoteLast": " till ten o’clock at night, which was a long time for a child’s belly to hold out again, and when it was dark we would go and lie down on the bed and try and sleep until she came home with the food. I was eight year old then.",
    "title": "London Labour and the London Poor, Vol. 1",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "55998",
    "hash": "c679930151e6398a4a9d5b11e9618d96d5090ee12dafc9921830e72c552d575f"
  },
  {
    "time": "06:00",
    "quoteFirst": "\"Get into bed again, Master Olly, directly. It is only just ",
    "quoteTime": "six o'clock",
    "quoteLast": ", and I can't have you out of bed till seven. You'll only be under my feet, and in everybody's way.\"",
    "title": "Milly and Olly",
    "author": "Ward, Humphry, Mrs., 1851-1920; Hallock, Ruth Mary, 1876-1945 [Illustrator]",
    "gutenbergReference": "13337",
    "hash": "5cf0e3df690cd1c343b12a1ef03a1303bfcb4afd68dee061ac9add4e525588c6"
  },
  {
    "time": "06:00",
    "quoteFirst": "By a succession of blunders, caused by the _employés_ on shore, we had neither lunch nor dinner on board the “Simla;” and as we were all hurried to our breakfast at ",
    "quoteTime": "six o’clock in the morning",
    "quoteLast": ", we were in want of some refreshment on landing at Suez at 4 P.M.",
    "title": "Travels in Eastern Africa, volume 2 (of 2)",
    "author": "McLeod, Lyons, -1893",
    "gutenbergReference": "74676",
    "hash": "e558f01e18425e0cd22b97b321e1e0d853fef1836ced19d5cb498d94b596ec06"
  },
  {
    "time": "06:00",
    "quoteFirst": "From the present-day tank to one which can plunge into the Channel at Calais at 4 in the morning, land at Dover ",
    "quoteTime": "at six o’clock",
    "quoteLast": ", and be outside Buckingham Palace for an early lunch will not probably require as many as the fifty-two years which have separated the _Merrimac_ from the _Tiger_ or the _Queen Elizabeth_. If this is too remote a period for the present generation to grow anxious about, there is no reason why four or five years hence ships should not be constructed as tank-carriers, these machines being conveyed across the ocean and launched into the sea near the coast carrying sufficient fuel to move them 300 or 400 miles inland.",
    "title": "Tanks in the Great War, 1914-1918",
    "author": "Fuller, J. F. C. (John Frederick Charles), 1878-1966",
    "gutenbergReference": "49808",
    "hash": "4bf14b3797622dee3196fca9589c625a36aaa5debc26ad15ec6e3e2f2eb1e078"
  },
  {
    "time": "06:00",
    "quoteFirst": "It is with such a hope that words like the following, referring to the siege [Sidenote: Stewart’s ‘Highlanders of Scotland.’] of Alexandria, are reproduced:--“The proceedings against Alexandria showed to what a pitch of perfection the British Artillery had arrived. The battery on the Greenhill opened ",
    "quoteTime": "at six o’clock",
    "quoteLast": " on the morning of the 26th August, and before mid-day the enemy were completely silenced, their batteries destroyed, and their guns withdrawn. On the west of Alexandria, the tower of Marabout was bombarded from a battery commanded by Captain Curry,[9] of the Royal Artillery.",
    "title": "History of the Royal Regiment of Artillery Vol. 2\r\nCompiled from the Original Records",
    "author": "Duncan, Francis, 1836-1888",
    "gutenbergReference": "58209",
    "hash": "e666980f503f238b974d185bbcadd132219f05819048c7538d99a7be3bea6e76"
  },
  {
    "time": "06:00",
    "quoteFirst": "We were well clear of the ships at anchor outside the breakwater when four bells--",
    "quoteTime": "six o'clock",
    "quoteLast": "--struck, and Harris came up and went on the bridge, passing without apparently seeing me. He growled something to Petrak, and the red-headed man went toward the forecastle.",
    "title": "The Devil's Admiral",
    "author": "Moore, Frederick Ferdinand, 1881-1947",
    "gutenbergReference": "10988",
    "hash": "9d114b0c6e9bfe39fbfd87d3f432520bc93fdf61d92c97f78bf70c864b46d1c0"
  },
  {
    "time": "06:00",
    "quoteFirst": "\"Molly,\" she said with a deliciously young giggle, \"Tom says you are to send him two guineas to spend getting the brass band to polish up before the ",
    "quoteTime": "six o'clock",
    "quoteLast": " train, by which your Mr. Bennett comes. He has spent a guinea already to induce them to clean up their uniforms, and it cost him five pounds to bail the cornettist out of gaol for roost robbing. He says I am to tell you that, as this is your festivity, you ought at least to pay the piper.",
    "title": "The Melting of Molly",
    "author": "Daviess, Maria Thompson, 1872-1924",
    "gutenbergReference": "15818",
    "hash": "f58f471bb2058971306da7c07256dc969da6270745d17963dfa5a7b214daea4f"
  },
  {
    "time": "06:00",
    "quoteFirst": "In pursuauce of this determination, I returned; and at about ",
    "quoteTime": "six o’clock",
    "quoteLast": " in the evening re-entered the fort, and proceeded to the palace of the Jemadar, where, desiring an audience, I was admitted. At the very first sight of him, I could perceive in his appearance all the mortification of falling power.",
    "title": "A journey over land to India",
    "author": "Campbell, Donald, 1751-1804",
    "gutenbergReference": "74558",
    "hash": "9981d8576fca5358146adeb34fcfc316a22b5c3daa35460ce5110f568a1fb048"
  },
  {
    "time": "06:00",
    "quoteFirst": "",
    "quoteTime": "Six o'clock",
    "quoteLast": ".",
    "title": "Memoirs of the Courts and Cabinets of George the Third\r\nFrom the Original Family Documents, Volume 1",
    "author": "Buckingham and Chandos, Richard Plantagenet Temple Nugent Brydges Chandos Grenville, Duke of, 1797-1861",
    "gutenbergReference": "20982",
    "hash": "06220b818c11dee3b17d71d0cead90501682984c07fbc87e52477657e44e37d2"
  },
  {
    "time": "06:00",
    "quoteFirst": "At ",
    "quoteTime": "six o'clock that night",
    "quoteLast": " a drunken post-boy reached the village with a letter from the colonel, containing instructions to buy the property. It had been delayed on its way, and was now no longer of any use.",
    "title": "The Junior Classics, Volume 5: Stories that never grow old",
    "author": "Patten, William, 1868-1936 [Editor]",
    "gutenbergReference": "6328",
    "hash": "9cee619b87a152e64b4b6e936f95d37f0698c6b38e458883949f818d0f2dc41c"
  },
  {
    "time": "06:00",
    "quoteFirst": "The kettle went on singing, the minutes went on flitting, and still nobody came. ",
    "quoteTime": "Six o'clock",
    "quoteLast": " struck out from the cathedral as Mr. Parslet entered. Had the two been asked the time, they might have said it was about a quarter-past five.",
    "title": "Johnny Ludlow, Fifth Series",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "40951",
    "hash": "ad3b50d7495f1b858bfeceb048bd325ea2ec8bb9202d5bbd1415842da56eba83"
  },
  {
    "time": "06:00",
    "quoteFirst": "June 18—Sailed from New York, passed Sandy Hook at 6.30 p.m. „   24—Sighted Cape Race ",
    "quoteTime": "at 6 a.m.",
    "quoteLast": "",
    "title": "The Colonial Clippers",
    "author": "Lubbock, Basil, 1876-1944",
    "gutenbergReference": "52897",
    "hash": "29d40aaa9944157de4091da6849a0d513e8060b40a4b313e0abeaa2d3459c803"
  },
  {
    "time": "06:00",
    "quoteFirst": "An inquiry having been started on one occasion in his presence, Franklin says, as to whether its brightness was not offset by its lavish consumption of oil, he went home, and to bed, three or four hours after midnight, with his head full of the subject. At about ",
    "quoteTime": "six in the morning",
    "quoteLast": ", he was awakened by a noise, and was surprised to find his room full of light. At first, he imagined that he was surrounded by a number of Quinquet lamps, but, on rubbing his eyes, he perceived that the light came in at the windows, and, when he got up and looked out to see what caused it, he saw the sun just rising above the horizon.",
    "title": "Benjamin Franklin; Self-Revealed, Volume 2 (of 2)\r\nA Biographical and Critical Study Based Mainly on his own Writings",
    "author": "Bruce, Wiliam Cabell, 1860-1946",
    "gutenbergReference": "36897",
    "hash": "cc715dfa4d7cbf79cd594ff1f95e394b1b1067d693b50e81204d37539cfd7bc4"
  },
  {
    "time": "06:00",
    "quoteFirst": "Meanwhile the police-master had sent to Christiansted for assistance, and while he waited the mob again assailed the fort and again without success. All through the night the disturbance continued, and it was not until ",
    "quoteTime": "six o'clock in the morning",
    "quoteLast": " that a small band of twenty soldiers arrived. At their first volley the mob dispersed, flying precipitately from the town to carry the riot all over the island.",
    "title": "The West Indies and the Spanish Main",
    "author": "Rodway, James, 1848-1926",
    "gutenbergReference": "32809",
    "hash": "bb63e04b2aa0626559faa02f6b76dc769a91783ecb3070de1d0d8ff5b85bc4c9"
  },
  {
    "time": "06:00",
    "quoteFirst": "There was no fixed hour, but Colonel Howell's party had an early supper at the hotel and then a gang of Indians carried their newly packed equipment to the boats. All these articles were dropped indiscriminately as the Indians felt disposed, and soon after ",
    "quoteTime": "six o'clock",
    "quoteLast": " Norman and Roy were ready for the long voyage. Count Paul had turned his camera over to the young aviators and their first step was to make a number of snaps of the boats and their crews.",
    "title": "On the Edge of the Arctic; Or, An Aeroplane in Snowland",
    "author": "Sayler, H. L. (Harry Lincoln), 1863-1913; Hall, N. P. [Illustrator]",
    "gutenbergReference": "25787",
    "hash": "c0db631562726f50a251db5dc3a2f8397c213757282f863b034ef604102b9bc8"
  },
  {
    "time": "06:00",
    "quoteFirst": "“You've already missed your train for us, Mr. Cutbill,” said Augustus; “will you add another sacrifice and come and eat a very humble dinner with us ",
    "quoteTime": "at six o'clock",
    "quoteLast": "?”",
    "title": "The Bramleighs of Bishop's Folly",
    "author": "Lever, Charles James, 1806-1872; Cooke, W. Cubitt (William Cubitt), 1866-1951 [Illustrator]; Wheeler, Edward J., 1848?-1933 [Illustrator]",
    "gutenbergReference": "32561",
    "hash": "fceffaa366e4575bee69073ca1dfffe76493ff2b6d3e4bdb88f847b118c980d2"
  },
  {
    "time": "06:00",
    "quoteFirst": "On the 9th of May, at ",
    "quoteTime": "six o’clock in the morning",
    "quoteLast": ", we pursued our route in an E.S.E. direction. We went two miles, over a soil at first rather stony but which afterwards changed to black sand covered with gravel, till we came to some rocks of white quartz, and crossed a little stream the waters of which reached up to our knees. It flowed to the north over a sandy bed.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "hash": "155a8ad6cf4e47791b6189807fa4f648f7b2f9921a215c674eb540530df1808b"
  },
  {
    "time": "06:00",
    "quoteFirst": "Well, I laughed at Professor _S----_, for he said he hated the custom and had hoped to set the fashion for simplicity in this party of his, but that he was really afraid to do so; he would be the laughing-stock of the Japanese if he _only_ gave tea, coffee, and chocolate, ice-cream, cakes and sandwiches from 3 to ",
    "quoteTime": "6 o’clock",
    "quoteLast": "! I asked him where the spirit of his Samurai ancestors lay sleeping--asked him who could set the fashion for reasonable entertainments if not himself, in his exalted position of Dean of the University--and got him to swear to me that he would be a pioneer, that he would be brave and face the ordeal of being the laughing-stock of the Japanese.",
    "title": "A Journal from Japan: A Daily Record of Life as Seen by a Scientist",
    "author": "Stopes, Marie Carmichael, 1880-1958",
    "gutenbergReference": "44475",
    "hash": "39649c6afe36ad9a9cabefe1a4867e070ec6b6fadd21a95de96a86424cb48dcd"
  },
  {
    "time": "06:00",
    "quoteFirst": "The appellant, who lived in that community, had frequently travelled over the road leading across this lot, and had no notice or knowledge of its being closed up with the wire. The last time before the accident when he passed over the lot was in September or October, 1890. At about ",
    "quoteTime": "6 o’clock",
    "quoteLast": " on the evening of January 1, 1891, after it had become too dark to see this wire, the appellant attempted to drive across this lot, in the road, to perform some legitimate errand on the other side. Not knowing of the presence of the wire, he drove his horse briskly ahead of him until the animal came up suddenly against the barbs, cutting a gash in its front leg four to five inches in length and two inches deep, severing the frontal muscle, from which the horse was injured, to the damage of the appellant.",
    "title": "A Selection of Cases on the Law of Torts",
    "author": "Ames, James Barr, 1846-1910 [Editor]; Pound, Roscoe, 1870-1964 [Editor]; Smith, Jeremiah, 1837-1921 [Editor]",
    "gutenbergReference": "67258",
    "hash": "6a991e3a273e03094bb5e85cb65770cd1e20be9b4c6303ef54cfc2bf101139a3"
  }
]