[
  {
    "time": "06:02",
    "quoteFirst": "The pilots trusted more to the log than the timekeeper; they smiled at the prediction of so speedily making land, and thought themselves two or three days' sail from the coast. It was therefore with great pleasure, that on the 13th, ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", I learned that very high land was seen from the mast-head, though not clearly, as it was surrounded with a thick fog. The wind blew hard, and the sea was very rough.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "6322",
    "hash": "3b9a97c562e55ebf48444b1dd6038b33c4b0a33f3037cf3728fba5936d385e2c"
  },
  {
    "time": "06:02",
    "quoteFirst": "The others were all below, and must have been crushed to death. This occurred ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": ".",
    "title": "Great Disasters and Horrors in the World's History",
    "author": "Godbey, Allen Howard, 1864-1948",
    "gutenbergReference": "51246",
    "hash": "581fa058330ca27f0ea92cf5c09b7195bd99af272ce62c4c0d5f8cc53cd44faa"
  },
  {
    "time": "06:02",
    "quoteFirst": "This officer set out ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": " for the heights over Balaklava. On passing through the French camp he called upon General Vinoy to inform him of the change which the weather had effected in the plans agreed upon, but the General said he thought it would be better to move down his men to support Sir Colin in case the latter should have advanced before the counter-orders reached him.",
    "title": "The British Expedition to the Crimea",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "46242",
    "hash": "4848e2d7cfee4d84fd9ab994e846642ce8d95be24aa69a9b9236a7c11487b383"
  },
  {
    "time": "06:02",
    "quoteFirst": "The Javanese speak of morning, forenoon, noon, afternoon, fall of the day, sunset, evening[97]. The Achenese of Sumatra, who have a fully developed calendar influenced by Arabic, keep the old names for the times of day but with Arabic words and the Moslem hours of prayer intermingled. ",
    "quoteTime": "About 6 a. m.",
    "quoteLast": " = with the breaking forth of the sun; 7-7.=30= = the sun a pole high, referring to the poles used in propelling craft; 9 = rice time, i. e.",
    "title": "Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples",
    "author": "Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]",
    "gutenbergReference": "64768",
    "hash": "e1d19d5e9951e81bcd29e35f98fccddcbf6768b2c044b6a2c52ea445f8356350"
  },
  {
    "time": "06:02",
    "quoteFirst": "July, 1864. ",
    "quoteTime": "About 6 o’clock a. m.",
    "quoteLast": " we were formed in line of battle with the brigade, the 119th Illinois Infantry Volunteers being on our left and the 58th Illinois Infantry on our right. About 7:30 a. m.",
    "title": "The 21st Missouri Regiment Infantry Veteran Volunteers: Historical Memoranda",
    "author": "Holman, T. W. [Compiler]; Starr, N. D. [Compiler]",
    "gutenbergReference": "57361",
    "hash": "cb2de5c568f259e5240dbcc52c29627e7396d3f3bb9b4b2a85a5dd2ae6fb91da"
  },
  {
    "time": "06:02",
    "quoteFirst": "Our only observations were made In Florida ",
    "quoteTime": "about 6 a. m.",
    "quoteLast": ", on April 13, 1924. We had discovered this pair of ivorybills at about the same time the preceding morning when they came out of the cypress swamp and preened their feathers and called a few times from the top of a dead pine before going off together to feed.",
    "title": "Life histories of North American woodpeckers",
    "author": "Bent, Arthur Cleveland, 1866-1954",
    "gutenbergReference": "73940",
    "hash": "1877d1acb15a10af39bf65079998cadf6397e17f191a801376914a9ca964dbbb"
  },
  {
    "time": "06:02",
    "quoteFirst": "In spite of his great age, the Holy Father enjoys excellent health, and leads a life full of occupations from morning till night. He rises very early, and when, at ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ", his valet, Pio Centra, enters his little bedroom, he more often finds the Pope risen than asleep. He is accustomed to sleep little--not more than four or five hours at night, though he rests a short time after dinner.",
    "title": "Ave Roma Immortalis, Vol. 2\nStudies from the Chronicles of Rome",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "28600",
    "hash": "98a0c67347b5ae304189b94bfc9b414b1fa3b9a010b116736c8be22fd6b138c4"
  },
  {
    "time": "06:02",
    "quoteFirst": "They put down a heavy barrage behind our firing line to prevent the arrival of supports, and thronged their own second-line trenches.  This was precisely the intention of the Canadian Command, whose gunners shelled the communication and support trenches severely.  ",
    "quoteTime": "About six o'clock in the morning",
    "quoteLast": ", when it was too late to move troops to Loos, the false smoke thinned, and the enemy could see clearly that no attack was in progress.  The fire died away; but the German bulletin announced the successful repulse of a determined advance.",
    "title": "Canada in Flanders, Volume II",
    "author": "Beaverbrook, Max Aitken, Baron, 1879-1964",
    "gutenbergReference": "46115",
    "hash": "741a2d7eeb7643700e515b5bad07a7e95c5d861c49ab465fff932d51e8c60ee4"
  },
  {
    "time": "06:02",
    "quoteFirst": "When they came down low to look for ships ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": " their position was estimated by Grieve as 50 degrees north, 29 degrees 30 minutes west; and they pursued a more northerly course to get well on to the steamship route.",
    "title": "H. G. Hawker, airman: his life and work",
    "author": "Hawker, Muriel; Moore-Brabazon, John Theodore Cuthbert, 1884-1964 [Author of introduction, etc.]",
    "gutenbergReference": "64793",
    "hash": "fb4e52c02d01724eea13ce02049e089eb8776eb9b3c4711e09b43b9109fd5139"
  },
  {
    "time": "06:02",
    "quoteFirst": "My poor father shed a flood of tears, and conjured me to tell him the cause of my disquiet; upon which, rather than confess the truth, I amused his concern by pretending that my lover was ill. The whole family having stayed by me till I was a little more composed, left me to the care of my maid, who put me into bed ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", but I enjoyed no rest. I revolved every circumstance of my conduct, endeavouring to find out the cause of this fatal change in S--'s disposition; and as I could recollect nothing which could justly give offence, concluded that some malicious persons had abused his ears with stories to my prejudice.",
    "title": "The Adventures of Peregrine Pickle",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "4084",
    "hash": "806a4e26e21f7619b265bd9f90774b31e013376f891bd34d11fca0b714b330de"
  },
  {
    "time": "06:02",
    "quoteFirst": "I went home, and to bed, three or four hours after midnight, with my head full of the subject. An accidental sudden noise waked me ",
    "quoteTime": "about 6 in the morning",
    "quoteLast": ", when I was surprised to find my room filled with light, and I imagined at first that a number of those lamps had been brought into it; but, rubbing my eyes, I perceived the light came in at the windows. I got up and looked out to see what might be the occasion of it, when I saw the sun just rising above the horizon, from whence he poured his rays plentifully into my chamber, my domestic having negligently omitted the preceding evening to close the shutters.",
    "title": "Artificial Light: Its Influence upon Civilization",
    "author": "Luckiesh, Matthew, 1883-1967",
    "gutenbergReference": "17625",
    "hash": "246bdbb0408ace18e2d17963197cf9981cd45735c298ebcd0ecf2bb5dc880bfe"
  },
  {
    "time": "06:02",
    "quoteFirst": "All of my insomnia had evidently been since ",
    "quoteTime": "about 6 A. M.",
    "quoteLast": ", and after eight hours of sleep, or two hours more than my average when I am sleeping well. I now knew that I had acquired the insomnia habit, and was destined to be a victim of insomnia no matter how well I slept.",
    "title": "To Panama and back",
    "author": "Byford, Henry T. (Henry Turman), 1853-1938",
    "gutenbergReference": "70130",
    "hash": "4defaa33c14eed1d4ffd3e1e86db4cb8a283abe9ddb85db54364db0c1f68b7e2"
  },
  {
    "time": "06:02",
    "quoteFirst": "We started ",
    "quoteTime": "about six a.m.",
    "quoteLast": ", changing horses five times, and reaching Ajaccio at seven in the evening; but the journey is not generally so long.",
    "title": "A Lady's Tour in Corsica, Vol. 1 (of 2)",
    "author": "Forde, Gertrude",
    "gutenbergReference": "44993",
    "hash": "5d939a1b659bd3dea61b0bcc00565954373484dbeef857bf633ca67bfe802c45"
  },
  {
    "time": "06:02",
    "quoteFirst": "",
    "quoteTime": "About six o’clock in the morning",
    "quoteLast": " we were passing through Santa Fé,—a large town—in the streets of which hundreds of men and women were seen standing, about to march off in gangs to distant fields to work. The inhabitants do not live in scattered houses over the country,—here and there a farmer’s cottage, as with us,—but, dwelling for safety in villages, they must go miles and miles away to and from their fields of daily labor. This Santa Fé has a history.",
    "title": "The Alhambra and the Kremlin: The South and the North of Europe",
    "author": "Prime, Samuel Irenæus, 1812-1885",
    "gutenbergReference": "65004",
    "hash": "d2347b805b489c42c7da770e95462a08f0fd9b487126d2c38df40d3155870f6c"
  },
  {
    "time": "06:02",
    "quoteFirst": "\"A favourable crisis occurred in my mother's complaint, and she recovered; this crisis took place ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": "; almost simultaneously with it there happened to myself a rather remarkable circumstance connected with the nervous feeling which was rioting in my system.  I was lying in bed in a kind of uneasy doze, the only kind of rest which my anxiety, on account of my mother, permitted me at this time to take, when all at once I sprang up as if electrified, the mysterious impulse was upon me, and it urged me to go without delay, and climb a stately elm behind the house, and touch the topmost branch; otherwise--you know the rest--the evil chance would prevail.",
    "title": "Lavengro: The Scholar, the Gypsy, the Priest",
    "author": "Borrow, George, 1803-1881; Knapp, William I. (William Ireland), 1835-1908 [Editor]",
    "gutenbergReference": "23287",
    "hash": "16fbff54162720bde0d981c8dcd1420d27f9e0d8824e0f2ca30443aa655643ca"
  },
  {
    "time": "06:02",
    "quoteFirst": "On the 25th the enemy made a general attack along the whole of our line. This was evidently paving the way for the surprise birthday gift to the Kaiser on the 27th. ",
    "quoteTime": "About 6 a.m.",
    "quoteLast": " on the 25th the attack was started with a heavy rifle and machine-gun fire, and then all our positions were shelled with heavy guns. Under the fire of these the attack was pressed home, but although some Regiments had to vacate their trenches owing to force of numbers, counter attacks were made and the positions re-taken.",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "hash": "9e6d5a7fb0a5b0397741e1df89720efabab4d37fcbca73bc73b43a591a71ad19"
  },
  {
    "time": "06:02",
    "quoteFirst": "I used to start from home at 4 o'clock in the morning and walked down to the Ganges which was about 3 miles from my house. The bath took about an hour and then I used to come back in my carriage which went for me at ",
    "quoteTime": "about six in the morning",
    "quoteLast": ".",
    "title": "Indian Ghost Stories\nSecond Edition",
    "author": "Mukerji, S.",
    "gutenbergReference": "17113",
    "hash": "dc7864a9cfdc6b97b16c7817a46e9faebbdc55830562bb3b711743dd7ff3d7d8"
  },
  {
    "time": "06:02",
    "quoteFirst": "On the 6th, ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ", a light breeze sprung up at north, and we again got under sail, but the wind proving variable, we reached no farther than just without Motuara; in the afternoon, however, a more steady gale at N. by W. set us clear of the Sound, which I shall now describe.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "hash": "bf57d96da9a298b31e6da1a3bfc87a1e98b4cb3f586570346c68743b4361db6a"
  },
  {
    "time": "06:02",
    "quoteFirst": "\"It's just seven minutes since I turned the last trick of the last hand,\" Miss Ruff had said, scornfully. \"We shall have finished the two rubbers ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", I take it.\"",
    "title": "The Bertrams",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "26001",
    "hash": "d098ad5744c025a36a9fb4b09891e16f99379e45fb17a74e8ec5707c60a4a891"
  },
  {
    "time": "06:02",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the morning",
    "quoteLast": " she recovered her senses, and found her clothes, which had not been taken off, in disorder, and the bone of her stays broken. The offence charged in the indictment had been committed when she was in a state of insensibility.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "hash": "4534bf1098a46f561a26be8d5ec5e69ec2f4c708567c5dd4b1604630d5c2ddd1"
  }
]