[
  {
    "time": "06:03",
    "quoteFirst": "",
    "quoteTime": "About 6 a. m.",
    "quoteLast": " we espied forms in the forest, approaching from all sides.",
    "title": "The Manóbos of Mindanáo\nMemoirs of the National Academy of Sciences, Volume XXIII, First Memoir",
    "author": "Garvan, John M.",
    "gutenbergReference": "18607",
    "hash": "7adcfc6c61359ab7b43a72e1adc0b6eebebf1f5cc18c59cc3130676d27e92ef5"
  },
  {
    "time": "06:03",
    "quoteFirst": "I awoke ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": ", having passed the night much better than I anticipated.  The sun was shining bright and gloriously into the apartment.",
    "title": "Wild Wales: Its People, Language and Scenery",
    "author": "Borrow, George, 1803-1881",
    "gutenbergReference": "648",
    "hash": "a1c5e73fa6b9c3e13c6cf3959c9a9de711f5c3b3111286dc716811eb12f9e8ec"
  },
  {
    "time": "06:03",
    "quoteFirst": "was sung at ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": "!",
    "title": "Desert and water gardens of the Red Sea",
    "author": "Crossland, Cyril, 1878-1943",
    "gutenbergReference": "71230",
    "hash": "c3b120c673a31e49dafe5ed5356869d26675810c74d438bff3768503970f367e"
  },
  {
    "time": "06:03",
    "quoteFirst": "We reached Fort Runyon ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ", but no troops were allowed to cross Long Bridge. I remember seeing Colonel Burnside about daylight that morning, pushing forward all alone, considerably in advance of the main column.",
    "title": "The Rhode Island Artillery at the First Battle of Bull Run",
    "author": "Monroe, J. Albert (John Albert), 1836-1891",
    "gutenbergReference": "31973",
    "hash": "d1f3a6c9d021a27575f20f0146b35ce165b3ead47538a1407c7017bf9b661cc0"
  },
  {
    "time": "06:03",
    "quoteFirst": "On the 16th we made a very long march. We started at ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": "",
    "title": "Narrative of Captivity in Abyssinia with Some Account of the Late Emperor the Late Emperor Theodore, His Country and People",
    "author": "Blanc, Henry, 1831-1911",
    "gutenbergReference": "8815",
    "hash": "f314951d92edf637157a850c6b0d12f4acbf9fd639c73454b8f5573670579b54"
  },
  {
    "time": "06:03",
    "quoteFirst": "In spite of his great age, the Holy Father enjoys excellent health, and leads a life full of occupations from morning till night. He rises very early, and when, at ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ", his valet, Pio Centra, enters his little bedroom, he more often finds the Pope risen than asleep. He is accustomed to sleep little--not more than four or five hours at night, though he rests a short time after dinner.",
    "title": "Ave Roma Immortalis, Vol. 2\nStudies from the Chronicles of Rome",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "28600",
    "hash": "55085967ec121baf43e17b8f7b7586172abebae56159428aaa8bf5ef30d9adfe"
  },
  {
    "time": "06:03",
    "quoteFirst": "On the 15th of September, 1840, ",
    "quoteTime": "about six o'clock in the morning",
    "quoteLast": ", the _Ville de Montereau_, just on the point of starting, was sending forth great whirlwinds of smoke, in front of the Quai St. Bernard.",
    "title": "Sentimental Education; Or, The History of a Young Man. Volume 1",
    "author": "Flaubert, Gustave, 1821-1880",
    "gutenbergReference": "34828",
    "hash": "03ff88dd8d964e1f9aaeac7d2f19a1c9fb486f1e9dbed620a1bed7ba618c0af9"
  },
  {
    "time": "06:03",
    "quoteFirst": "A planter in Surinam, when he lives on his estate, (which is but seldom, as they mostly prefer the society of Paramaribo) gets out of his hammock with the rising sun, viz. ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": ", when he makes his appearance under the piazza of his house; where his coffee is ready waiting for him, which he generally takes with his pipe, instead of toast and butter; and there he is attended by half a dozen of the finest young slaves, both male and female, of the plantation, to serve him; at this sanctum-sanctorum he is next accosted by his overseer, who regularly every morning attends at his levee, and having made his bows at several yards distance, with the most profound respect informs his Greatness what work was done the day before; what",
    "title": "Narrative, of a five years' expedition against the Revolted Negroes of Surinam, in Guiana on the Wild Coast of South America; from the year 1772 to 1777 ... Volume 2 (of 2)",
    "author": "Stedman, John Gabriel, 1744-1797; Barlow, Inigo, 1760?- [Engraver]; Bartolozzi, Francesco, 1727-1815 [Engraver]; Blake, William, 1757-1827 [Engraver]; Conder, Thomas, 1747?-1831 [Engraver]; Holloway, Thomas, 1748-1827 [Engraver]; Smith, Anker, 1759-1819 [Engraver]",
    "gutenbergReference": "69441",
    "hash": "7bfa6518de753e008d267f9a0eb8089cd76f7b5c87fa972c052a3c244ddfbc5c"
  },
  {
    "time": "06:03",
    "quoteFirst": "At about ",
    "quoteTime": "three minutes past six",
    "quoteLast": " a smart rush for the entrance is made, and those bringing up the rear will be forced to put on a good spurt in order to gain the shed in time. They have either dawdled about at home, or were late in rising; whatever the reason may be, every morning finds them in the same predicament.",
    "title": "Life in a Railway Factory",
    "author": "Williams, Alfred, 1877-1930",
    "gutenbergReference": "40975",
    "hash": "6c17e9216ad6cebcae846c661d7c169d04c61f9fb3332e264f9d98baa0735930"
  },
  {
    "time": "06:03",
    "quoteFirst": "REUTER: In general, the families to be transplanted were not given notice in advance, officially, at least. ",
    "quoteTime": "About 6 o’clock in the morning",
    "quoteLast": " the Gestapo rang at the door, and they notified those who were selected to be ready for departure within 1 or 2 hours with a minimum of luggage. Then they were taken to the station and put on a train for the camp to which they were at first to be sent.",
    "title": "Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 06",
    "author": "Various",
    "gutenbergReference": "55144",
    "hash": "873bffc23dc77e23644c4cb774f24973311331b47d106cdb68c8685d5954f3f8"
  },
  {
    "time": "06:03",
    "quoteFirst": "There Prince Luitpold of Bavaria met and welcomed them to a magnificent palace, where the luggage, which ought to have preceded the wearied travellers, was not forthcoming. Another long day's driving, beginning at ",
    "quoteTime": "a little after six in the morning",
    "quoteLast": ", would bring the party to Coburg. By one o'clock they were at the old prince- bishop's stately town of Bamberg.",
    "title": "Life of Her Most Gracious Majesty the Queen — Volume 2",
    "author": "Tytler, Sarah, 1827-1914",
    "gutenbergReference": "7086",
    "hash": "4bfb18005be18ddab8e93585d8a848ea6623d9d5358a036cff017610207c015a"
  },
  {
    "time": "06:03",
    "quoteFirst": "Sir Edward and his staff and the British correspondents left next morning early, ",
    "quoteTime": "about six A. M.",
    "quoteLast": " No untoward incidents occurred at the time of their departure which was, of course, unknown to the populace of Berlin.",
    "title": "My Four Years in Germany",
    "author": "Gerard, James W. (James Watson), 1867-1951",
    "gutenbergReference": "7238",
    "hash": "3815ae71ba87a5b902638a13488a52ab2599ec4b9832c3227ebffd66b3b57c0b"
  },
  {
    "time": "06:03",
    "quoteFirst": "Julian remained quiet till ",
    "quoteTime": "about six in the morning",
    "quoteLast": "; he then gave himself a shake, bathed his face in an adjacent pool, and mounting a sand-hill, cast a glance over the country before him. Like William Thornton, he was at once attracted by the village spire, and the creek losing itself amongst the sand-hills.",
    "title": "The sailor hero",
    "author": "Armstrong, F. C. (Francis Claudius), 1802-1872",
    "gutenbergReference": "72170",
    "hash": "5a733fbfed1a2ef984ffb347f7db6889e2db139c03ea925b53a80acdc17784a3"
  },
  {
    "time": "06:03",
    "quoteFirst": "She then had another relapse. She slept well the night before, but woke up early ",
    "quoteTime": "about six in the morning",
    "quoteLast": "; she began to worry about her family, and complained of headache. About half past eight the headache became severe, there was again pain in the left side, the left hand began to tremble, and felt anaesthetic, the eyelids closed, and could not open, aphonia returned, in fact she fell into a state of mutism.",
    "title": "Nervous ills, their cause and cure",
    "author": "Sidis, Boris, 1867-1923",
    "gutenbergReference": "56893",
    "hash": "67c927e4ce35c7805f758a304e4dee78fa219c1ffc54d9ccddc222f995fca611"
  },
  {
    "time": "06:03",
    "quoteFirst": "All night long a steady stream of men poured over, cheering lustily as they reached the opposite shore. The Thirty-third marched over the bridge ",
    "quoteTime": "about six o’clock in the morning",
    "quoteLast": " (Monday), and passing through Lovettsville, encamped about ten miles from the river. The route lay through a most fertile and productive region, which had not been ravaged by either army, and the boys, with Stuart’s raid fresh in their minds, _foraged_ on an unparalleled scale. Unmindful of Gen.",
    "title": "The story of the Thirty-Third N. Y. S. Vols\r\nor two years campaigning in Virginia and Maryland",
    "author": "Judd, David Wright, 1838-1888",
    "gutenbergReference": "68232",
    "hash": "97f713d7538a76f8ee4c5c5409ae5772b6bf1209475ddc880398d93401117409"
  },
  {
    "time": "06:03",
    "quoteFirst": "Rising ",
    "quoteTime": "about 6 o'clock in the morning",
    "quoteLast": ", the officers started to engage horses, but had much difficulty. Finally they secured two, one of them a very fine animal.",
    "title": "Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association",
    "author": "Cook, D. J.‏ ‎(David J.), 1840-1907",
    "gutenbergReference": "43379",
    "hash": "b78fe7083426b4c1a09c5456182868714993bea823e45becce0da6c5eff282ca"
  },
  {
    "time": "06:03",
    "quoteFirst": "To MISS AMELIA BALFOUR--MY DEAR COUSIN,--We are going an expedition to leeward on Tuesday morning. If a lady were perhaps to be encountered on horseback--say, towards the Gasi-gasi river--",
    "quoteTime": "about six A.M.",
    "quoteLast": ", I think we should have an episode somewhat after the style of the '45. What a misfortune, my dear cousin, that you should have arrived while your cousin Graham was occupying my only guest-chamber--for Osterley Park is not so large in Samoa as it was at home--but happily our friend Haggard has found a corner for you!",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 25",
    "author": "Stevenson, Robert Louis, 1850-1894; Colvin, Sidney, 1845-1927 [Editor]; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "30714",
    "hash": "204268d479c8c98f19ccbf55d0d9249b22a140670547967a6079eeb575a3cab9"
  },
  {
    "time": "06:03",
    "quoteFirst": "Before daybreak on the 30th, he instructed the brigade commanders and the field officer of the day, to feel forward as far as possible, but all reported the enemy’s pickets still in force in the dense woods to his front. ",
    "quoteTime": "About six A. M.",
    "quoteLast": ", a curious explosion, sounding like a volley of large siege pieces, followed by others singly, and in twos and threes, arrested attention. Soon after a dense smoke arose from the direction of Corinth.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "hash": "ea5a7abc4cb153ef9ec40c101e9b8f65ea56ead2f7b781eef9d19bd61b59f4f5"
  },
  {
    "time": "06:03",
    "quoteFirst": "On the 18th, ",
    "quoteTime": "about six in the morning",
    "quoteLast": ", Erbab Gimbaro, coming down to our tent, brought thirty loaves of Dora as before, and four of wheat, for the journey; and we had already enough of honey, upon which we breakfasted with the Erbab, who, to confirm the friendship, took two or three glasses of strong spirits, which put him into excellent humour.",
    "title": "Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "56502",
    "hash": "0b17a5dec0d22c8f57d5cc777ab87da75dafda771dfaa3116cbba0a22d42a405"
  },
  {
    "time": "06:03",
    "quoteFirst": "Priduex goes on to state that after the three strangers had retired to rest some time a tall and rather noble looking man enveloped in a large cloak entered and asked for a bed, and after calling for some wine he took up a paper and appeared to be reading it very attentively, in due time he was shown to bed and all passed on without any appearance of anything wrong until ",
    "quoteTime": "about 6 o’clock in the morning",
    "quoteLast": ", when the landlord and his family, were roused by a noise over head and cries of murder, and upon going up stairs to ascertain the cause, he discovered the person who was [known] to be Marshal Haynau, lying on his bed with his throat cut in a frightful manner, and his two companions standing by his bed side bewailing his loss.",
    "title": "London Labour and the London Poor, Vol. 1",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "55998",
    "hash": "6f938c579db13c7ee82c4dff6b2d58f33e1fdd5caa1703af634bbf8bdbe66abd"
  }
]