[
  {
    "time": "06:03",
    "quoteFirst": "We came upon the enemy in trenches and occupying houses sooner than we expected; they inflicted heavy losses on us. Your son, after behaving with the utmost bravery, was hit, I should think, ",
    "quoteTime": "about 6 a.m.",
    "quoteLast": ", and died some hours later. We buried him and four other officers near a farm on the road between Ypres and St. Julien.” Two of his brothers are now (1916) on active service.",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "daf84ae8bffd713de35e8bc585a6795d14b6f8da483ec1fc8bf9ac3c95c7fa02"
  },
  {
    "time": "06:03",
    "quoteFirst": "At about ",
    "quoteTime": "three minutes past six",
    "quoteLast": " a smart rush for the entrance is made, and those bringing up the rear will be forced to put on a good spurt in order to gain the shed in time. They have either dawdled about at home, or were late in rising; whatever the reason may be, every morning finds them in the same predicament.",
    "title": "Life in a Railway Factory",
    "author": "Williams, Alfred, 1877-1930",
    "gutenbergReference": "40975",
    "hash": "6c17e9216ad6cebcae846c661d7c169d04c61f9fb3332e264f9d98baa0735930"
  },
  {
    "time": "06:03",
    "quoteFirst": "That night we had renewed our barricades at the head of the stairs, and kept our watches as before. ",
    "quoteTime": "About six in the morn",
    "quoteLast": "ing I was starting to tear down the lumber once more when a hand was laid on my arm, and the Colonel, his face gray and drawn, said, \"Leave 'em, boy.\"",
    "title": "Beware, the Usurpers!",
    "author": "Krepps, Robert W., 1919-1980",
    "gutenbergReference": "65437",
    "hash": "10caf19da6e1c8ae0ab3463afa00a76db562d8764c7f658bfe6b5b929650c99e"
  },
  {
    "time": "06:03",
    "quoteFirst": "Davout was crossing the river Saale ",
    "quoteTime": "about six o'clock in the morn",
    "quoteLast": "ing of the fourteenth, and was well over with about two thirds of his corps, when suddenly his advance-guard found itself facing a portion of the enemy at the hamlet of Hassenhausen. It was the Prussian van. At first the thick mist concealed the armies from each other, but Davout hurried his columns forward and deployed them by the right for a simultaneous attack; those of the Prussians advanced and deployed so slowly that they came into action successively and lost the advantage of their superior numbers.",
    "title": "The Life of Napoleon Bonaparte. Vol. 2 (of 4)",
    "author": "Sloane, William Milligan, 1850-1928",
    "gutenbergReference": "31026",
    "hash": "b07318b0efa393b32c20b06586358a8607546595889175663780c93be6878ff6"
  },
  {
    "time": "06:03",
    "quoteFirst": "",
    "quoteTime": "About six in the morn",
    "quoteLast": "ing we set out, on horseback, for the dwelling of the sorcier, with a groom leading the horse in question, who remained quiet enough as long as no one attempted to mount him. However, after riding about six miles, as we came near the place of our destination, M.",
    "title": "The Desultory Man\r\nCollection of Ancient and Modern British Novels and Romances. Vol. CXLVII.",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "49718",
    "hash": "649da114b9dd44a6a24e9f36e832f6450e60cf03dca108105d09d762c7fd6901"
  },
  {
    "time": "06:03",
    "quoteFirst": "Received ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": ", and answered before 7 A.M.            120",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "hash": "17968652acbcc50e7b2ee7f21e8e18e72096a74eadf338eb944d601c20a338db"
  },
  {
    "time": "06:03",
    "quoteFirst": "As already told, the shattering bombardment destroyed a large part of the right front, burying the garrison amid the ruins of their trenches, near their junction with the Third Division.  Some fifty Camerons, under Colonel MacLeod, fought most desperately round their headquarters, and then fell back slowly upon the 8/10 Gordons, who were holding the Neuville Vitasse trench behind them.  This was ",
    "quoteTime": "about 6 A.M.",
    "quoteLast": "  By 7.40 the whole front line, shot to pieces and with their right flank gone, readjusted their line to correspond, winding up near the Feuchy Road.  There was no rest nor respite, however, for the whole German plan of campaign depended upon their getting Arras, so they poured forward their waves of attack regardless of losses.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "hash": "c8e5d8065b32e2581c383217f3cb0649ecf6823087cd27aba7b831394c280db4"
  },
  {
    "time": "06:03",
    "quoteFirst": "But Lindström, who is a determined man, would not give up before he had caught the runaways; and this was too much for his eyes, as he had no goggles with him. \"When I got home I couldn't see what the time was,\" he said; \"but it must have been somewhere ",
    "quoteTime": "about six in the morn",
    "quoteLast": "ing.\" When we had made him put on plenty of red eye-ointment and supplied him with a proper pair of goggles, he was soon cured.",
    "title": "The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "4229",
    "hash": "6e7008ee508b5a38e5e3e192027505a26121e0e639426e4acd889355caa13170"
  },
  {
    "time": "06:03",
    "quoteFirst": "Then I took a picture of himself, which he had some time before given me, off my watch, and freely made him a present of it. Two days after this he departed for Scotland, and I never afterwards saw him. He set out ",
    "quoteTime": "about six o'clock in the morn",
    "quoteLast": "ing. My father got up early that morning to take leave of him before his departure, at which he seemed vastly uneasy. He took him in his arms, and said, \"God bless you, my dear Cranstoun, when you come next, I hope your unhappy affair will be decided to our mutual satisfaction.",
    "title": "Trial of Mary Blandy",
    "author": "Roughead, William, 1870-1952 [Editor]",
    "gutenbergReference": "12640",
    "hash": "5545ef24f5c214d25f684406f0d1813e2dd10847fcbb6c4e31559c0d47cc1a6f"
  },
  {
    "time": "06:03",
    "quoteFirst": "The pilots trusted more to the log than the timekeeper; they smiled at the prediction of so speedily making land, and thought themselves two or three days' sail from the coast. It was therefore with great pleasure, that on the 13th, ",
    "quoteTime": "about six in the morn",
    "quoteLast": "ing, I learned that very high land was seen from the mast-head, though not clearly, as it was surrounded with a thick fog. The wind blew hard, and the sea was very rough.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "6322",
    "hash": "825bff6b1dd36afce37b8ddfc492d7750566f6e7a73ff9f28e3f8309f2c80eb3"
  }
]