[
  {
    "time": "06:18",
    "quoteFirst": "“We and the Japs were making for the north forts, and the Russians for the other side. I tell you, Bateman, things looked nasty. By six oʼclock the storming parties were near the north forts, and a heavy fire was already opened upon them; but they pushed steadily forward until at ",
    "quoteTime": "eighteen minutes past six",
    "quoteLast": " the main magazine of the south forts blew up. The concussion was terrible, and a dense black column of smoke and fragments of all sorts rose a thousand feet in the air.",
    "title": "With the Allies to Pekin: A Tale of the Relief of the Legations",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Paget, Walter, 1863-1935 [Illustrator]",
    "gutenbergReference": "47008",
    "hash": "25c20d22bb3aa96e45c79ddfbdee584fc4bfd4f4e9984d3157132fd23f421c57"
  },
  {
    "time": "06:18",
    "quoteFirst": "The Erectheion being about twenty-four feet square, some have imagined it must have been hypæthral, unless the stone blocks of the roof were supported by pillars. But the ancients employed slabs of much greater dimensions in building and roofing their temples; for at the Egyptian quarries of Hajjar Silsilis and Essouan we observed blocks from ",
    "quoteTime": "forty-two to seven",
    "quoteLast": "ty feet in length and of suitable proportions, while others equally vast had been removed. Volney, too, as the reader will remember, found masses of no less magnitude in the walls of Syrian temples: besides, several obelisks, now on their pedestals, fall little short of a hundred feet in height.",
    "title": "The History of the Manners and Customs of Ancient Greece, Volume 1 (of 3)",
    "author": "St. John, James Augustus, 1795-1875",
    "gutenbergReference": "67552",
    "hash": "cf93915aaf5c8bb2dfa29be97998ded9cc28da9711c3efb8bc4a88b731279956"
  },
  {
    "time": "06:18",
    "quoteFirst": "The oceanic wave which immediately followed was of great violence along the adjoining South American coast, and was felt also as far north as California, the rise at Anaheim being twelve feet in a few minutes. At Callao, Peru, the wave was felt at 11 P.M.; at San Francisco was perceptible at ",
    "quoteTime": "6.18 A.M.",
    "quoteLast": " May 10, with increase to a maximum of fourteen inches at 8.20. It reached the Sandwich Islands, eastern Hawaii, at Hilo, at 4 A.M.; and the great wave, thirty-six feet high, came in at 4.45. At Honolulu it was first felt at 4.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, No. 713, August 25, 1877",
    "author": "Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]",
    "gutenbergReference": "49565",
    "hash": "84e062126e1bc8ec696a7289644a1112cd0010f3cf0243d9ccb8fddfa24a07c6"
  },
  {
    "time": "06:18",
    "quoteFirst": "Bulb 6.05 to ",
    "quoteTime": "6.18 a.m.",
    "quoteLast": "",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "hash": "1e6adc40d3d3e8da3124b4c342fc730bb65d96a4a790320659ea2e9d29a14a24"
  },
  {
    "time": "06:18",
    "quoteFirst": "A friend of Homoeopathy, not a physician, desired to test the efficaciousness of this plant. He caused the first dilution of its tincture to be taken three times a day by seven patients of from ",
    "quoteTime": "forty-two to seven",
    "quoteLast": "ty-four years of age, who had been obliged to catheterize themselves for weeks, months and years, and cured them so thoroughly that they had no relapses. Surgeons who spend much time in catheterizing such patients for months and years could often cure them much more rapidly by prescribing for them the remedy just mentioned.",
    "title": "New, Old, and Forgotten Remedies: Papers by Many Writers",
    "author": "Anshutz, Edward Pollock, 1846-1918 [Editor]",
    "gutenbergReference": "38757",
    "hash": "31fcd755ba2d7a432270ab022210ea64d46b84aab53eb885097d94e36fe1ccdb"
  },
  {
    "time": "06:18",
    "quoteFirst": "(4) From ",
    "quoteTime": "forty-two to seven",
    "quoteLast": "ty days old, the following mixture: Corn meal, two parts by measure; wheat bran, one part; beef scraps, 10 per cent of this bulk; coarse sand or grit, 5 per cent; green food, 10 per cent. Mix with water to a dry crumbly state and feed four times a day.",
    "title": "Ducks and Geese: Standard Breeds and Management",
    "author": "Howard, George E. (George Ellsworth)",
    "gutenbergReference": "62685",
    "hash": "d0494d6b3914cc2e1ab36c0ee99cb3ee8b59c06770fa2b4fa228c26239effb8c"
  },
  {
    "time": "06:18",
    "quoteFirst": "Although the second lieutenant fought the brig well, the guns were surprisingly inefficient. During the first fifteen minutes the “Argus” had the advantage of position, and at ",
    "quoteTime": "eighteen minutes after six",
    "quoteLast": " raked the “Pelican” at close range, but inflicted no great injury on the enemy’s hull or rigging, and killed at the utmost but one man, wounding only five. According to an English account,[424] “the ‘Argus’ fought well while the cannonading continued, but her guns were not levelled with precision, and many shots passed through the ‘Pelican’s’ royals.",
    "title": "History of the United States of America, Volume 7 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "72846",
    "hash": "228acedd37582b98091be9de7e9d11c9f29bbcdc5f18f77519ac2f9b4c2e4d82"
  },
  {
    "time": "06:18",
    "quoteFirst": "\"At ",
    "quoteTime": "6.18 A.M.",
    "quoteLast": "\"",
    "title": "The Son of Monte-Cristo, Volume I",
    "author": "Lermina, Jules, 1839-1915",
    "gutenbergReference": "22018",
    "hash": "2b727c2671e588cc6f44757ebb26b972c8f5fa347f7a168a78fc8ef5f5e9bc6b"
  }
]