[
  {
    "time": "06:13",
    "quoteFirst": "(_Range to Jupiter, 1.5 million kilometers_). At 2:30 a.m. the first long-exposure sequence of ring pictures was taken, and at 3:00 a.m. the intensive period of the Callisto encounter began. Eighty high-resolution images were obtained of the satellite, centered around closest approach (215 000 kilometers) at ",
    "quoteTime": "6:13 a.m.",
    "quoteLast": " Incoming photos showed some features that looked like double-walled craters, but no more giant ring structures were seen. It appeared that there was an asymmetry in the distribution of large impact features over Callisto’s surface.",
    "title": "Voyage to Jupiter",
    "author": "Morrison, David, 1940-; Samz, Jane",
    "gutenbergReference": "58915",
    "hash": "28e4ba424bac8bcab70bf907191e0532fd8fb9deeac450bc50062b8546c865e0"
  },
  {
    "time": "06:13",
    "quoteFirst": "The land passed yesterday and the day before is a group of islands, 14 or 16 in number, lying between the latitude of 16 degrees 26 minutes south and 17 degrees 57 minutes south, and in longitude by my account 4 degrees ",
    "quoteTime": "47 minutes to 7",
    "quoteLast": " degrees 17 minutes west from Tofoa. Three of these islands are very large, having from 30 to 40 leagues of sea-coast.",
    "title": "A voyage to the South Sea",
    "author": "Bligh, William, 1754-1817",
    "gutenbergReference": "15411",
    "hash": "caa36b086a75e4d722cb8b1869a1bec54d7c3d2f6cc41df2c90d50020108dea6"
  },
  {
    "time": "06:13",
    "quoteFirst": "The setting sun now throws but slanting rays upon the bosom of the ocean. It must be about six o'clock in the evening. I take out my watch and it marks ",
    "quoteTime": "thirteen minutes past six",
    "quoteLast": ".",
    "title": "Facing the Flag",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "11556",
    "hash": "914d070c1ecf5d1f189498ba54624b82523738ad903f17f7ed1f234950dc3dbb"
  },
  {
    "time": "06:13",
    "quoteFirst": "American war. But the motion was carried by ",
    "quoteTime": "forty-seven to seven",
    "quoteLast": "teen.",
    "title": "The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria",
    "author": "Farr, Edward; Nolan, E. H. (Edward Henry)",
    "gutenbergReference": "19218",
    "hash": "ea2c1973e63d7c8d1c983a35987e0eb4d1a2a9abfa2ff901105512f7e549419f"
  },
  {
    "time": "06:13",
    "quoteFirst": "Senate on the 24th of January by a vote of ",
    "quoteTime": "forty-seven to seven",
    "quoteLast": "teen.",
    "title": "Reconstruction and the Constitution, 1866-1876",
    "author": "Burgess, John William, 1844-1931",
    "gutenbergReference": "50295",
    "hash": "147a058cda03fb203d653158f0b1abccc6c56552ac1aa10f53539c941769dc4d"
  },
  {
    "time": "06:13",
    "quoteFirst": "It was too late to withdraw, notwithstanding Gregorio’s cheerful prophecy, and he drove us to the wharf, a mournful figure drooping upon his box--and we sailed on Friday the 13th, at ",
    "quoteTime": "thirteen minutes past six",
    "quoteLast": "! But whether it was because of lack of respect for either fateful numbers or hoary nautical superstition, or because of skill upon the bridge, the swift and trim little _Galileo Galilei_ brought us pleasantly in the glorious dawn to Sicily, and an hour later Palermo--the capital--shimmered through the smoky mists veiling its Golden Shell.",
    "title": "Vistas in Sicily",
    "author": "Riggs, Arthur Stanley, 1879-1952",
    "gutenbergReference": "40381",
    "hash": "1366f43c5289dd19f114035c42eaa30f4410a9fffa5cb4fd99b6148d2d6899f2"
  },
  {
    "time": "06:13",
    "quoteFirst": "At the third session, by a vote of ",
    "quoteTime": "forty-seven to seven",
    "quoteLast": ", it was declared \"that we consider slavery to be utterly opposed to the principles and spirit of Christianity, and that, as ministers of the gospel, we feel it our duty to protest against it, in the name of Christ, and to do all we may to create a public opinion to secure the overthrow of the institution.",
    "title": "Unitarianism in America: A History of its Origin and Development",
    "author": "Cooke, George Willis, 1848-1923",
    "gutenbergReference": "8605",
    "hash": "b7d93b5e2fe3b2821c86cf867ec1078891b54d3fa9adc0baf3b0a57b0efed319"
  },
  {
    "time": "06:13",
    "quoteFirst": "There were the mighty gates, weighing each, from three hundred to six hundred tons.  The locks each had four gates, seven feet thick and from ",
    "quoteTime": "forty-seven to seven",
    "quoteLast": "ty-nine feet high.  The gates were operated by electricity and open or shut in less than two minutes, and absolutely without noise.",
    "title": "Bert Wilson at Panama",
    "author": "Duffield, J. W.",
    "gutenbergReference": "33232",
    "hash": "07c1f3a848715777219fe762a5556ec463e711da7e07e26f5c4ad180a1e68a5a"
  }
]