[
  {
    "time": "06:15",
    "quoteFirst": "On Jan. 25th we rose at 4, left the railway station--at some distance from our hotel--at ",
    "quoteTime": "a quarter past six",
    "quoteLast": ", and travelled, _viâ_ Lynchburg, Dundee, Salisbury, and Charlotte, to Columbia, in South Carolina, where, after a long, fatiguing journey of 378 miles, which it took 21 hours to accomplish, we arrived at half past 3, early on the morning of the 26th, and (by special invitation) went to the house of Chief Justice Willard.",
    "title": "The Preaching Tours and Missionary Labours of George Müller (of Bristol)",
    "author": "Müller, Susannah Grace Sanger",
    "gutenbergReference": "34377",
    "hash": "d368c11f96f8fa021e8647cb58740bdd25c9ad6ee81183d4b3c5ba214f020cbc"
  },
  {
    "time": "06:15",
    "quoteFirst": "No matter what it is, you must let me have the article. Nobody else can do it.’ I told him it was impossible. My London letter for the _Hari Kari_ was not even begun; and the last post to catch the mail to Japan was at a ",
    "quoteTime": "quarter-past six in the morn",
    "quoteLast": "ing. I had an article to write for your father, too. And, as the sun had been shining all day, I was almost distracted with hay fever.",
    "title": "The Irrational Knot\nBeing the Second Novel of His Nonage",
    "author": "Shaw, Bernard, 1856-1950",
    "gutenbergReference": "11354",
    "hash": "072df37f821d4b8bd849f953df0ba5792290860631728d60963ea09f1995ff0b"
  },
  {
    "time": "06:15",
    "quoteFirst": "I can judge. Starting at about ",
    "quoteTime": "a quarter past six",
    "quoteLast": ", as soon as the day was done, it was about three in the morning when we decided to rest, so that if we had really done three hundred yards we had crawled at the rate of only thirty-three yards an hour!",
    "title": "In the Line of Battle: Soldiers' Stories of the War",
    "author": "Wood, Walter, 1866-1961 [Editor]",
    "gutenbergReference": "48107",
    "hash": "76483ec52566bca55da3b46ec6322dd85473571f28afef1e9995b8cfcf90af56"
  },
  {
    "time": "06:15",
    "quoteFirst": "In the afternoon I walked again to the Falls and round the town. During this walk--as in the morning--I could not get rid of a curious--probably entirely nervous--lassitude, which prevented my full enjoyment of this beautiful scenery. I started again at a ",
    "quoteTime": "quarter-past six",
    "quoteLast": " in a special sleeping-carriage.",
    "title": "The Life & Letters of Peter Ilich Tchaikovsky",
    "author": "Chaikovskii, Modest, 1850-1916; Newmarch, Rosa, 1857-1940 [Translator]",
    "gutenbergReference": "45259",
    "hash": "de2910ee43de2a70f32ded689cbc5328b1edacc2e069a7a8f733190e356fc8af"
  },
  {
    "time": "06:15",
    "quoteFirst": "John C. Hoggan is employed as a nightwatchman, having the care of a large amount of business property, and is required to be on duty and generally moving about from 8 p. m. until ",
    "quoteTime": "6:15 a. m.",
    "quoteLast": " every night in the week. Notwithstanding this, he has averaged fully two days a week at the Temple for the past eight years, working mostly for his own and his wife's kindred, but occasionally for others, and all that he has received for his service in behalf of others he has contributed to the missionary fund, in the ward in which he resides.",
    "title": "Treasures in Heaven\r\nFifteenth Book of the Faith Promoting Series, Designed for the Instruction and Encouragement of Young Latter-day Saints",
    "author": "Lambert, George C. (George Cannon), 1848- [Compiler]",
    "gutenbergReference": "49830",
    "hash": "cf153642746ce4ce6ce2af207a26264004636c6c1d51b673fe1a618c9365f9ce"
  },
  {
    "time": "06:15",
    "quoteFirst": "30, an hour long after the time at which it had been supposed that El Caney would fall. Capron's reports are very brief. He says: \"July 1--Fired shell and shrappnel into El Caney (ranged 2,400) ",
    "quoteTime": "6.15 a.m.",
    "quoteLast": " to 11.30 a.m.\" In another report he says: \"Opened fire July 1, with shell and shrappnel at 6.15 on Caney; range, 2,400 yards; continued until 11.30 a.m.\" He says that the battery \"continued its fire against specified objectives intermittently throughout the day under the personal direction of the division commander.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "hash": "0432bd8c6f7e9ce864612d5ec0e87bf1c376755567d221e69d810e802cbfe598"
  },
  {
    "time": "06:15",
    "quoteFirst": "Bass, who had returned promptly at a ",
    "quoteTime": "quarter-past six",
    "quoteLast": ", was already busy in the back bedroom washing and dressing preparatory to going down-town.",
    "title": "Jennie Gerhardt: A Novel",
    "author": "Dreiser, Theodore, 1871-1945",
    "gutenbergReference": "28988",
    "hash": "a84fc1b0e8363d2da81c306ce41d752e799c4c5186de9cd460283df8ce7e8baa"
  },
  {
    "time": "06:15",
    "quoteFirst": "All the van were attacked on both sides by the enemy, who ranged close along our line. They had each an anchor out astern, which facilitated their motions, and enabled them to place themselves in the most advantageous position. At ",
    "quoteTime": "a quarter past six",
    "quoteLast": ", Le Franklin opened her fire on the enemy from the starboard side; at three quarters past six, she was engaged on both sides. L'Orient, at this time, began firing from her starboard guns; and, at seven, Le Tonnant opened her fire.",
    "title": "The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 1",
    "author": "Harrison, James",
    "gutenbergReference": "16912",
    "hash": "2e1264b1007484aca69dbebbecc3a8d1b97567e5d9cbeecfa0ad5f4caea6f01d"
  },
  {
    "time": "06:15",
    "quoteFirst": "And sure enough, it was ",
    "quoteTime": "a quarter past six",
    "quoteLast": ", and there was Como nestled upon the edge of the high prairie-bank. I went up into the hamlet to purchase a quart of milk for supper, and found it a little dead-alive community of perhaps one hundred and twenty-five people.",
    "title": "Historic Waterways—Six Hundred Miles of Canoeing Down the Rock, Fox, and Wisconsin Rivers",
    "author": "Thwaites, Reuben Gold, 1853-1913",
    "gutenbergReference": "38556",
    "hash": "3a55925fca25dcaf051968d182a71ec53d157f1dea6c14519fdf3bf1ecf1728e"
  },
  {
    "time": "06:15",
    "quoteFirst": "However, I didn't interfere, as it wasn't no bizziness of mine, and the two running Champions walked in to dress, or rather praps I should say, to undress for the race. Harf past 5 came, and no Champions, and 6 o'clock struck and no Champions, and we began to get jest a little fidgetty; at a",
    "quoteTime": "quarter-past 6",
    "quoteLast": " a wild roomer spread around that we was all a going to be sold!",
    "title": "Punch, or the London Charavari, Volume 93, October 8, 1887",
    "author": "Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]",
    "gutenbergReference": "45087",
    "hash": "188858e227d1c9a47b250d25bafb6f07da58902b890ff333540cbfe2f62385c3"
  }
]