[
  {
    "time": "06:20",
    "quoteFirst": "This great step having been taken, Senator Lodge moved to proceed to the nomination of a candidate for Vice-President; and, although the Convention had been in continuous session for eight and a half hours, the motion was carried, and at ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": " the roll of the States was called for such nominations.",
    "title": "Complete Life of William McKinley and Story of His Assassination\nAn Authentic and Official Memorial Edition, Containing Every Incident in the Career of the Immortal Statesman, Soldier, Orator and Patriot",
    "author": "Everett, Marshall, 1863-1939",
    "gutenbergReference": "58740",
    "hash": "0ff8fd08a378b455c26a343fe34818fc2c91b75950686e3af88df32362255590"
  },
  {
    "time": "06:20",
    "quoteFirst": "At about ten minutes to seven o'clock it blew up in a sudden little squall--nothing to mention; the fishing-boats just noticed it, and that was all.  But it was reckoned that squall capsized the _Queen of Sheba_. She never reached Port William, and no man ever clapped eyes on her after ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ", when Dick Crego declares he saw her off the Blowth, half-way towards home, and going steady under all canvas. The affair caused a lot of stir, here and at Port William, and in the newspapers.",
    "title": "The White Wolf and Other Fireside Tales",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "14817",
    "hash": "027c3beae40598bf137ebf184ce1c33e9bc73c6a097a6be2523316e0f67a9986"
  },
  {
    "time": "06:20",
    "quoteFirst": "A _table d’hôte_ dinner was served in the dining-room from seven-thirty until nine o’clock. An _à la carte_ dinner was also served in the grill room at the same time. It was now ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ". If the gentlemen cared to return in an hour and ten minutes he would do his best to accommodate them, but he could not promise to reserve a table. Things were busy that day.",
    "title": "Vile bodies",
    "author": "Waugh, Evelyn, 1903-1966",
    "gutenbergReference": "77900",
    "hash": "d69ee80a551538bd0901f97d0c3e4060320abfd99d85cc662d924f26c7f50288"
  },
  {
    "time": "06:20",
    "quoteFirst": "\"_",
    "quoteTime": "Twenty minutes past six",
    "quoteLast": "._",
    "title": "Bentley's Miscellany, Volume II",
    "author": "Various; Dickens, Charles, 1812-1870 [Editor]; Bentley, Richard, 1794-1871 [Publisher]",
    "gutenbergReference": "46804",
    "hash": "0540a8c8ce7a015c6538ba895e581587544eb4237dcabf6b0d07004e14401886"
  },
  {
    "time": "06:20",
    "quoteFirst": ", and was killed in action at Illies, France, 18 Oct. 1914; _unm._ His Capt. wrote: “We started attacking yesterday morning at ",
    "quoteTime": "6.20 a.m.",
    "quoteLast": ", and your son was leading his platoon with the firing line. I heard about mid-day that he had been killed; he was found by one of the other subalterns, and there is no doubt that he was killed instantaneously. We had all got very fond of him in D. Coy.",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "1b00f688beaeb27c9de6556390a4221e0c5f549ebabcb036ee80380eec42f2e5"
  },
  {
    "time": "06:20",
    "quoteFirst": "I kept seeing him lying on the floor, and I was at first so certain that he was only having a nightmare.  We could've had a stroke of luck like that...I woke at ",
    "quoteTime": "6:20 A.M.",
    "quoteLast": ", the time that yesterday morning I awoke so lightening fast to the sound of uneven breathing.  I went to the bathroom, then lay in bed until 8:00.",
    "title": "Through These Eyes\r\nThe courageous struggle to find meaning in a life stressed with cancer",
    "author": "Isaacson, Lauren Ann, 1961-1986",
    "gutenbergReference": "37060",
    "hash": "47a4954ed38fdef407dc24bf2407e9ee4efcbb2536533758f986ee3fe032b1fe"
  },
  {
    "time": "06:20",
    "quoteFirst": "On February 23, the day after the carnival, early in the morning, a violent earthquake cast terror over that peaceful land where nature hides with flowers the spectre of death. At ",
    "quoteTime": "6.20 a.m.",
    "quoteLast": " a low and distant rumbling sound was heard, coming from the depths of the earth and resembling the noise of a train passing in an underground tunnel; houses began to rock and ominous cracks were heard. This first shock lasted more than a minute, during which the sense of solidity disappeared altogether, to be succeeded by a feeling of absolute, hopeless, impotence.",
    "title": "The life of Pasteur",
    "author": "Vallery-Radot, René, 1853-1933; Osler, William, Sir, 1849-1919 [Author of introduction, etc.]; Devonshire, R. L., Mrs., 1864-1949 [Translator]",
    "gutenbergReference": "60956",
    "hash": "c7900b5c1e44f1cb0283acbca9a698b4a16ba39cdb0dea710ce7aeec138ae471"
  },
  {
    "time": "06:20",
    "quoteFirst": "\"All right!  Six-thirty, mind, and chokers!\" said Brown, not a little relieved to have scraped up two friends for the festive occasion.  At the appointed time--or rather before the appointed time, for they arrived at ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": "--our two heroes, arrayed in their Sunday jackets and white ties, presented themselves at the house of their host.  They had \"put it on\" considerably in order to get ahead of the doctor's party; for they considered that--as Parson expressed it--\"it would be a jolly lot less blushy work\" to be there before the head master arrived.",
    "title": "The Willoughby Captains",
    "author": "Reed, Talbot Baines, 1852-1893",
    "gutenbergReference": "21044",
    "hash": "754c28aae9a0859420f02c32dfaa0f28fb978a3b624d1ffdc83d277aeff6250d"
  },
  {
    "time": "06:20",
    "quoteFirst": "The third was 2500 yards off, while the fourth or final objective, which included the northern outskirts of Lesbœufs, was no less than 3500 yards away. The infantry were to advance to attack the first objective at ",
    "quoteTime": "6.20 A.M.",
    "quoteLast": ", to the second at 7.20, the third at 8.20, and the final objective at 10.50. The front allotted to the Brigade was 500 yards.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 2 of 3",
    "author": "Ponsonby, Frederick, 1867-1935",
    "gutenbergReference": "61216",
    "hash": "506eeda6b84cf1d6b321651afa27f49f1b23ec9827d70382c4d9d452b88117d6"
  },
  {
    "time": "06:20",
    "quoteFirst": "Having connected this part of our route with that of December last, at ",
    "quoteTime": "6.20 a.m.",
    "quoteLast": " commenced our return up the river, crossing to the left bank at 7.15; the water was running strong twenty yards, and one to two feet deep; in examining the ford my horse trod on the back of a large alligator, which seemed to be equally astonished as the horse at this unexpected meeting; I then proceeded up the river a mile and a half and halted, as Mr. H.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "4473ce76ae8ac0685d06a9e5c0c353bd407a458aef906a814ad9fdbc97a2fba9"
  },
  {
    "time": "06:20",
    "quoteFirst": "Inspanned at ",
    "quoteTime": "6.20 A.M.",
    "quoteLast": " I rode across the veldt to the right; grass very wet. Saw a small buck and three sassaybi, but they got my scent. Going in a direction generally north, I struck a deep sandy river, with plenty of water-holes in it, and banks steep and rocky in places; crossed it, and kept down it till I found the waggons, which had crossed it and outspanned perhaps a mile and a half further down.",
    "title": "Matabele land and the Victoria Falls",
    "author": "Oates, Frank, 1840-1875; Oates, C. G. (Charles George), 1844-1901 [Editor]",
    "gutenbergReference": "77803",
    "hash": "6f2f739be7ac59d1a308dedd1078cb46672dfa68b4138fd1a4addb5d5770f95a"
  },
  {
    "time": "06:20",
    "quoteFirst": "",
    "quoteTime": "6:20 A. M.",
    "quoteLast": "--DRILL Street Riot Drill and Company square; I nearly went up in the air.",
    "title": "Rhymes of the Rookies: Sunny Side of Soldier Service",
    "author": "Christian, W. E.",
    "gutenbergReference": "13886",
    "hash": "00c4beaed77d4f7255d0a26e867fc754a4a710e3e806b3337c7c9588a0b05f21"
  },
  {
    "time": "06:20",
    "quoteFirst": "[_Looking at EDDY and ALICE and the cuckoo clock._] And _they_ would say it was ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": "! Well, _I_ say: let them that want sun time have sun time and them that want tick time have tick time.",
    "title": "Plays",
    "author": "Glaspell, Susan, 1882?-1948; Cook, George Cram, 1873-1924 [Contributor]",
    "gutenbergReference": "59432",
    "hash": "d1fec16ae41d25d2b518d748d5c901fabb62f4630b8c4e3c2e82547a947990e1"
  },
  {
    "time": "06:20",
    "quoteFirst": "The absence of Mr Clare was the only drawback to our pleasure that morning.  He had told us the evening before that he should probably return from his visit the same day, getting home about the time we expected to be back--about sundown, which at that date in September was at ",
    "quoteTime": "twenty minutes after six",
    "quoteLast": ".  He said, however, that possibly he might remain in Q---town until after Sunday morning service.",
    "title": "Captain Mugford: Our Salt and Fresh Water Tutors",
    "author": "Kingston, William Henry Giles, 1814-1880; Holloway, W. Herbert (William Herbert), 1878-1923 [Illustrator]",
    "gutenbergReference": "21453",
    "hash": "de4ebc5c2043b710b030edc5fa15b965fafbd99f74cdae16216e4ccc57ff64e7"
  },
  {
    "time": "06:20",
    "quoteFirst": "Accordingly, the sheep were shorn, the wool spun, the yarn spooled, warped, loomed and wove, the cloth burred, milled, rowed, dyed, dried, sheared and pressed, and put into the hands of the tailors by four o’clock that afternoon; and, at ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ", the coat entirely finished, was presented by Mr Coxeter to Sir John Throckmorton, who appeared, wearing it, before an assemblage of upwards of 5000 spectators, who rent the air with their acclamations.",
    "title": "The History of Gambling in England",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "48223",
    "hash": "5448cd224f7247de3a6fc58904453ba6af6543501486f24610ec09c642a586b8"
  },
  {
    "time": "06:20",
    "quoteFirst": "The minutes flew by and Mrs. Murdock did not put in an appearance. I looked at my watch, which now pointed to ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ". It would take me, in an ordinary cab, nearly twenty minutes to reach the station. In order to make all safe I ought to leave Murdock's house in ten minutes from now at the latest.",
    "title": "A Master of Mysteries",
    "author": "Meade, L. T., 1854-1914; Eustace, Robert, 1869-1943; Walton, J. Ambrose, 1874- [Illustrator]",
    "gutenbergReference": "22278",
    "hash": "fc7963adc43c150ae21839c619e6f527d6f7f8aaa73d61837bbd4fd39d7ebbe1"
  },
  {
    "time": "06:20",
    "quoteFirst": "She had a good sixpennyworth, for the next five hours she spent in the corner seat of a third-class compartment. About two a.m. she fell asleep, and when she awoke the train was jerking to a standstill at Upton Rising. The clock said ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ". Evidently the train had undergone a change while she had slept. All those dark hours it had paraded the inner suburbs, but now it had become a thing of greater consequence: it was the first early morning train to Chingford.",
    "title": "Catherine herself",
    "author": "Hilton, James, 1900-1954",
    "gutenbergReference": "71786",
    "hash": "80e13da4b2b41f80c6b6f85318d12adb33cff7523ea3f9b833a3ad1a7adb56da"
  },
  {
    "time": "06:20",
    "quoteFirst": "I now turned to view the prospect beneath me. At ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": " o'clock, the barometer showed an elevation of 26,000 feet, or five miles to a fraction. The outlook seemed unbounded. I beheld as much as a sixteen-hundredth part of the whole surface of the globe.",
    "title": "The Literary World Seventh Reader",
    "author": "Metcalf, John Calvin, 1865-1949 [Editor]; Browne, Hetty Sibyl, 1875-1966 [Editor]; Withers, Sarah [Editor]",
    "gutenbergReference": "19721",
    "hash": "9ba76dcfc6bfe88f1428916f34c7d3e2cdb909dac896ffffb93f472b241e633f"
  },
  {
    "time": "06:20",
    "quoteFirst": "Having connected this part of our route with that of December last, at ",
    "quoteTime": "6.20 a.m.",
    "quoteLast": " commenced our return up the river, crossing to the left bank at 7.15; the water was running strong twenty yards, and one to two feet deep; in examining the ford my horse trod on the back of a large alligator, which seemed to be equally astonished as the horse at this unexpected meeting; I then proceeded up the river a mile and a half and halted, as Mr. H.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "4473ce76ae8ac0685d06a9e5c0c353bd407a458aef906a814ad9fdbc97a2fba9"
  },
  {
    "time": "06:20",
    "quoteFirst": "Already some of the guests were departing; and Van Landing, looking at his watch, saw it was ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ". Obviously among those present were some who failed to feel the enthusiasm for weddings that his new friend felt. With a smile he put the watch away, and, placing the child's feet more firmly on the railing, held her so that she could rest against his shoulder.",
    "title": "How It Happened",
    "author": "Bosher, Kate Langley, 1865-1932",
    "gutenbergReference": "14723",
    "hash": "2b78196cd141a462e4ee059b1acb8015d81d8561c8c0307f04ff6677ba98969a"
  }
]