[
  {
    "time": "06:28",
    "quoteFirst": "By attacking the enemy's van and centre, the wind blowing directly along their line, I was enabled to throw what force I pleased on a few ships. This plan my friends readily conceived, by the signals--for which we are principally, if not entirely, indebted to your lordship--and we always keep a superior force to the enemy. At ",
    "quoteTime": "twenty-eight minutes past six",
    "quoteLast": ", the sun in the horizon, the firing commenced. At five minutes past ten, when L'Orient blew up, having burnt seventy minutes, the six van ships had surrendered.",
    "title": "The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 2",
    "author": "Harrison, James",
    "gutenbergReference": "16913",
    "hash": "ea6b82634104b7930aeb6bf6e6ad50e3adbc4380e27086421d21494d1e86544b"
  },
  {
    "time": "06:28",
    "quoteFirst": "Thursday ",
    "quoteTime": "6:28 A.M.",
    "quoteLast": "",
    "title": "Project Daedalus",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34320",
    "hash": "ff58638848a8ec94b43c6ee9c8a0179fd5150085fa75ef2f74e7f7d21bbc4d5f"
  },
  {
    "time": "06:28",
    "quoteFirst": ", and rises on the 15th at 4:38 a. m., and on the 30th at 3:17 a. m. On the 21st at ",
    "quoteTime": "6:28 a. m.",
    "quoteLast": " she is 1° 11′ south of the moon; and on the 29th at 11:00 a. m., farthest from the sun.",
    "title": "The Chautauquan, Vol. 04, July 1884, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55208",
    "hash": "a8b707dae048766bd999be802bb91309d60dd14515d3619cd0d9bf6872b88952"
  },
  {
    "time": "06:28",
    "quoteFirst": "They also gave material aid to the hospital of San Francisco, which had progressed very slowly since its foundation. Within one year after Santa Clara's arrival, the number of beds was raised from ",
    "quoteTime": "thirty-two to seven",
    "quoteLast": "ty-eight. The governor's lady also succeeded in enlisting the cooperation of the clergy and many other wealthy and influential people in the San Antonio Hospital, which was increased to a capacity of one hundred and nine beds. Though the more ambitious cultural work which had been begun under the previous administration was not promoted by him, Santa Clara proved himself possessed of no little executive power and tact.",
    "title": "The History of Cuba, vol. 2",
    "author": "Johnson, Willis Fletcher, 1857-1931",
    "gutenbergReference": "37676",
    "hash": "b7105db943cd9a590a7744153934ae5908088538c2ac6bf21ca142ea10dd4237"
  }
]