[
  {
    "time": "06:30",
    "quoteFirst": "Moments went by, a quarter-hour, a half-hour, and still Susan sat hunched up stupidly over her book. It was not an interesting magazine, she had read it before, and her thoughts ran in an uneasy undercurrent while she read. \"I ought to be doing my hair--it must be ",
    "quoteTime": "half-past six",
    "quoteLast": " o'clock--I must stop this--\"",
    "title": "Saturday's Child",
    "author": "Norris, Kathleen Thompson, 1880-1966",
    "gutenbergReference": "4687",
    "hash": "b4497cf6a19b62c0508a9eae75850e2bfab7f3ebcf2c7b108408f0546b55b0a7"
  },
  {
    "time": "06:30",
    "quoteFirst": "It was a minute or two of ",
    "quoteTime": "half-past six",
    "quoteLast": " when a signal gun was fired from the rebel battery near the Armstrong house, the shell passing over Fort Sanders and exploding in its rear. Instantly all the artillery in the enemy's line opened, and for twenty minutes poured a furious fire of shot and shell into and beyond the fort.",
    "title": "Battery D First Rhode Island Light Artillery in the Civil War",
    "author": "Sumner, George C.",
    "gutenbergReference": "58833",
    "hash": "5cd77a164e9ada18133f5a53901bb66a4fc29b95cb199648c18e9cf7d1f3848c"
  },
  {
    "time": "06:30",
    "quoteFirst": "Except on Federal holidays, this information may be obtained on terminals in the Copyright Office at the Library of Congress Monday through Friday 8:30 a.m. - 5:00 p.m. U.S. Eastern Time or over the Internet Monday - Friday ",
    "quoteTime": "6:30 a.m.",
    "quoteLast": " - 9:30 p.m. U.S. Eastern",
    "title": "Supplementary Copyright Statutes, US Copy. Office",
    "author": "Library of Congress. Copyright Office",
    "gutenbergReference": "4365",
    "hash": "6ba968abd8036661a192e7f619d514c77081d7f08587932cf9b2e1c0e5c3c5e1"
  },
  {
    "time": "06:30",
    "quoteFirst": "We arrived here last night, or rather evening, at ",
    "quoteTime": "half-past six",
    "quoteLast": " o'clock, and I found your letter, which, having waited for me, shall not wait for my answer....",
    "title": "Records of a Girlhood",
    "author": "Kemble, Fanny, 1809-1893",
    "gutenbergReference": "16478",
    "hash": "d76701b64ebcd264dc83bea6d648b276f9bee04974f8817ad5949d91c018924a"
  },
  {
    "time": "06:30",
    "quoteFirst": "It is true, by my faith! it is true; there it is written, here I sit, I am myself and no other, this is New York and nowhere else--Oh! \"singular, strange!\" Our passengers were all stirring and about at peep of day, and I got up myself at ",
    "quoteTime": "half past six",
    "quoteLast": ". Trunks lay scattered in every direction around, and all were busily preparing to leave the good ship Pacific. Mercy on us! it made me sad to leave her and my shipmates. I feel like a wretch swept down a river to the open sea, and catch at the last boughs that hang over the banks to stay me from that wide loneliness. The morning was real Manchester.",
    "title": "Journal of a Residence in America",
    "author": "Kemble, Fanny, 1809-1893",
    "gutenbergReference": "51932",
    "hash": "7b89ad53cbc5cf9ab4385894b657688c395898635daee8ffca96e3e7fe61aa48"
  },
  {
    "time": "06:30",
    "quoteFirst": "It took almost a day to go from Ipswich to London when I was a boy, and now the journey is done by means of the Great Eastern Railway in about an hour and a half.  It seems marvellous to one who, like myself, remembers well the past, to leave Liverpool Street at 5.0 p.m. precisely, and to find one’s self landed safe and well in Ipswich soon after ",
    "quoteTime": "half-past six",
    "quoteLast": ".  The present generation can have no conception of travelling in England in the olden time.",
    "title": "East Anglia: Personal Recollections and Historical Associations",
    "author": "Ritchie, J. Ewing (James Ewing), 1820-1898",
    "gutenbergReference": "30717",
    "hash": "1b3e1787f98ceafca52071876937b62aebb906bdc1e762e41bf9950c7de7d654"
  },
  {
    "time": "06:30",
    "quoteFirst": "“Yes. She came to Lyon’s Inn Chambers on Wednesday night, about ",
    "quoteTime": "half-past six",
    "quoteLast": " and told me that Mr. Otway had written to her asking her to come. As Mr. Otway was then expecting another visitor, I asked her to call again about eight, which she agreed to do. Mr.",
    "title": "Helen Vardon's confession",
    "author": "Freeman, R. Austin (Richard Austin), 1862-1943",
    "gutenbergReference": "76728",
    "hash": "678561a46a2f7eb5c88d283a8e9a910919cd6e12a0bfa1303794a540451a4f99"
  },
  {
    "time": "06:30",
    "quoteFirst": "\"Good news,\" he said. \"There is a through train going up this evening, and I have got permission for us and the horses to go; but they must be put in a truck by ",
    "quoteTime": "half-past six",
    "quoteLast": ", and we may as well get them in at once. We still have our water-skins; the Kaffirs had better get them filled at once, and a good supply of mealies for the horses on the way; there is no saying how long we may be.",
    "title": "With Buller in Natal, Or, a Born Leader",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7334",
    "hash": "a692e4844b6ba7549c89b3bc98591b75ecd60f01d655b71876eea186e795a1b0"
  },
  {
    "time": "06:30",
    "quoteFirst": "With the capture of Beersheba, the first phase of the operations had ended satisfactorily, and, as the earlier reports from the town as to the water supply were favourable, it was decided to commence phase two, the attack on Gaza, on the night of the 1st of November. The attack was launched at 11 P.M., and stubborn fighting continued all night. By ",
    "quoteTime": "half-past six",
    "quoteLast": " on the morning of the 2nd, the whole of the front line and support trenches, from 'Umbrella' Hill, about the middle of the system, to Sheikh Hassan on the sea coast, were in our hands. Sheikh Hassan was some distance behind the enemy's front line, and its capture therefore threatened his right flank.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "hash": "be2bdadab09b2054e207abdc0103b26fa6afab92851899c2ee9d354c29b225cb"
  },
  {
    "time": "06:30",
    "quoteFirst": "The clock struck ",
    "quoteTime": "half-past six",
    "quoteLast": ", and a lady was announced, a friend of Madame de Villefort, who came to dine with her.",
    "title": "The Count of Monte Cristo",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "1184",
    "hash": "4b1142859fa02039a3ee9c313375d78df399626152a9eb0de165e68b0246d4c0"
  }
]