[
  {
    "time": "06:35",
    "quoteFirst": "",
    "quoteTime": "6:35 A.M.",
    "quoteLast": "",
    "title": "Project Cyclops",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34319",
    "hash": "edda52a3f2acbfd3b6399d7dd289ceb75910348c881caa078eacaf161a277809"
  },
  {
    "time": "06:35",
    "quoteFirst": "All times have been made consistent using a decimal point and not a mid-dot eg ",
    "quoteTime": "6.35 A.M.",
    "quoteLast": " All calibre sizes have been made consistent using a mid-dot eg 3·7-inch.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "hash": "60c7c1c1d4ebad4e09ee92a7a7cea8e1783e9911d0cb05c5af761de42171dc47"
  },
  {
    "time": "06:35",
    "quoteFirst": "Left our camp at ",
    "quoteTime": "6.35 a.m.",
    "quoteLast": ", and followed the creek up for half an hour, and then steered east to Sturt's Creek, which we reached at 9.5, the country being level, sandy, and covered with triodia and acacia in small patches; we then steered a southerly course down the creek till 11.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "5ef1b80907b63c97fe43018c84aa655db6eefc077b887dadf99d01e5fc09f0fc"
  },
  {
    "time": "06:35",
    "quoteFirst": "_17th April, 1873._--A tremendous rain after dark burst all our now rotten tents to shreds. Went on at ",
    "quoteTime": "6.35 A.M.",
    "quoteLast": " for three hours, and I, who was suffering severely all night, had to rest. We got water near the surface by digging in yellow sand.",
    "title": "The Last Journals of David Livingstone, in Central Africa, from 1865 to His Death, Volume II (of  2), 1869-1873\r\nContinued By A Narrative Of His Last Moments And Sufferings, Obtained From His Faithful Servants Chuma And Susi",
    "author": "Livingstone, David, 1813-1873; Waller, Horace, 1833-1896 [Editor]",
    "gutenbergReference": "17024",
    "hash": "cb9ec157efcb6747b7ccd1ce023e1078d7edc80fd6bdd6708ee63adc282215a2"
  },
  {
    "time": "06:35",
    "quoteFirst": "course till sun-set, when we again shortened sail, and hauled close upon a wind to the northward: Our depth of water was twenty-one fathom. At eight, we tacked and stood to the southward till twelve; then stood to the northward, with little sail, till day-light: Our soundings were from ",
    "quoteTime": "twenty-five to seven",
    "quoteLast": "teen fathom, the water growing gradually shallow as we stood to the northward. At this time we made sail and stood to the north, in order to make the land of New Guinea: From the time of our making sail, till noon, the depth of water gradually decreased from seventeen to twelve fathom, with a stoney and shelly bottom.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "hash": "76537411b79f23bc9e9abd3db1584f1d4a728b968a3d68e1554e8d73890a0bb6"
  },
  {
    "time": "06:35",
    "quoteFirst": "General Chaffee's brigade took up a position six or eight hundred yards from the fort on the eastern side of the village; Ludlow's brigade marched around on the western side, so as to seize the Caney-Santiago road and thus cut off the enemy's escape; while the brigade of General Miles closed in on the south. Capron's battery, from the summit of a hill a little more than a mile southeast of the fort, fired the first shot at ",
    "quoteTime": "6:35 A. M.",
    "quoteLast": "",
    "title": "Campaigning in Cuba",
    "author": "Kennan, George, 1845-1924",
    "gutenbergReference": "31158",
    "hash": "3cc96d9be58800139152c1e4e5a4ce88bac2596511956ad70f8cd3e2c44bfef9"
  },
  {
    "time": "06:35",
    "quoteFirst": "6.30 a.m.  Bugle call. Cadets turn out. Baths. ",
    "quoteTime": "6.35 a.m.",
    "quoteLast": "  Dismiss No. 2 punishment cadets.",
    "title": "The Story of the \"Britannia\"\r\nThe training ship for naval cadets. With some account of previous methods of naval education, and of the new scheme of 1903.",
    "author": "Statham, Edward Phillips, -1921",
    "gutenbergReference": "46788",
    "hash": "70f79fe8c2e4817d97a31daff42ba130f74bb63f47def3637f07cb75f979f289"
  },
  {
    "time": "06:35",
    "quoteFirst": "\"The ages of the women range from ",
    "quoteTime": "twenty-five to seven",
    "quoteLast": "ty years. The older women peered anxiously through their spectacles at the board and whispered quietly to a companion; wisps of ragged gray hair escaped and waved below the little black bonnet. Heavy, thick-soled shoes stuck out from the hem of the modest black gowns; they grasped worn silk reticules in their nervous fingers, and got out the small sum which, in most instances, they did not have the nerve to invest.",
    "title": "Chicago, Satan's Sanctum",
    "author": "Curon, L. O.",
    "gutenbergReference": "42830",
    "hash": "855a62346efc7e0787d18344a3abe202f1db0793010833493a89329336d1143c"
  },
  {
    "time": "06:35",
    "quoteFirst": "Some places the bluffs rise gradually to the table-land and are so grown with trees and bushes one can scarce tell them from Pennsylvania hills; but as a rule, they are steep, often perpendicular, from ",
    "quoteTime": "twenty-five to seven",
    "quoteLast": "ty-five feet high, forming a wall of powdered sand and clay that is so hard and compact that we could carve our initials, and many an F. F. I left to crumble away with the bluffs.",
    "title": "To and Through Nebraska",
    "author": "Fulton, Frances I. Sims",
    "gutenbergReference": "44688",
    "hash": "20bad450bfbf4978a65f9dfdbf4483eb7a75750bc54967b1089a410e94be7eb4"
  },
  {
    "time": "06:35",
    "quoteFirst": "At ",
    "quoteTime": "twenty-five minutes to seven",
    "quoteLast": ", she went into Mrs. Orgreave's bedroom, rather like a child, and also rather like an adult creature in a distracting crisis. Tom Orgreave and Alicia were filling the entire house with the stormy noise of a piano duet based upon Rossini's _William Tell_.",
    "title": "Hilda Lessways",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "10658",
    "hash": "f167982848075ddd5b0a5d248c6ac9a58778abfcf6dcdb0f8f5cf9526d1bf07d"
  }
]