[
  {
    "time": "06:30",
    "quoteFirst": "That evening Wells's letters seemed interminable. It was nearly ",
    "quoteTime": "half-past six",
    "quoteLast": " when he finished dictating, and with aching heart and burning face Miss Wallen closed her desk and silently went for her cloak and overshoes. For over half an hour Mr. Forrest had stood to his guns across the room, making much pretence of being busy with the atlas and his notes, but time and again his eyes wandered, following his thoughts, to the other two,--Wells rapidly dictating, his stenographer with bowed head, determinedly wielding her pencil.",
    "title": "A Tame Surrender, A Story of The Chicago Strike",
    "author": "King, Charles, 1844-1933",
    "gutenbergReference": "23927",
    "hash": "2244cb199e3248e8b45561ffbdd3e08b859397cb8acab77e16ed554ad98e8e37"
  },
  {
    "time": "06:30",
    "quoteFirst": "At seven o'clock on the morning following these strange events, there were early prayers at St. Dunstan's, and the bells called together the devout at ",
    "quoteTime": "half-past six",
    "quoteLast": ". Todd was there! Is the reader surprised? Has he never yet in his mundane experience met with a case of sanctimonious villany? Does he think that going to prayer is incompatible with such a life as Todd's? Pho--pho! Live and learn. Todd met the beadle upon the steps of the church.",
    "title": "The String of Pearls; Or, The Barber of Fleet Street. A Domestic Romance.",
    "author": "Rymer, James Malcolm, 1814?-1884; Prest, Thomas Peckett, 1810-1859",
    "gutenbergReference": "59828",
    "hash": "e065958bea3ad0f736ce163d65a64f8d47333eb865807817f00f60306bad5946"
  },
  {
    "time": "06:30",
    "quoteFirst": "Edmondson was not there when the cheque arrived; Mr. Edmondson rose at five-thirty, cleaned his boots, made himself a cup of tea over the little spirit-lamp in his bedroom, and was out of the house before ",
    "quoteTime": "half-past six",
    "quoteLast": "; but Mr.",
    "title": "Gray youth: The story of a very modern courtship and a very modern marriage",
    "author": "Onions, Oliver, 1873-1961",
    "gutenbergReference": "45682",
    "hash": "83ee7f115dd6df3d0d877cbc672bcc35b13a7eb638172dc059260b2e2899804b"
  },
  {
    "time": "06:30",
    "quoteFirst": "Never did a man deeply in love allow the clocks to go on peacefully. Morrel tormented his so effectually that they struck eight at ",
    "quoteTime": "half-past six",
    "quoteLast": ". He then said, “It is time to start; the signature was indeed fixed to take place at nine o’clock, but perhaps Valentine will not wait for that.” Consequently, Morrel, having left the Rue Meslay at half-past eight by his timepiece, entered the clover-field while the clock of Saint-Philippe-du-Roule was striking eight.",
    "title": "The Count of Monte Cristo",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "1184",
    "hash": "f46704dd9839f7d442e9448e6ba355c78b957834d3f68f647cf1aa9de7cb999b"
  },
  {
    "time": "06:30",
    "quoteFirst": "By ",
    "quoteTime": "half-past six",
    "quoteLast": " Anthony was in his flat. At seven he bathed; at eight dined. From eight-thirty to nine he smoked—and thought. From nine until midnight he wrote, continuing his work of the night before.",
    "title": "The rasp",
    "author": "MacDonald, Philip, 1901?-1980",
    "gutenbergReference": "72462",
    "hash": "f6d5d6b5571f11aacfa1452dfc4478cc6a0a96a84f9d87ae280e0989f517318b"
  },
  {
    "time": "06:30",
    "quoteFirst": "Watkins came out, too, by special invitation, but he asked if he might be permitted to pay a visit to Elisabeth while the rest were preparing the meal, in view of the fact that he was not skilled as a cook, and felt himself to be too old to learn in one lesson. He was allowed to go with strict injunctions to be back at ",
    "quoteTime": "half past six",
    "quoteLast": " and to bring Miss Merriam with him.",
    "title": "Ethel Morton's Holidays",
    "author": "Smith, Mabell S. C. (Mabell Shippie Clarke), 1864-1942",
    "gutenbergReference": "19834",
    "hash": "52454531e4dae739269249f9244b1b4756dbdb055f11c4b0b72f5c392ddd9d8e"
  },
  {
    "time": "06:30",
    "quoteFirst": "Mr. Gribble sat in his small front parlour in a state of angry amazement. It was ",
    "quoteTime": "half-past six",
    "quoteLast": " and there was no Mrs. Gribble; worse still, there was no tea. It was a state of things that had only happened once before.",
    "title": "Night watches [complete]",
    "author": "Jacobs, W. W. (William Wymark), 1863-1943; Davis, Stanley [Illustrator]",
    "gutenbergReference": "12161",
    "hash": "f1a16cc0c83532ed1353998ded85b56f160c321c176dd177dc393e14d9202c4a"
  },
  {
    "time": "06:30",
    "quoteFirst": "But my stay in Moscow—indeed, in Russia—was drawing to a close; the hours of one of the holidays of my life were numbered; but before going back to the workaday world I, too, must make a pilgrimage. Should I take scrip and staff and bottle, sew cockle-shells on my coat—which would be very un-Russian—and start off on my sandalled feet? The train leaving Moscow at ",
    "quoteTime": "6.30 a.m.",
    "quoteLast": " would be better; commonplace and modern, but convenient.",
    "title": "Memories (volume 1 of 2)",
    "author": "Redesdale, Algernon Bertram Freeman-Mitford, Baron, 1837-1916",
    "gutenbergReference": "76182",
    "hash": "0ef252f8e60c02c209018e1805203c1fdc96e36214519af9bad3480ce5a2984a"
  },
  {
    "time": "06:30",
    "quoteFirst": "At daylight sent the boat on shore, manned as before, with instructions to land at the place where I saw natives last night. At ",
    "quoteTime": "6.30 A.M.",
    "quoteLast": ", weighed and set the topsail to a light breeze from the southward, steered North by East 1/2 East, hauling out a little from the land. At seven heard a rumbling noise, looked over the vessel's side and saw we were in shoal water, the vessel gradually losing her way, but still continued forging ahead a little; lowered the boat and sounded round, found more water ahead, thirteen and fourteen feet; inshore, about half a cable's length found five and six fathoms; to seaward, eleven and eleven and a half feet.",
    "title": "Narrative of the Voyage of H.M.S. Rattlesnake, Commanded By the Late Captain Owen Stanley, R.N., F.R.S. Etc. During the Years 1846-1850. — Volume 2\r\nIncluding Discoveries and Surveys in New Guinea, the Louisiade Archipelago, Etc. to Which Is Added the Account of Mr. E.B. Kennedy's Expedition for the Exploration of the Cape York Peninsula. By John Macgillivray, F.R.G.S. Naturalist to the Expedition.",
    "author": "MacGillivray, John, 1822-1867",
    "gutenbergReference": "12525",
    "hash": "b6ae14b4995b01a04226eac6140953e0474b48ebfb90c115e1eb2753b87f3858"
  },
  {
    "time": "06:30",
    "quoteFirst": "When at Bradfield she sleeps over the servants’ hall, with a packthread tied round her wrist, and placed through the keyhole, which he pulls at four or five times, till he awakens her, when she gets up and accompanies him in a two hours’ walk on the turnpike road to some cottage or other, and they take milk at some farmhouse; and she distributes tracts (religious ones), and questions the people about their principles, and reads to them and catechises them. They return at ",
    "quoteTime": "half-past six",
    "quoteLast": ", as that is the hour Mr. St. Croix gets up (his secretary), who finds it quite enough to read and write two hours and a half before breakfast. After breakfast they all three adjourn to the library till one, when Mr. St.",
    "title": "The autobiography of Arthur Young",
    "author": "Young, Arthur, 1741-1820; Betham-Edwards, Matilda, 1836-1919 [Editor]",
    "gutenbergReference": "73426",
    "hash": "a298762fdf0634d08084597b4b606946d8905219d7dea60fb3175dad72e82688"
  }
]