[
  {
    "time": "06:45",
    "quoteFirst": "On the last day of May, 1917, under command of Commander Adrian Keyes, R.N., this Q-ship had left Devonport to cruise in the Atlantic. At ",
    "quoteTime": "6.45 a.m.",
    "quoteLast": " on June 2 she sighted a ship’s lifeboat coming along under sail and found it contained three men who were in a very exhausted condition. These were the survivors from the Greek S.S. _N. Hadziaka_, which had been torpedoed and sunk a little further to the westward.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "hash": "16de4382dfc81a2fc2b3bca784c08d8d43b24a257d65ca050daf49a66b2261e0"
  },
  {
    "time": "06:45",
    "quoteFirst": "It was, however, manifest that they rose and fell more than once during the daytime, the ascending and descending lines being in parts extremely zigzag. The nocturnal fall commenced about 7 P.M., and the leaves had risen considerably by ",
    "quoteTime": "6.45 A.M.",
    "quoteLast": " on the following morning.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "f6e22f57d2d0e30f477bfb10cbf7528324ba1be02fdd50ae1c63ea900d76ce2f"
  },
  {
    "time": "06:45",
    "quoteFirst": "\"Carden,\" he called, \"Carden, '_it's a ",
    "quoteTime": "quarter to seven",
    "quoteLast": ", there goes the bell_!'\"",
    "title": "The Hawk of Egypt",
    "author": "Conquest, Joan, 1883-1941",
    "gutenbergReference": "15721",
    "hash": "33d48158ebaa583d4f5de8c64c0b998ec56a7c03a7ccaeab1f0dc41bfa77c89f"
  },
  {
    "time": "06:45",
    "quoteFirst": "Witness: He called down to me over the banisters, and says in his sweetish voice: \"Be hextra sure to wake me at a ",
    "quoteTime": "quarter to seven",
    "quoteLast": ", Mrs.",
    "title": "The Big Bow Mystery",
    "author": "Zangwill, Israel, 1864-1926",
    "gutenbergReference": "28164",
    "hash": "1bf1cb30ac529a1c9c6c7391a473ac78fa7289fe5929f559f8f27228c108b2c4"
  },
  {
    "time": "06:45",
    "quoteFirst": "He will drive us to where we have to go, in no time. So don't keep us waiting—as the vehicle will be at the bottom of the lane by a ",
    "quoteTime": "quarter to seven",
    "quoteLast": ".\"",
    "title": "The Mysteries of London, v. 2/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "51294",
    "hash": "d9e4462aa134eff9b6c7936b78734de362dd16084c602e14cf757edbf809dd84"
  },
  {
    "time": "06:45",
    "quoteFirst": "\"Don't you? Well, I do,\" de Cartienne remarked drily. \"Grumps is going over to Belscombe this evening to take the chair at the literary society there. He'll have to dine at six and leave at a ",
    "quoteTime": "quarter to seven",
    "quoteLast": ". I know that, because I heard him give his orders. That will leave us plenty of time to get down into the town by eight o'clock; and we shall be all right for coming back, of course.",
    "title": "Mr. Marx's Secret",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946; Wilson, F. Vaux (Francis Vaux), 1874-1938 [Illustrator]",
    "gutenbergReference": "39018",
    "hash": "1a129c4d2fabf422470232a4afe4f1ab32fa97521909730b6ad5dc5c34ee28e7"
  },
  {
    "time": "06:45",
    "quoteFirst": "At 6.0 a.m. ascended the trap plain and steered north 190 degrees east; at ",
    "quoteTime": "6.45 a.m.",
    "quoteLast": " came to a large creek from the west, which joined the Victoria three-quarters of a mile to the east; but the deep and rocky character of the valley, or rather ravine, in which it ran precluded our approaching it, and we had to turn to the west, and descend from the basalt to the sandstone before the creek could be passed.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "fa84d124672654220c51bd065e325a2cbb472390f5a370a69d22d858c59ad88c"
  },
  {
    "time": "06:45",
    "quoteFirst": "The dark Cronje still waited reflective in the hotel garden. Across the veld streamed the lines of infantry, the poor fellows eager, after seven miles of that upland air, for the breakfast which had been promised them. It was a ",
    "quoteTime": "quarter to seven",
    "quoteLast": " when our patrols of Lancers were fired upon. There were Boers, then, between them and their meal! The artillery was ordered up, the Guards were sent forward on the right, the 9th Brigade under Pole-Carew on the left, including the newly arrived Argyll and Sutherland Highlanders.",
    "title": "The Great Boer War",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "3069",
    "hash": "4b97b88e0c3f16b35eb054c6015bf5acf17d1605ad65fb615e26fb0f708213c4"
  },
  {
    "time": "06:45",
    "quoteFirst": "At ",
    "quoteTime": "6.45 am",
    "quoteLast": " started from the depot with Messrs. H. Gregory, Baines, and John Fahey, taking four riding and two pack horses, carrying eighteen days' rations, etc. Steered east over an undulating grassy country of basaltic formation with occasional sandstone ridges; the soil was generally good, but very stony.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "b0adea19867ae4ea7ab8e19718134d0333f37a65d7008480d6cee32e37ab79d9"
  },
  {
    "time": "06:45",
    "quoteFirst": "At a ",
    "quoteTime": "quarter to seven",
    "quoteLast": ", when Townsend came along the beach, the hurried meal had been finished. The owner of the _Grampus_ gave the boys a cheery good morning, and began placing in the car a bundle of maps and charts, and a sextant.",
    "title": "Motor Matt's Peril; or, Cast Away in the Bahamas\r\nMotor Stories Thrilling Adventure Motor Fiction No. 12, May 15, 1909",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "48402",
    "hash": "82c32c30e20f610758d1badb23f7ef334ac508f04a04ba9b73bc6912753e1c29"
  },
  {
    "time": "06:45",
    "quoteFirst": "The face was burned and blackened by powder. No other wound or hurt was found upon the body. The doctor had arrived at the mill about ",
    "quoteTime": "6.45 a.m.",
    "quoteLast": ", accompanied by Mr.",
    "title": "Campaigning with Crook, and Stories of Army Life",
    "author": "King, Charles, 1844-1933",
    "gutenbergReference": "37480",
    "hash": "709e4202202263622f140c9478ba910fb332cccedf599f0bc9942ff7fd09bad0"
  },
  {
    "time": "06:45",
    "quoteFirst": "I got 'ome at about a ",
    "quoteTime": "quarter to seven",
    "quoteLast": ", and slept like a child till pretty near four.  Then I went downstairs to 'ave my dinner.",
    "title": "The Unknown\nNight Watches, Part 7.",
    "author": "Jacobs, W. W. (William Wymark), 1863-1943; Davis, Stanley [Illustrator]",
    "gutenbergReference": "12157",
    "hash": "34ad79daf190e6528f6623af13fce2957a6c3d04a3a3e125a8ac032c2140f75b"
  },
  {
    "time": "06:45",
    "quoteFirst": "A clatter of hoofs behind, and Malet-Marsac turned to see the City Magistrate trot across the road from the open country. He drew out his watch accusingly and as a torrent of reproach rose to his white parched lips, he saw that the time was--exactly ",
    "quoteTime": "quarter to seven",
    "quoteLast": ".",
    "title": "Driftwood Spars\r\nThe Stories of a Man, a Boy, a Woman, and Certain Other People Who Strangely Met Upon the Sea of Life",
    "author": "Wren, Percival Christopher, 1885-1941",
    "gutenbergReference": "11691",
    "hash": "134d55dc53f8f4c42d8e1ade2a07b68aa5b113268afcb2109bcfbf01f742c184"
  },
  {
    "time": "06:45",
    "quoteFirst": "About a ",
    "quoteTime": "quarter to seven",
    "quoteLast": " Booms, whose early evening it was, showed signs of uneasiness.  He glanced sorrowfully once or twice at the clock, then at Horace, then at Waterford.  Then he got up and put his papers away.",
    "title": "Reginald Cruden\nA Tale of City Life",
    "author": "Reed, Talbot Baines, 1852-1893",
    "gutenbergReference": "21043",
    "hash": "5f56f49d6884cb5073da87ea44a2e09925ebc0e7d4918d48babd08867a7f80fe"
  },
  {
    "time": "06:45",
    "quoteFirst": "This meant that Grasse had sacrificed what remained to him of the windward position, and the fleets were now equal as regards the wind. There was no time to be lost. At once--it was now about a ",
    "quoteTime": "quarter to seven",
    "quoteLast": "--the chasing ships were recalled, but in order to avoid the delay which would be caused by waiting till they resumed their place, Rodney decided to order the rear to lead into action. Thus, while the chasing ships were returning to their post in the van, the ships farthest from the enemy hauled to the wind and stood to the north-east between the bulk of the fleet and the land of Dominica.",
    "title": "Rodney",
    "author": "Hannay, David, 1853-1934",
    "gutenbergReference": "52155",
    "hash": "35fdc741a244f2372f1d7281c13ef7386d0be81841ac62524a53000d5491b062"
  },
  {
    "time": "06:45",
    "quoteFirst": "Left our camp at ",
    "quoteTime": "6.45 a.m.",
    "quoteLast": ", and steered east over level box-flats and open grassy plains; at 10.0 came on a small creek, which we followed half an hour to the north-east, when we came to salt-water, which had been left in pools at high tides. I therefore steered south-east till 5.0 p.m. and camped at a shallow pool in a large creek trending north.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "7a0e8868cc37b29e8c52bd225e20629d659c80dd741130402ec512c093191ca1"
  },
  {
    "time": "06:45",
    "quoteFirst": "Would you like a final example?  Observe your husband.  Yesterday he went out in a bad temper--he had breakfasted badly--and lo! in the evening, at a ",
    "quoteTime": "quarter to seven",
    "quoteLast": ", he came home from the Chamber joyful and well- pleased, a smile on his lips, and good-humor in his eye.  He kissed you on the forehead with a certain unconstraint, threw a number of pamphlets and papers with an easy gesture on the sidetable, sat down to table, found the soup delicious, and ate joyously.",
    "title": "Monsieur, Madame, and Bébé — Volume 03",
    "author": "Droz, Gustave, 1832-1895",
    "gutenbergReference": "3925",
    "hash": "b668f24e60cf55501778a93e6004e2c36f622050766cee7926b36906285db358"
  },
  {
    "time": "06:45",
    "quoteFirst": "At ",
    "quoteTime": "6.45 a.m.",
    "quoteLast": " left the camp with Mr. H. Gregory to reconnoitre the country to the east; ascending the tableland, steered east till 10.0 through a level forest of stringybark and other eucalypti; the soil a light gravelly loam, but well grassed; we then turned north-north-east for one hour, along a shallow watercourse, and then east through level forest country till 3.20 p.m., when we reached a small stream-bed trending north-north-east, tracing it through wide grassy flats, which were on fire; at 4.40 found a small pool of water, where we halted for the night.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "764314d06f29ce24e21529c1d8736ee5655434b98d1bfe93442c46ae1d8d00c7"
  },
  {
    "time": "06:45",
    "quoteFirst": "Arthur, about to issue forth at a ",
    "quoteTime": "quarter to seven",
    "quoteLast": " on Monday morning to begin work as a cooper's apprentice, felt as if he would find all Saint X lined up to watch him make the journey in working clothes. He had a bold front as he descended the lawn toward the gates; but at the risk of opening him to those with no sympathy for weaknesses other than their own, and for their own only in themselves, it must be set down that he seemed to himself to be shaking and skulking.",
    "title": "The Second Generation",
    "author": "Phillips, David Graham, 1867-1911",
    "gutenbergReference": "11614",
    "hash": "a64ed2a1986ccb4a01112d887ef8d386659002e93b73fbf4d455e1fa4b4d845b"
  },
  {
    "time": "06:45",
    "quoteFirst": "Bath seemed as silent and as deserted as though the old plague that had visited London two hundred years ago had attacked and desolated this city of the Abbey Church. At last, at about a ",
    "quoteTime": "quarter to seven",
    "quoteLast": ", on passing the hotel for the tenth or twelfth time, I saw a man sweeping in front of the door, which stood a little way open. I entered and passed into the coffee-room, and found a large fire, newly lighted, burning in the grate, before which sat a man reading a paper by the gas-light, for the sky was dark with cloud and there was no daylight as yet.",
    "title": "Alone on a Wide Wide Sea, Vol. 3 (of 3)",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "63387",
    "hash": "7eff6391e234e5e84d2e95e964f49748ff22bddec296d402ba3f2d1deaec3024"
  }
]