[
  {
    "time": "06:40",
    "quoteFirst": "The circumnutation of two young and dwarfed leaves, arising amongst the taller leaves at the base of the plant, was traced on a vertical glass during two days. On the first day the apex of one, and on the second day the apex of the other leaf, described between ",
    "quoteTime": "6.40 A.M.",
    "quoteLast": " and 4 P.M. two ellipses, the longer axes of which were extended in very different directions from the lines representing the great diurnal sinking and nocturnal rising movement.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "9288fe0f8f615418c1d54b6c6c40ea4ad910026ca1dac6863db4a5d9d4b3ce10"
  },
  {
    "time": "06:40",
    "quoteFirst": "She returned in May, 1787, having made the round voyage to Canton, Batavia, and home in a little over sixteen months. Her venture was highly profitable. From this beginning the far eastern trade grew steadily until, in 1805, Philadelphia alone owned twenty-seven ships plying in it, ranging from four hundred and ",
    "quoteTime": "twenty to seven",
    "quoteLast": " hundred and five tons. Between 1805 and 1812, inclusive, the number of Philadelphia Indiamen and China ships increased to forty-two, notwithstanding the injurious effect of President Jefferson’s ill-advised embargo. In fact, that measure was not much observed by ship-owners in the India and China trade.",
    "title": "The Memoirs of Charles H. Cramp",
    "author": "Buell, Augustus C., 1847-1904",
    "gutenbergReference": "57081",
    "hash": "ca61aae4f5a273bfeacb5ddde859ab29b69096a4acb63351656e1315d94bc04b"
  },
  {
    "time": "06:40",
    "quoteFirst": "It was very rough and very narrow, for the hill rises abruptly from the lake; we had seven hundred feet above us, and I suppose one hundred feet below. However, we arrived at the hut quite safely at ",
    "quoteTime": "twenty minutes to seven",
    "quoteLast": ", thankful to have got through all our difficulties and adventures, which are always very pleasant to look back upon.",
    "title": "Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]",
    "gutenbergReference": "66173",
    "hash": "fe856fd8af4b9b51d70d0595e92165c5d56fc1b8786d2e87fded824cfbaaa635"
  },
  {
    "time": "06:40",
    "quoteFirst": "'Nothing of the kind!' contradicted Jack Raymond in a tone of voice which turned his hearer grey-green once more; 'it came in at--let me see, what is the latest I can give it?--",
    "quoteTime": "twenty minutes to seven",
    "quoteLast": ". Fill that in, _baboo_, and file it--not there, you fool!--below the other one--_that_ didn't come in till half-past! You won't forget these facts, will you? If you don't, I--I won't remember that you made a _mistake in telegraphing_ at first.",
    "title": "Voices in the Night",
    "author": "Steel, Flora Annie Webster, 1847-1929",
    "gutenbergReference": "40045",
    "hash": "3061c31c9e16011a9d1d2abfc9da60be42f5895f7303888af1467eb0748cfe88"
  },
  {
    "time": "06:40",
    "quoteFirst": "L. My dear, do you think any teacher could be worth your listening to, or anybody else's listening to, who had learned nothing, and altered his mind in nothing, from seven and ",
    "quoteTime": "twenty to seven",
    "quoteLast": " and forty? But that second volume is very good for you as far as it goes. It is a great advance, and a thoroughly straight and swift one, to be led, as it is the main business of that second volume to lead you, from Dutch cattle-pieces, and ruffian-pieces, to Fra Angelico.",
    "title": "The Ethics of the Dust",
    "author": "Ruskin, John, 1819-1900",
    "gutenbergReference": "4701",
    "hash": "adf2800fef94a6f5f6af1c98a12bcec735bb4215649c7aa02b6b497079b87919"
  },
  {
    "time": "06:40",
    "quoteFirst": "Above the underwood through which we passed in the afternoon rose a great number of granite hills, varying from ",
    "quoteTime": "twenty to seven",
    "quoteLast": "ty feet in height, and either pyramidal or conical in form. The further we advanced along the bank of the Maytengue, the finer the scenery became.",
    "title": "Seven years in South Africa, volume 2 (of 2)",
    "author": "Holub, Emil, 1847-1902; Frewer, Ellen E. (Ellen Elizabeth), 1848-1940 [Translator]",
    "gutenbergReference": "74291",
    "hash": "0924dd5f14cfa41c68dfe3c6ed37bbabaaef24c086789e111ed506962d0efd1d"
  },
  {
    "time": "06:40",
    "quoteFirst": "I was scarcely prepared, however, to find it so deadly a narcotic poison, as it proved to be on careful experiment. Dr. Ross of Dornoch, who saw the woman and was also consulted on the part of the crown in the case, found that from ",
    "quoteTime": "twenty to seven",
    "quoteLast": "ty grains of dried laburnum-bark caused speedy and violent vomiting when administered to dogs, but no other marked effect. I found that when an infusion of a drachm of dried bark was injected into the stomach of a strong rabbit, the animal in two minutes began to look quickly from side to side, as if alarmed and uncertain in which direction to go, then twitched back its head two or three times, and instantly fell on its side in violent tetanic convulsions, with alternating opisthotonos and emprosthotonos so energetic that its body bounded with great force upon the side up and",
    "title": "Treatise on Poisons\nIn relation to medical jurisprudence, physiology, and the practice of physic",
    "author": "Christison, Robert, Sir, 1797-1882",
    "gutenbergReference": "65341",
    "hash": "a8001d716eb1405d3777e15cd8c44ee1e790cc12c2341310f9b6475ad4333bb9"
  },
  {
    "time": "06:40",
    "quoteFirst": "When Leslie Manor won on a score of ",
    "quoteTime": "twenty to seven",
    "quoteLast": ", the girl in the chiffon veil jumped to her feet, pitched her muff high into the air and yelled. Then evidently overwhelmed with mortification at her wild demonstration instantly dropped back upon her chair, aided in her descent thereto by a vigorous tug from her companion.",
    "title": "A Dixie School Girl",
    "author": "Jackson, Gabrielle E. (Gabrielle Emilie), 1861-",
    "gutenbergReference": "25765",
    "hash": "6c65027576e50e813d90e9b6415fa1fd48666d7b7a1aeb2cf1b5bbc0036d6efc"
  },
  {
    "time": "06:40",
    "quoteFirst": "977 there were a series of shakings lasting 300 days. Often we meet with records of disturbances which have lasted from ",
    "quoteTime": "twenty to seven",
    "quoteLast": "ty days.",
    "title": "Earthquakes and other earth movements",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "60007",
    "hash": "724c4ef46fc94fde831b970d301e49bc38eb74d7d924645502db0bea5fd714cd"
  },
  {
    "time": "06:40",
    "quoteFirst": "L. My dear, do you think any teacher could be worth your listening to, or anybody else's listening to, who had learned nothing, and altered his mind in nothing, from seven and ",
    "quoteTime": "twenty to seven",
    "quoteLast": " and forty? But that second volume is very good for you as far as it goes. It is a great advance, and a thoroughly straight and swift one, to be led, as it is the main business of that second volume to lead you, from Dutch cattle-pieces, and ruffian-pieces, to Fra Angelico.",
    "title": "The Ethics of the Dust",
    "author": "Ruskin, John, 1819-1900",
    "gutenbergReference": "4701",
    "hash": "adf2800fef94a6f5f6af1c98a12bcec735bb4215649c7aa02b6b497079b87919"
  }
]