[
  {
    "time": "06:42",
    "quoteFirst": "Pasoeroean, leaving Sourabaya (Goebeng Station) at ",
    "quoteTime": "6.42 a.m.",
    "quoteLast": ", and reaching Pasoeroean at 8.23. Here a single-pony carriage is engaged (two and a-half guilders) as far as Pasrepan, where a change is made to a two-pony carriage (three guilders).",
    "title": "Across the Equator: A Holiday Trip in Java",
    "author": "Reid, Thomas H.",
    "gutenbergReference": "27556",
    "hash": "da820073065ce74ea5c443723ceb93f91bc2309b91232ff3aa45a37cc127c7c1"
  },
  {
    "time": "06:42",
    "quoteFirst": "Presently the “boys”--a wagon full of them--came with four horses, two walking plows, shovels, a barrel of water, and burlap sacks. They were of all ages, from ",
    "quoteTime": "eighteen to seven",
    "quoteLast": "ty. Some of them had been twenty years on the ranch, and had fought many a fire. They did not have to be told what to bring or what to do with what they brought.",
    "title": "The girl from Hollywood",
    "author": "Burroughs, Edgar Rice, 1875-1950; Monahan, P. J., 1882-1931 [Illustrator]",
    "gutenbergReference": "62409",
    "hash": "c6019198e31a217bcde89d88422da6e6b52049dea3f4887f0e477e26bb84c542"
  },
  {
    "time": "06:42",
    "quoteFirst": "VALUE.--An ore of cobalt and arsenic, containing ",
    "quoteTime": "eighteen to seven",
    "quoteLast": "ty per cent.",
    "title": "Underground Treasures: How and Where to Find Them\r\nA Key for the Ready Determination of All the Useful Minerals Within the United States",
    "author": "Orton, James, 1830-1877",
    "gutenbergReference": "53562",
    "hash": "be7b9797d04dcd5006e2687771edea394fb0b8af5f7528f208002f7e8ca0b7a0"
  },
  {
    "time": "06:42",
    "quoteFirst": "reduced Barom. Air D.P. Diff. Sat. Black Bulb 6.20 to 6.30 a.m. 6.32 to ",
    "quoteTime": "6.42 a.m.",
    "quoteLast": "",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "hash": "0daab500bbcafc97ab17323c7c1700765fc9ac7ff49bb56e87a30b1ae1cfe7bd"
  },
  {
    "time": "06:42",
    "quoteFirst": "When all other birds flee at the approach of the antarctic winter the eccentric penguin defies the cold and hatches its single egg in the dead of winter, with the thermometer ranging from ",
    "quoteTime": "eighteen to seven",
    "quoteLast": "ty degrees below zero. It does this by carrying the egg between its legs, resting it on the back of the foot while a fold of heavily feathered loose skin completely covers it up.",
    "title": "Wealth of the World's Waste Places and Oceania",
    "author": "Gilson, Jewett C. (Jewett Castello), 1844-1926",
    "gutenbergReference": "23546",
    "hash": "9c59ac4f33e9614f23bf7c017d5862e0c6b5862fb5b8d9d92369f9ef1f5d1112"
  },
  {
    "time": "06:42",
    "quoteFirst": "There are two different facilities for finding files: find and locate. find searches the actual files in their present state. locate searches an index generated by the system every morning at ",
    "quoteTime": "6:42 a.m.",
    "quoteLast": " (this is a cron job, explained elsewhere in this book).",
    "title": "Debian GNU/Linux : Guide to Installation and Usage",
    "author": "Goerzen, John; Othman, Ossama",
    "gutenbergReference": "6527",
    "hash": "b7ab766b2de37406aa365545684215c47e50b216d6f26d301b2b2d108926f480"
  },
  {
    "time": "06:42",
    "quoteFirst": "Those of us who must do work behind the lines should be kept equally fit for that larger work without which the machine must inevitably break down. The method is scientific and it has been tested on men of all ages from ",
    "quoteTime": "eighteen to seven",
    "quoteLast": "ty. It embodies the elimination of all wasted effort and concentration upon points of approved and essential worth. It is as much a man's duty to make himself fit and to keep himself in that condition as it is to carry on any other part of his work.",
    "title": "Keeping Fit All the Way\r\nHow to Obtain and Maintain Health, Strength and Efficiency",
    "author": "Camp, Walter, 1859-1925",
    "gutenbergReference": "13574",
    "hash": "afbe302cb09d0626944cddef16f692e26b8a2eb2e4f7d682504fec543bdb18a4"
  },
  {
    "time": "06:42",
    "quoteFirst": "On the 6th of October, 1797, the fleet sailed proudly away from the roads of Texel. The _Brutus_ and the _Equality_, the _Liberty_, the _Batavian_, the _Mars_, the _Jupiter_, the _Ajax_, and the _Vigilant_, twenty-six ships in all, ranging from ",
    "quoteTime": "eighteen to seven",
    "quoteLast": "ty-four cannon, set sail for the English coast. For five days this mythological squadron was kept near the Dutch coast by a western wind.",
    "title": "The Rise of the Dutch Kingdom, 1795-1813\r\nA Short Account of the Early Development of the Modern Kingdom of the Netherlands",
    "author": "Van Loon, Hendrik Willem, 1882-1944",
    "gutenbergReference": "38595",
    "hash": "efb219011986b5e6118e500c02e0d1fbd05cbd3f536e9ae83e5eac425040522c"
  },
  {
    "time": "06:42",
    "quoteFirst": "It fell in a slightly zigzag line to a moderate extent from 4.20 P.M. till 10.15 P.M. When looked at shortly after midnight (12.30 P.M.) it had risen a very little, and considerably by 3.45 A.M. When again looked at, at 6.10 A.M. (21st), it had fallen largely. A new tracing was now begun (see Fig. 35), and soon afterwards, at ",
    "quoteTime": "6.42 A.M.",
    "quoteLast": ", the cotyledon had risen a little. During the forenoon it was observed about every hour; but between 12.30 and 6 P.M. every half-hour. If the observations had been made at these short intervals during the whole day, the figure would have been too intricate to have been copied.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "c2696ebbfaf4cbc068b0b52dc5f817859f9f346b8919116e8db5062783d98dc2"
  },
  {
    "time": "06:42",
    "quoteFirst": "The trial closed on August 30th, and judgment was delivered on September 21st. Six prisoners, including Yun Chi-ho and Yang Ki-tak, were sentenced to ten years' penal servitude; ",
    "quoteTime": "eighteen to seven",
    "quoteLast": " years' penal servitude; forty to six years; forty-two to five years; and seventeen discharged.",
    "title": "Korea's Fight for Freedom",
    "author": "McKenzie, Fred A. (Fred Arthur), 1869-1931",
    "gutenbergReference": "13368",
    "hash": "eb49c14f3d04f0430c85dd40dce8a41c6ee11ff28675b0e94ca2119af6a0d936"
  },
  {
    "time": "06:42",
    "quoteFirst": "Sterling Price--an army composed of all classes of humanity, who rushed to the conflict without promise of pay or assistance from the government of the Confederate States of America--an army without arms or equipment, except such as it gathered from the citizens, double-barreled shot-guns--an army of volunteers without the promise of pay or hope of reward; composed of men from ",
    "quoteTime": "eighteen to seven",
    "quoteLast": "ty years of age, with a uniform of costume varying from the walnut colored roundabout to the pigeon-tailed broadcloth coat. The mechanic and the farmer, the professional and the non-professional,' the merchant and the jobber, the speculator and the butcher, the country schoolmaster and the printer's devil, the laboring man and the dead beat, all rushed into Price's army, seemingly under the influence of the watchword of the old Jews, “_To your tents, O Israeli_” and it is a fact worthy of record that this unarmed and untrained army never lost a battle on Missouri soil in the first year of the war. * Gov.",
    "title": "Pen Pictures, of Eventful Scenes and Struggles of Life",
    "author": "Craig, B. F. (Benjamin Franklin), 1814-1889",
    "gutenbergReference": "47558",
    "hash": "5aa4bfdb6899d8e25b32d9097d4695aead2ec4aef623530f2b7595634af91dc7"
  },
  {
    "time": "06:42",
    "quoteFirst": "The cedar is almost exclusively used in making cigar boxes; and I have seen beautiful knotted and polished war clubs of iron-wood used by the remoter savages in their battles with other tribes; they are as black as ebony, and nearly as hard as steel. These various woods yield logs from ",
    "quoteTime": "eighteen to seven",
    "quoteLast": "ty feet in length. The molave is especially valuable: the sea-worm cannot bore it, the white ant eat it; nor is it affected by water or by climate. It is used for the frames of vessels, and would be unsurpassed for railroad ties, being practically invulnerable.",
    "title": "The Philippine Islands",
    "author": "Lala, Ramon Reyes",
    "gutenbergReference": "42726",
    "hash": "8bc3eefeecc224640f910792f15316b9443f4a65a9cf6baea6cdab44a4ea9cbb"
  },
  {
    "time": "06:42",
    "quoteFirst": "The Chow Hluang told me that before he left Lapoon to take up the government of Kiang Hsen, when it was reoccupied in 1881, his retainers numbered fully 30,000 souls, amongst whom were 2500 fighting-men. Every man from ",
    "quoteTime": "eighteen to seven",
    "quoteLast": "ty years of age, who is not a slave, is reckoned as a fighting man; and allowing one grown man to every five souls, there must have been fully 6000 grown men amongst his dependants. This proportion between full-grown slaves and fighting-men shows that there were about 17,500 slaves amongst his 30,000 retainers.",
    "title": "A thousand miles on an elephant in the Shan States",
    "author": "Hallett, Holt S. (Holt Samuel), 1841-1911",
    "gutenbergReference": "73607",
    "hash": "68e51ee5bd894d9c6ae911f11dacdf564516079d4ebd2dd270705fb8116ceadd"
  },
  {
    "time": "06:42",
    "quoteFirst": "It was the desire to study them at first hand and literally by wholesale which led me to China, where I opened three hospitals, and in the course of eleven months supervised the treatment for the opium habit of over four thousand Chinese. During this period I treated all who presented themselves, the ages of those to whom relief was given ranging from ",
    "quoteTime": "eighteen to seven",
    "quoteLast": "ty-six. Among the four thousand patients not one fatality occurred, although many of them were extreme cases, and I was able to obtain the assistance of only one foreign physician who could be considered responsible. The rest of the work was done by untrained Chinese boys, who administered the capsules at stated hours, and not one of whom was capable of intelligently counting a patient's pulse.",
    "title": "Habits that Handicap: The Menace of Opium, Alcohol, and Tobacco, and the Remedy",
    "author": "Towns, Charles Barnes, 1862-",
    "gutenbergReference": "35270",
    "hash": "b16005eef74862e056d87dc5767e5884895866dc75ee4e9c10625438c1ddaa48"
  }
]