[
  {
    "time": "06:46",
    "quoteFirst": "Young girls, of from ",
    "quoteTime": "fourteen to seven",
    "quoteLast": "teen, are fond of aping the woman in their dress, and are partial to long shawls, which give the young things a matronly appearance. When they become women in reality, they are rather too apt to go upon the opposite tack, and to assume the dress and airs of the girl.",
    "title": "The Mirror of Literature, Amusement, and Instruction. Volume 20, No. 583, December 29, 1832",
    "author": "Various",
    "gutenbergReference": "12521",
    "hash": "9da5454e45d1df52936cbf0f60642dce76f38fd1383be4ec579529f7827399f4"
  },
  {
    "time": "06:46",
    "quoteFirst": "\"",
    "quoteTime": "Fourteen to seven",
    "quoteLast": "teen,\" Lynch said. \"Somewhere in there. You know how these kid things run.\"",
    "title": "The Impossibles",
    "author": "Garrett, Randall, 1927-1987; Janifer, Laurence M., 1933-2002",
    "gutenbergReference": "22338",
    "hash": "2a05be557fc650c58c99e470c386a12d8610c1515ef90cce8ebfaf77c5e35fdb"
  },
  {
    "time": "06:46",
    "quoteFirst": "The wedding and the funeral, the word of counsel to the young, and of comfort to the aged, a multiplicity of meetings, two sermons every Sunday, the continual strain of raising money, these are some of his duties. With a day from ",
    "quoteTime": "fourteen to seven",
    "quoteLast": "teen hours long he earns as few men earn the meagre salary put into his hand. But his position among his people is a commanding one, and carries with it respect and responsibility.",
    "title": "Half a Man: The Status of the Negro in New York",
    "author": "Ovington, Mary White, 1865-1951; Boas, Franz, 1858-1942 [Author of introduction, etc.]",
    "gutenbergReference": "39742",
    "hash": "e1ece44873f54139bb648bf45a5e0265a70d649e53701789383119a0ff6a6ae9"
  },
  {
    "time": "06:46",
    "quoteFirst": "In 1952 labor reserve schools were established. These factory schools offered one-year or two-year training programs to young people from ",
    "quoteTime": "fourteen to seven",
    "quoteLast": "teen years of age who had already completed their elementary education.",
    "title": "Area Handbook for Bulgaria",
    "author": "Keefe, Eugene K., 1922-2005; Baluyut, Violeta D., 1936-; Giloane, William; Long, Anne K.; Moore, James M.; Walpole, Neda A.",
    "gutenbergReference": "32627",
    "hash": "52e41a00fe89be2a975dfec6709a734a61a8139911de20c5c665808e2a3ce290"
  },
  {
    "time": "06:46",
    "quoteFirst": "We made from ",
    "quoteTime": "fourteen to seven",
    "quoteLast": "teen ounces of gold dust a day for some weeks, working our two cradles something like eight hours a day. With gold at the then current rate of fourteen dollars an ounce this was a good return, and we were quite happy.",
    "title": "Gold",
    "author": "White, Stewart Edward, 1873-1946; Fogarty, Thomas, 1873-1938 [Illustrator]",
    "gutenbergReference": "30826",
    "hash": "c9f4af3c37ddef0696db79d193f5d5fc352b43bcaed7afd1906f616d1639a706"
  },
  {
    "time": "06:46",
    "quoteFirst": "After Barye's class, or the classes of the Rue de l'École de Médecine, he would lunch on a bit of bread and some chocolate and hasten to the Louvre, and in the evenings he would go to draw and study at the Gobelins. Then he worked for a maker of ornaments, since it was necessary to earn a living. From ",
    "quoteTime": "fourteen to seven",
    "quoteLast": "teen years old Rodin led this fevered existence. \"In those three years,\" he has often repeated to me, \"I came to understand the meaning of a drawing from the life, the synthesis of my art, and the rhythm of animals.",
    "title": "Auguste Rodin: The Man - His Ideas - His Works",
    "author": "Mauclair, Camille, 1872-1945; Black, Clementina, 1853-1922 [Translator]",
    "gutenbergReference": "50665",
    "hash": "c6d2805549c881993d498fbd715613e99d8cee996c010bdd58759908f8b5d2a6"
  },
  {
    "time": "06:46",
    "quoteFirst": "Later the final stroke in capital M may be connected directly with any small letters following, as in the second line. You are expected to write six words on a line, as in the copy, writing from ",
    "quoteTime": "fourteen to seven",
    "quoteLast": "teen a minute.",
    "title": "The Palmer Method of Business Writing\r\nA Series of Self-teaching in Rapid, Plain, Unshaded, Coarse-pen, Muscular Movement Writing for Use in All Schools, Public or Private, Where an Easy and Legible Handwriting is the Object Sought; Also for the Home Learner",
    "author": "Palmer, A. N. (Austin Norman), 1859-1927",
    "gutenbergReference": "66476",
    "hash": "6ab668a9aea75263c9d93f690258e57abda18f1562b0603bbde4ac7ff937e375"
  },
  {
    "time": "06:46",
    "quoteFirst": "Betty caught at this, though there was no doubt that the mistress was speaking in good faith. She was led to a large empty room, where a dozen young ladies were drawn up awaiting the dancing master--girls from ",
    "quoteTime": "fourteen to seven",
    "quoteLast": "teen, the elder ones in mob caps, those with more pretensions to fashion, with loose hair. Their twelve curtsies were made, their twenty-four eyes peeped more or less through their lashes at the visitor, but no such soft brown eyes as Aurelia’s were among them.",
    "title": "Love and Life: An Old Story in Eighteenth Century Costume",
    "author": "Yonge, Charlotte M. (Charlotte Mary), 1823-1901",
    "gutenbergReference": "5700",
    "hash": "d5cc136e772c4d6124700a4e5bb1fa3db5972f4417bdfe308dc11337e695300b"
  },
  {
    "time": "06:46",
    "quoteFirst": "The attendant declared that \"things used to be mighty rough but are better now.\" The change may have been due to a younger group of children replacing the former pupils, among whom were many children ",
    "quoteTime": "fourteen to seven",
    "quoteLast": "teen years of age. There was much fighting between Negroes and whites in the neighborhood of Sherwood Playground, according to the attendant. Street fights were frequent, often ending in the use of knives or stones, and numerous arrests had been made.",
    "title": "The Negro in Chicago: A Study of Race Relations and a Race Riot",
    "author": "Chicago Commission on Race Relations",
    "gutenbergReference": "57343",
    "hash": "3da11f80fae6b8431d9ac516a6012a944070bd9b4ae41028583b8a1063e38413"
  },
  {
    "time": "06:46",
    "quoteFirst": "The boys ordinarily begin the first ‘cycle’ of the lycée or collège at ten years of age, and while they may transfer from the primary system at this stage, in most lycées and collèges there are preparatory classes to train the pupil from six to ten. The second ‘cycle,’ during which the differentiation in courses largely occurs, takes the pupil from ",
    "quoteTime": "fourteen to seven",
    "quoteLast": "teen, and leads upon completion to the bachelor’s degree. Education in a lycée or collège is not gratuitous, but the income from tuition fees is so small as to cover but a small fraction of the cost, and the rest is contributed by the state.",
    "title": "A student's history of education",
    "author": "Graves, Frank Pierrepont, 1869-1956",
    "gutenbergReference": "60113",
    "hash": "8fdf9831fcc36ba2f7a490d226eda4b6f10df0dc39d75f6303c8a9c635336234"
  }
]