[
  {
    "time": "06:45",
    "quoteFirst": "At about ",
    "quoteTime": "a quarter to seven",
    "quoteLast": " a Leutenant came into my cell. In peace-time he was an officer in the D.O.A. steamship line, and he spoke a little English.",
    "title": "Two years' captivity in German East Africa",
    "author": "E. C. H. (Ernest Charles Holtom) (Surgeon), 1884-1964",
    "gutenbergReference": "75773",
    "hash": "cfb41f9858f57128b25fadea34ce9830a053a6eed15287249ff6be2951b6739d"
  },
  {
    "time": "06:45",
    "quoteFirst": "It was considered at the time that these shell-holes were temporary trench-mortar emplacements, but from information given by prisoners after the attack,           227 it appears likely that they were the assembly positions of the assaulting troops. From ",
    "quoteTime": "6.45 a.m.",
    "quoteLast": " onwards “counter preparation” was put into effect. At 7.15 a.m. the hostile barrage lifted from the front line to our support line, and the S.O.S. went up in the Gavrelle sector and was repeated almost immediately in the Oppy sector. Our S.O.S.",
    "title": "The 56th Division (1st London Territorial Division)",
    "author": "Dudley Ward, C. H. (Charles Humble), 1879-1945; Horne, Henry, 1861-1929 [Author of introduction, etc.]",
    "gutenbergReference": "50379",
    "hash": "a29fd11ac48951cfc0646831881804008cf18e3961b4ca913405a4c5b2de3b49"
  },
  {
    "time": "06:45",
    "quoteFirst": "He was still hurriedly thinking all this through, unable to decide to get out of the bed, when the clock struck ",
    "quoteTime": "quarter to seven",
    "quoteLast": ". There was a cautious knock at the door near his head. “Gregor”, somebody called—it was his mother—“it’s quarter to seven.",
    "title": "Metamorphosis",
    "author": "Kafka, Franz, 1883-1924; Wyllie, David (Translator) [Translator]",
    "gutenbergReference": "5200",
    "hash": "3c55589f4877c46fbcd4a4b354a80962cd11134887db712fa4539504212fdf50"
  },
  {
    "time": "06:45",
    "quoteFirst": "Grand Junction at ",
    "quoteTime": "6:45 a.m.",
    "quoteLast": ", via the scenic Chief Ouray Highway, stopping en route at other places mentioned, crossing beautiful Red Mountain Pass (altitude, 11,025 feet), arriving at Spruce Tree Lodge at 7 p.m. The stage leaves the park at 7 a.m., when there are passengers, arriving at Grand Junction at 5:40 p.m. The round trip fare between Grand Junction and the park is $18.65.",
    "title": "Mesa Verde [Colorado] National Park",
    "author": "United States. Department of the Interior",
    "gutenbergReference": "35936",
    "hash": "0baa07fc2e0fba6eb1fe6a326e05c0b429141f45f8b3d83ee1e83efd655029bc"
  },
  {
    "time": "06:45",
    "quoteFirst": "“Eh? you did, did you?” Fox paused an instant to light his cigar; “so I did,” he admitted, tossing away the match, “I talked tommyrot for an hour and a half to keep the House sitting; I might be going on still if old Killigrew hadn’t got to his feet and howled for adjournment. He usually dines at six sharp, and it’s ",
    "quoteTime": "a quarter to seven",
    "quoteLast": " now; he had death and starvation in his eye, and I yielded the point as a matter of humanity.”",
    "title": "The reaping",
    "author": "Taylor, Mary Imlay, 1878-1938; Williams, George Alfred, 1875-1932 [Illustrator]",
    "gutenbergReference": "72917",
    "hash": "e330dc456a11420352a90106931e8889d04b59b0d7f529e232b812dc3a8c5533"
  },
  {
    "time": "06:45",
    "quoteFirst": "At 6.30 every one must be within the College buildings, and by a ",
    "quoteTime": "quarter to 7",
    "quoteLast": " all cadets must have shifted into proper uniform and be ready for tea.",
    "title": "From Dartmouth to the Dardanelles: A Midshipman's Log",
    "author": "Forester, Wolston B. C. W. (Wolston Beaumont Charles Weld); Forester, Elspeth Lascelles, -1931 [Editor]",
    "gutenbergReference": "49243",
    "hash": "f95733dea7530008edf20e9737c5fab3af1a7b39e099de18c1a17d4b284a57d3"
  },
  {
    "time": "06:45",
    "quoteFirst": "Several girls, so Patty learnt afterwards, watched her strolling down the paths, and had half thought of speaking to her: but thinking she was perhaps only looking for some friend, they had not carried out their good intentions, and for the present she was left alone. Tea was at four o'clock, and was followed by preparation until ",
    "quoteTime": "a quarter to seven",
    "quoteLast": ".",
    "title": "The Nicest Girl in the School: A Story of School Life",
    "author": "Brazil, Angela, 1869-1947; Dixon, Arthur A. (Arthur Augustus), 1872-1959 [Illustrator]",
    "gutenbergReference": "25003",
    "hash": "d10449676ecac5a60a15fab2d3d3842849a364315bccab16082cb5ffaf783c2f"
  },
  {
    "time": "06:45",
    "quoteFirst": "Mynors turned to Anna.  'Your father seems the picture of health.  I saw him out this morning at ",
    "quoteTime": "a quarter to seven",
    "quoteLast": ", as brisk as a boy.",
    "title": "Anna of the Five Towns",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "35505",
    "hash": "48d52ab91f19f9bcadbf311c702d07ba687cdbcac17a6ea1a3c3cf1f5d2b0b74"
  },
  {
    "time": "06:45",
    "quoteFirst": "At ",
    "quoteTime": "a quarter to seven",
    "quoteLast": " I was already a prisoner. I found a seat in my cell, otherwise I should neither have been able to lie down or to stand up. It was a regular hole, and I knew by my sense of smell that hams and cheeses were usually kept there; but it contained none at present, for I fell all round to see how the land lay. As I was cautiously stepping round I felt my foot encounter some resistance, and putting down my hand I recognized the feel of linen. It was a napkin containing two plates, a nice roast fowl, bread, and a second napkin. Searching again I came across a bottle and a glass. I was grateful to my charmers for having thought of my stomach, but as I had purposely made a late and heavy meal I determined to defer the consumption of my cold collation till a later hour.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. IV (of VI), \"Adventures In The South\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39304",
    "hash": "9f988711aebbe5a299e2f4929c31f128a1652f6ee2d277420c4f6cf08511d328"
  },
  {
    "time": "06:45",
    "quoteFirst": "'The throne, covered as was its footstool with cloth of gold, stood on an elevation of four steps in front of the area. The first peeress took her seat in the north transept opposite at ",
    "quoteTime": "a quarter to seven",
    "quoteLast": ", and three of the bishops came next. From that time the peers and their ladies arrived faster and faster.",
    "title": "Queen Victoria\nStory of Her Life and Reign, 1819-1901",
    "author": "Anonymous",
    "gutenbergReference": "9947",
    "hash": "0570a8a36d17b675cc6e1bf155ef0a83c60d5e496f2fb768a40e81ac550a7e83"
  }
]