[
  {
    "time": "06:48",
    "quoteFirst": "They learn trigger-drill, they learn skirmishing, they are taught to make reports on the movements of their companies, they are shown neat ways of judging distances. They are divided into two classes, the junior class ranging from the ages of ",
    "quoteTime": "twelve to seven",
    "quoteLast": "teen, the senior class consisting of boys over seventeen, but not yet of military age. But since Colonel von Hoff organised this, the military age has been extended, and boys of seventeen have got to serve their country on German fronts.",
    "title": "Crescent and Iron Cross",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "10881",
    "hash": "febc5e7f04132afc6593eb6ebb664741eb9189e84b05babfc90574588fa1efc7"
  },
  {
    "time": "06:48",
    "quoteFirst": "The children were taught processes of production as well as natural sciences. The period from ",
    "quoteTime": "twelve to seven",
    "quoteLast": "teen embraced vocational training. There were also higher institutions of learning for young people who showed special ability and inclination. Besides this, summer schools and colonies had been established where instruction was given in the open.",
    "title": "My Disillusionment in Russia",
    "author": "Goldman, Emma, 1869-1940",
    "gutenbergReference": "60315",
    "hash": "90960ac79b37ea903339ad7046039dc9f5b40d42102ac47ce587f40511332052"
  },
  {
    "time": "06:48",
    "quoteFirst": "The nest is said to be a rather rude structure, about eight inches wide, and is usually hidden in the grass. The eggs number from ",
    "quoteTime": "twelve to seven",
    "quoteLast": "teen.",
    "title": "A History of North American Birds; Land Birds; Vol. 3 of 3",
    "author": "Baird, Spencer Fullerton, 1823-1887; Brewer, T. M. (Thomas Mayo), 1814-1880; Ridgway, Robert, 1850-1929",
    "gutenbergReference": "54169",
    "hash": "4ea1c830c676d7f7c5cfab34f2b9af412f9fa47968fc209f5b45279e97ad73ff"
  },
  {
    "time": "06:48",
    "quoteFirst": "The spindles are more delicate, and there are three pairs of rollers, instead of two; the bobbins, which are taken off from the spindles of the roving-frame, when they are quite full, are stuck upon skewers, and the roving which proceeds from them is conducted between the rollers. The back pair turns round slowly; the middle pair turns about twice for once of the back rollers; and the front pair makes from ",
    "quoteTime": "twelve to seven",
    "quoteLast": "teen turns for one turn of the back roller, according to the degree of extension which is required.",
    "title": "A Dictionary of Arts, Manufactures and Mines\ncontaining a clear exposition of their principles and practice",
    "author": "Ure, Andrew, 1778-1857",
    "gutenbergReference": "44562",
    "hash": "1c041da1202e911156698b093002cd9544bf363f9b4a2442029ac2c716923f5c"
  },
  {
    "time": "06:48",
    "quoteFirst": "Written for a club of boys from ",
    "quoteTime": "twelve to seven",
    "quoteLast": "teen.",
    "title": "Christmas Candles: Plays for Boys and Girls",
    "author": "Carter, Elsie Hobart, 1875-1949",
    "gutenbergReference": "58546",
    "hash": "5cda5259a886a1619884f37135bf36c1c69da761da7cc4d4241cee9e81eb1629"
  },
  {
    "time": "06:48",
    "quoteFirst": "From ",
    "quoteTime": "twelve to seven",
    "quoteLast": "ty, and, pouring war Into the bowels of ungrateful Rome, Like a bold flood o'erbeat. O, come, go in, And take our friendly senators by th' hands, Who now are here, taking their leaves of me Who am prepar'd against your territories, Though not for Rome itself.",
    "title": "Coriolanus",
    "author": "Shakespeare, William, 1564-1616",
    "gutenbergReference": "1797",
    "hash": "eb9a27641041de8b7eca0db12a3b441be3006dc52833c05970f1fd64205be372"
  },
  {
    "time": "06:48",
    "quoteFirst": "The eruption begins to dry up from the fifth to the seventh day forming granular crusts that are sometimes followed by pitting. The disease is contagious and develops ",
    "quoteTime": "twelve to seven",
    "quoteLast": "teen days after the exposure. Chickenpox claims no treatment; its only point of interest is its resemblance to varioloid, but as a successful vaccination guarantees against the latter, and as the vesicles of varioloid have a central depression while those of chickenpox have not, the individuality of the affection is readily established.",
    "title": "Femina, A Work for Every Woman",
    "author": "Miller, John A. (John Alexander)",
    "gutenbergReference": "50402",
    "hash": "37d086dbf17c63ca936e0ceb52fc166bb5b7b8fdd57c405df48d784a6f34bb30"
  },
  {
    "time": "06:48",
    "quoteFirst": "On the right hand, below the bench, was the prisoner’s dock, an enclosure not unlike a pen, in which were gathered some twenty persons of both sexes, and all ages, from ",
    "quoteTime": "twelve to seven",
    "quoteLast": "ty. Lady Montressor’s eyes were spell-bound to that miserable place. Such a set of wretched-looking human creatures!—men, aye, and women and children, too!—with faces stupefied with suffering, palsied by despair, or demoralized by guilt!",
    "title": "The Lady of the Isle",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "75497",
    "hash": "5caf04730f41f4a53feecdd6e3e1aba2d2fa030cac931fb6b230008a3d301210"
  },
  {
    "time": "06:48",
    "quoteFirst": "Another present was the \"Admiral,\" a naval officer, commanding the monstrous guns of ",
    "quoteTime": "twelve to seven",
    "quoteLast": "teen inches mounted on railway trucks, who wrote sonnets between directing two-thousand-pound projectiles on their errands of mashing German dugouts. He did not like gunnery where he did not see his target naval fashion, but he had done so well that he was kept at it.",
    "title": "My Second Year of the War",
    "author": "Palmer, Frederick, 1873-1958",
    "gutenbergReference": "18497",
    "hash": "49b75a66503e17e2ad0d6b2960f2cd38d62780865bf1acb0792d032e45277e2b"
  },
  {
    "time": "06:48",
    "quoteFirst": "In the year 1828 there was a young man of eighteen at work upon a farm in Lexington, performing bodily labor to the extent of twenty hours in a day sometimes, and that for several days together, and at other times studying intensely when work was less pressing. Thirty years after, that same man sat in the richest private library in Boston, working habitually from ",
    "quoteTime": "twelve to seven",
    "quoteLast": "teen hours a day in severer toil. The interval was crowded with labors, with acquisitions, with reproaches, with victories, with honors; and he who experienced all this died exhausted at the end of it, less than fifty years old, but looking seventy. That man was Theodore Parker.",
    "title": "The Atlantic Monthly, Volume 06, No. 36, October, 1860\r\nA Magazine Of Literature, Art, And Politics",
    "author": "Various",
    "gutenbergReference": "10854",
    "hash": "c7d7b1fa49fbe5815ba147775d891e8c869741d6b39d5ba356f773b7ec55a568"
  }
]