[
  {
    "time": "06:43",
    "quoteFirst": "It was only on the surface that she was weak; she was susceptible to every kind of suffering, but had a corresponding power of enduring. Few women could have lived as she had done, from ",
    "quoteTime": "seventeen to seven",
    "quoteLast": "-and-twenty, and have preserved so much cleanliness of soul.",
    "title": "Isabel Clarendon, Vol. 2 (of 2)",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "54432",
    "hash": "1d79f6213d283257ba914e70ca561489ec6e904aa37a72d6423cfeb70c5a4430"
  },
  {
    "time": "06:43",
    "quoteFirst": "Stanley and Grant maintained that there was no ground for denying the right of parliament to interfere with the church property; and argued with regard to the diminution in the number of bishops, that the bill did not suppress bishoprics, but only consolidated them. The second reading of the bill was carried by three hundred and ",
    "quoteTime": "seventeen to seven",
    "quoteLast": "ty-eight. Before the house went into committee, Mr. Gillon moved an instruction to the committee, that the bill should contain certain provisions for resuming all the temporalities of the Irish church, and applying them after the demise of the present incumbents to purposes of general utility; but this motion was at once negatived.",
    "title": "The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria",
    "author": "Farr, Edward; Nolan, E. H. (Edward Henry)",
    "gutenbergReference": "19218",
    "hash": "5a3a62ef4f48d8e69c6938a25e621a8449fceb79bb2a492a974564c3de3ef963"
  },
  {
    "time": "06:43",
    "quoteFirst": "He looked at his watch. ",
    "quoteTime": "Seventeen minutes to seven",
    "quoteLast": ". Wellson should be there in a minute--he had said, \"At the jail-entrance at 6.45\". God send him soon or the new-found self-control might weaken and a rising tide creep up and up until it submerged his will-power again.",
    "title": "Driftwood Spars\r\nThe Stories of a Man, a Boy, a Woman, and Certain Other People Who Strangely Met Upon the Sea of Life",
    "author": "Wren, Percival Christopher, 1885-1941",
    "gutenbergReference": "11691",
    "hash": "cce58b14d0d34b5c35d83588103c6240c07ec3b74a48b777633fcf209641aceb"
  },
  {
    "time": "06:43",
    "quoteFirst": "Sir,\" answered he, \"you are little acquainted with the world. I had at that time false hair, and have learned the art of counterfeiting every age from ",
    "quoteTime": "seventeen to seven",
    "quoteLast": "ty. Ah, sir! had I but bestowed half the pains in learning a trade that I have in learning to be a scoundrel, I might have been a rich man at this day. But, rogue as I am, still I may be your friend, and that, perhaps, when you least expect it.\"",
    "title": "Dalziels' Illustrated Goldsmith",
    "author": "Goldsmith, Oliver, 1730?-1774; Dulcken, H. W. (Henry William), 1832-1894 [Commentator]; Dalziel, George, 1815-1902 [Engraver]; Pinwell, George John, 1842-1875 [Illustrator]",
    "gutenbergReference": "49325",
    "hash": "198215708dbf259212171a397a57356799e2aef60419441d7ffa547bd2c07f1b"
  },
  {
    "time": "06:43",
    "quoteFirst": "We have not revisited our Cottage for several years; but time does wonders, and we were lately told by a person of some veracity that the smell was then nearly gone; but our informant is a gentleman of blunted olfactory nerves, having been engaged from ",
    "quoteTime": "seventeen to seven",
    "quoteLast": "ty in a soap-work.",
    "title": "Recreations of Christopher North, Volume 1",
    "author": "Wilson, John, 1785-1854",
    "gutenbergReference": "31666",
    "hash": "e10de6b307ed70ac00e9c5f16236610ddb99eadbf4930ae9200b9b01ec344ce1"
  },
  {
    "time": "06:43",
    "quoteFirst": "On the 1st, at 2:07 a. m., he is 4° 9´ north of the moon; on the 19th, at 2:00 a. m., in opposition to the sun, that is, on the opposite side of the sun from the earth; on the 28th, at ",
    "quoteTime": "6:43 a. m.",
    "quoteLast": ", he is again in conjunction with the moon, being 4° 27´ north of our satellite. During the month his diameter increases two-tenths of a second, and he has a retrograde motion of 3° 24´ 8´´.",
    "title": "The Chautauquan, Vol. 05, February 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55053",
    "hash": "19141f2c2078280d877d14947955341d69f34bf6d263b695fe48cdf223795ffb"
  },
  {
    "time": "06:43",
    "quoteFirst": "For machine-finished book and print papers, as well as for other cheaper grades, the process ends with the calenders, after which the paper is slit into required widths by disk-knives, which are revolving, and so cut continuously. Paper intended for web newspaper presses is taken off in continuous rolls of the widths required, varying from ",
    "quoteTime": "seventeen to seven",
    "quoteLast": "ty-six inches, according to the size of the paper to be printed. These reels contain from fifteen to twenty-five thousand lineal feet of paper, or from three to five miles.",
    "title": "The story of paper-making",
    "author": "Butler, Frank Osgood, 1861-1955",
    "gutenbergReference": "58319",
    "hash": "2ed016eee13e0568a1cd29f77e78c3e58d0011b8986730db63bdb560076f317c"
  },
  {
    "time": "06:43",
    "quoteFirst": "But to come upon the stage with such distinction is generally a prelude to coming upon the town; or at least to putting one's self up at auction to the best bidder.  Twenty sparks of all ages, from ",
    "quoteTime": "seventeen to seven",
    "quoteLast": "ty, were on the list of candidates, and would have worn me in my newest gloss.  Had I followed my own inclination, I should have chosen the youngest, and the most of a lady's man; but in our profession, interest and ambition must bear the sway, till we have feathered our nest; that is as invariable a rule as any in the prompt-book.",
    "title": "The Adventures of Gil Blas of Santillane, Volume 2 (of 3)",
    "author": "Le Sage, Alain René, 1668-1747; Smollett, T. (Tobias), 1721-1771 [Translator]",
    "gutenbergReference": "66678",
    "hash": "cba66c78e7f72ff54436f3bb89db48016221c8e82e2feea868d9a3341993f35a"
  },
  {
    "time": "06:43",
    "quoteFirst": "Again, I can draw a king in four ways, and not draw one in forty-eight, so that the probabilities are in this proportion, or, as is commonly said, the *odds* against drawing a king are forty-eight to four. The odds are seven to seventeen in favour, or ",
    "quoteTime": "seventeen to seven",
    "quoteLast": " against the letters R,o,m,a, accidentally forming a significant word. The odds are five to three against two tails appearing in three throws of a penny.",
    "title": "The principles of science",
    "author": "Jevons, William Stanley, 1835-1882",
    "gutenbergReference": "74864",
    "hash": "816e4283b02806ad4b5ddd796896eaf19626aad5702ca94bc62b8982ce9671fa"
  },
  {
    "time": "06:43",
    "quoteFirst": "Since then I can safely say that I've never made a fool of myself over a woman.  They are charming all, from ",
    "quoteTime": "seventeen to seven",
    "quoteLast": "ty, but there is not one I've singled out as better than the rest.\"",
    "title": "The Great Court Scandal",
    "author": "Le Queux, William, 1864-1927; Tennant, C. Dudley (Charles Dudley), 1866-1952 [Illustrator]",
    "gutenbergReference": "41005",
    "hash": "e5604ca918a82eac6f5be7ff831fd67b6fdbcbecc67b88397b77a84d934eb85f"
  },
  {
    "time": "06:43",
    "quoteFirst": "The King and Queen, although they were probably unaware of the fact, were acting upon the advice of an authority on good manners at court a number of years before their time. \"Indeed,\" says the old manuscript, \"from seven to seventeen young gentlemen commonly are carefully enough brought up: but from ",
    "quoteTime": "seventeen to seven",
    "quoteLast": "-and-twenty (the most dangerous time of all a man's life, and the most slippery to stay well in) they have commonly the rein of all license in their own hand, and specially such as do live in the court.\" If we bring the sentence up to date, and it is as true now as it was then, we may substitute \"business\" for \"court.",
    "title": "The Book of Business Etiquette",
    "author": "Braddy, Nella, 1894-1973",
    "gutenbergReference": "23025",
    "hash": "5f8daec9f9dcf3f5ff7dd793d935e3e84eaa81e434638eb580d1f7e187497281"
  },
  {
    "time": "06:43",
    "quoteFirst": "Whatever pleasure the retiring President might have derived from contemplating these facts was lost sight of in the demoralising effects of the embargo. The exports had been reduced to one-fifth their normal amount, the customs cut in half, and the entire income of the nation had decreased from ",
    "quoteTime": "seventeen to seven",
    "quoteLast": " million dollars.",
    "title": "The United States of America, Part 1: 1783-1830",
    "author": "Sparks, Edwin Erle, 1860-1924",
    "gutenbergReference": "6665",
    "hash": "a40b7d14b6fe35e20a78d5d26693a514174b587d2244f32237f49f0017cb33cf"
  },
  {
    "time": "06:43",
    "quoteFirst": "The sense of desolation, the pang of denial, the baffled hope, and the defrauded love, these constitute the only age that should ever give the heart a pang. I can fancy a good man advancing through all the mortal stages from ",
    "quoteTime": "seventeen to seven",
    "quoteLast": "ty-five, and crowned by the sympathies of corresponsive affections, simply going on from youth to youth, ending at last in youth's perfect immortality!",
    "title": "Confession; Or, The Blind Heart. A Domestic Story",
    "author": "Simms, William Gilmore, 1806-1870",
    "gutenbergReference": "6059",
    "hash": "a85333e3b6409f1755047b2dc6437d127553be48879dfc5ad4548926c2201ac0"
  },
  {
    "time": "06:43",
    "quoteFirst": "You may have heard that name before; but it isn't the Smith you know--it is quite another Smith.  Well, this defunct elder left a small assortment of wives behind him--I think there were seventeen--of all ages, from ",
    "quoteTime": "seventeen to seven",
    "quoteLast": "ty.  This miscellaneous gathering included three grandmothers, a fact which lent a venerable sanctity to the affair.  I received an invitation--I went--and was introduced to the whole seventeen widows at once.  Sam Weller or Dr.",
    "title": "The Complete Works of Artemus Ward — Part 7: Miscellaneous",
    "author": "Ward, Artemus, 1834-1867",
    "gutenbergReference": "3277",
    "hash": "2a74738e058e4c3c5711e1105489aaede4e4a906181de98d1de6771c07c1ad04"
  },
  {
    "time": "06:43",
    "quoteFirst": "He goes—rather glad, I think, to escape from the fair widow’s bewitching glances. This lady is never at a loss for a subject, however. All men, from ",
    "quoteTime": "seventeen to seven",
    "quoteLast": "ty, she esteems her lawful prey, and, failing one, she falls back, with easy grace, upon another. She steps now out of the room in which we are sitting onto a balcony, and calls Mr.",
    "title": "\"The land of the sky\"",
    "author": "Reid, Christian, 1846-1920; Sheppard, William Ludwell, 1833-1912 [Illustrator]",
    "gutenbergReference": "76690",
    "hash": "d62698690300589b21848d0dcc92ace4195b0bb1f4e57398cfed699911aceb43"
  },
  {
    "time": "06:43",
    "quoteFirst": "“Perhaps there never was a judge, from ",
    "quoteTime": "seventeen to seven",
    "quoteLast": "ty, who could look with indifference upon beauty in distress; if he could, he was unfit to be a judge. He should be a stranger to decision, who is a stranger to compassion. All these matters influence the man, and warp his judgment.”",
    "title": "History of Greece, Volume 05 (of 12)",
    "author": "Grote, George, 1794-1871",
    "gutenbergReference": "62098",
    "hash": "a87af4987661610c0d2ba7c525fe0462c5b12aefcaf7031528051069c5a6da1b"
  }
]