[
  {
    "time": "06:57",
    "quoteFirst": "Charley was mostly engaged in the ware rooms, laboratory, etc., up stairs. He would arrive ",
    "quoteTime": "about 7 A. M.",
    "quoteLast": ", arrayed in the costume of _the latest style_, as he flaunted down Chestnut Street--by the way, it was a long, idle tramp, out of his road to do so,--his hair all frizzled up, hat shining and bright as a May morn, his dickey so stiff he could hardly expectorate over his _goatee_, while his \"stunnin'\" scarf and dashing pin stuck out to the admiration of Charley's extensive eyes, and the astonishment of half the clerks and all the shop boys along the line of our Beau Brummell's promenade!",
    "title": "The Humors of Falconbridge\nA Collection of Humorous and Every Day Scenes",
    "author": "Falconbridge, 1818-1854",
    "gutenbergReference": "30480",
    "hash": "7559c7a00da6722b8db17ef742382341bfcc7c2a3a59de8a6cc0f779b61f3c12"
  },
  {
    "time": "06:57",
    "quoteFirst": "These orders were issued at ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " The 18th battery started off eastward, and a quarter of an hour later came into action under infantry fire at a range of 1,425 yards against the southern end of the long eastern kopje. Lord Methuen had already chosen that kopje as the main object of the infantry attack.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "cba08b1e2d802fb5728093b31c8bdebcc4446d2b58c25f0cf60c30c30943a8ae"
  },
  {
    "time": "06:57",
    "quoteFirst": "\"It's all right. The message says the men will leave tonight and arrive ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ".",
    "title": "Jesse James' Desperate Game; Or, The Robbery of the Ste. Genevieve Bank",
    "author": "Ward, William (Author at Arthur Westbrook Co. (Cleveland, Ohio))",
    "gutenbergReference": "61946",
    "hash": "2b8cde03aecedc58b0ac1d56c3eebd4bbfac98eafbaecd7c1f77cc86e6bfc117"
  },
  {
    "time": "06:57",
    "quoteFirst": "It was by this time ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": "; and as the Government Offices would not be open until nine or ten o'clock they had still fully two hours to fill up before they could present themselves for enlistment in the Chilian service.  Therefore, feeling somewhat hungry, they strolled up and down the streets, on the look-out for some cafe or eating-house where they might refresh the inner man; and, after about a quarter of an hour's search, they found a place in a side-street which promised to afford what they required.",
    "title": "Under the Chilian Flag: A Tale of War between Chili and Peru",
    "author": "Collingwood, Harry, 1851-1922; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "21061",
    "hash": "e07c52c1ac84805b9e60c623f5d3604973a3a60644c1ad3c828275820377fcca"
  },
  {
    "time": "06:57",
    "quoteFirst": "Custer.  ",
    "quoteTime": "About 7 in the morning",
    "quoteLast": ", Custer's division encountered Rosser himself with three brigades, and while the stirring sounds of the resulting artillery duel were reverberating through the valley Merritt moved briskly to the front and fell upon Generals Lomax and Johnson on the Valley pike.",
    "title": "Personal Memoirs of P. H. Sheridan, Volume 2, Part 4",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "5857",
    "hash": "c282b28600010ebfafafe6c2956e413880eaee2ada96c8e10624c3717085502e"
  },
  {
    "time": "06:57",
    "quoteFirst": "Afterwards they knew that this \"show\" was concluded, and that \"Cuthbert\", as they called the aeroplane, would not drop any more on that trip.  \"Cuthbert’s\" average \"bag\" in three days would seldom exceed two men wounded and one killed, and perhaps three or four horses or mules killed, or so much injured that they had to be shot.  Generally, at ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " the first aeroplane would come, on its way to wake the General Head-quarters Staff aboard the _Arcadia_, anchored close by; and then occasionally in the evening, when he was off to see if he really couldn’t—this time—manage to flop a bomb on top of the captive balloon or its parent ship.",
    "title": "A Naval Venture: The War Story of an Armoured Cruiser",
    "author": "Jeans, T. T. (Thomas Tendron); Gillett, Frank, 1874-1927 [Illustrator]",
    "gutenbergReference": "45960",
    "hash": "23bada59f0cc79bf44bdae53ff159173ddd208fa4966a7c50c2bdffdea015c51"
  },
  {
    "time": "06:57",
    "quoteFirst": "I passed through Milford, and was ten miles on my road to Wilmington before daybreak, where I again made for the woods, and got into a marshy part and was swamped. I was struggling the whole night to liberate myself, but in vain, until the light appeared, when I saw some willows, and by laying hold of them I succeeded in extricating myself ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". I then made my way to a pond of water, and pulled my clothes off, and washed the mud from them, and hung them up to dry; and as soon as they were dry and night arrived, I put them on, and continued my journey that night in the woods, as the moon was so bright; though I did not progress much on my way, it was more safe.",
    "title": "Narrative of the Life of J.D. Green, a Runaway Slave, from Kentucky\nContaining an Account of His Three Escapes, in 1839, 1846, and 1848",
    "author": "Green, J. D. (Jacob D.), 1813-",
    "gutenbergReference": "15128",
    "hash": "866dbae244ec2f89c5bcb839121d25ca5b6c4047d6775830ff0ba4df992f4125"
  },
  {
    "time": "06:57",
    "quoteFirst": "Later Campbell told me one of the men had dropped a leg through crossing a sludgy patch some 200 yards from the ship. I didn't consider it very serious, as I imagined the man had only gone through the surface crust. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " I started for the shore with a single man load, leaving Campbell looking about for the best crossing for the motor. I sent Meares and the dogs over with a can of petrol on arrival.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "hash": "39acb1583ab96bb2b7cf6d5437ef76916764f1df96368ffb258cdc25386ec091"
  },
  {
    "time": "06:57",
    "quoteFirst": "At ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " he had got up and breakfasted, and was trying to set to work, when there came a gentle tap at the door. As he possessed nothing he never took out his key, except very rarely when he had a pressing job to finish.",
    "title": "Les Misérables, v. 3/5: Marius",
    "author": "Hugo, Victor, 1802-1885; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "48733",
    "hash": "dd32e91086a22c91916320408a4e204e9f8d56ae3cdfe15d051ed167e2238a67"
  },
  {
    "time": "06:57",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " when Cyrus Harding, Herbert, Pencroft, Gideon Spilett, and Neb quitted the encampment. No one appeared to be anxious about their situation.",
    "title": "The Mysterious Island",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "1268",
    "hash": "57b9f193b9a05c13c11f7ad628ede9f02076a30f63608082e264340420a9459d"
  },
  {
    "time": "06:57",
    "quoteFirst": "I went over to Lil’s boarding-house ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ". She was right near Minks’, and said I was foolish not to have come right over.",
    "title": "Marion: The Story of an Artist's Model",
    "author": "Watanna, Onoto, 1875-1954; Hutt, Henry, 1875-1950 [Illustrator]",
    "gutenbergReference": "57920",
    "hash": "3cef6db125a902bda1aba97ff8267b67289a415ac12a58a8f599faf87ea10d91"
  },
  {
    "time": "06:57",
    "quoteFirst": "The rain continued all night, but stopped ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the morning of the 21st.",
    "title": "Sport in Vancouver and Newfoundland",
    "author": "Rogers, John Godfrey, Sir, 1850-",
    "gutenbergReference": "47253",
    "hash": "c915bb720c221bd0a3c25d8cbe5efd4dd7ae518727c5692af874bf0de6aad1d2"
  },
  {
    "time": "06:57",
    "quoteFirst": "When first brought into the house the President’s breathing was regular, but difficult. This continued throughout the night, he giving, with occasional exceptions, no indications of suffering, and remaining, with closed eyes, perfectly unconscious. At ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " his breathing became more difficult, and was interrupted at intervals sometimes for so long a time that he was supposed to be dead. At twenty-two minutes past seven he ceased breathing, and thus expired.",
    "title": "Complete Life of William McKinley and Story of His Assassination\nAn Authentic and Official Memorial Edition, Containing Every Incident in the Career of the Immortal Statesman, Soldier, Orator and Patriot",
    "author": "Everett, Marshall, 1863-1939",
    "gutenbergReference": "58740",
    "hash": "b01a18f0555dc155f38fbcbd9bd58f929acd31557aa550b89f148c235988946e"
  },
  {
    "time": "06:57",
    "quoteFirst": "The charge is 260 barrels, and the following is an outline of the method of working. Assuming the still to be charged on Monday morning, heating is commenced ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", and the naphtha begins to come over about 8 A.M. Of this product about six barrels is obtained in the case of Petrolia crude, or 7½ barrels in the case of Oil Springs crude. The distillation of the naphtha takes from 2 to 3 hours, say till 10:30 A.M. The heat is then increased, and the distillation of the kerosene commences about noon, and continues till about 10 P.M. Of the kerosene distillate about 80 barrels are obtained.",
    "title": "Scientific American Supplement, No. 611, September 17, 1887",
    "author": "Various",
    "gutenbergReference": "16948",
    "hash": "a7d973ab5e8d61fa5129bb2fe888ae26185321f497e6645e892cc539fa2ed95d"
  },
  {
    "time": "06:57",
    "quoteFirst": "The count’s tutor was well acquainted with the country; he consequently proposed to take a crossroad, which lay between that of Lens and that of Bethune. They obtained information at Ablain, and a statement of their route was left for Grimaud. ",
    "quoteTime": "About seven o’clock in the morning",
    "quoteLast": " they set out. De Guiche, who was young and impulsive, said to Raoul, “Here we are, three masters and three servants.",
    "title": "Twenty years after",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "1259",
    "hash": "9990aa39c5507b5583a54a0187ffe40a1aa29158e5d107316e586d0bd6e7d020"
  },
  {
    "time": "06:57",
    "quoteFirst": "_July 19th._--Started ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " and marched to Mr. Bonny's first camp. Aruwimi R. distance between five and six miles, general direction north-east.",
    "title": "In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43654",
    "hash": "09a153bc5a7b9a1e2d1e335f6bfc1a847ddd987bf9482e1b41de6a1abe296682"
  },
  {
    "time": "06:57",
    "quoteFirst": "_Thursday, 15th._--Started at ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " There had been a storm in the night, and the east was still heavy with clouds; but the western sky was pure and soft.",
    "title": "The life, letters and work of Frederic Leighton. Volume II",
    "author": "Barrington, Russell, Mrs., 1841-1933",
    "gutenbergReference": "35935",
    "hash": "afb0750e21800e7f80e818a8c1ed032c0430576ff81d39c52a71e6eeccee8982"
  },
  {
    "time": "06:57",
    "quoteFirst": "It was evident, however, as the sun set on the evening of the 26th, that the clouds from which thunder had for the last four or five days disturbed the silence of nature around us, would not long support their own weight. A little before midnight, it commenced raining, and both wind and rain continued to increase in violence until ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " of the 27th; when the weather moderated.",
    "title": "Two Expeditions into the Interior of Southern Australia — Complete",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4330",
    "hash": "f853a317d974757d8b148f51197764c81f054c169539df5a06137bea00535cd2"
  },
  {
    "time": "06:57",
    "quoteFirst": "He said to me in the same manner that he had arrived at the Tuileries with his workmen and materials at six o'clock in the morning; that everything was so well constructed and put up that the King had not heard a sound; that his chief valet de chambre, having left the room for some commission ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", had been much astonished upon seeing this apparatus; that the Marechal de Villeroy had only heard of it through him, and that the seats had been erected with such little noise that nobody had heard anything.  After having well examined everything with my eyes I advanced to the throne, then being finished; wishing to enter the second ante-chamber, some servants came to me, saying that I could not go in, all being locked up.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Volume 12",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3871",
    "hash": "7a748c56b3b708b47c6cf160106f9197efb5bd9bc93711eef839f079a17b6e55"
  },
  {
    "time": "06:57",
    "quoteFirst": "This day's march was rendered unpleasant by rain, which commenced ",
    "quoteTime": "about seven A.M.",
    "quoteLast": ", and continued to fall steadily till near sunset; the sky being completely overcast, and the day nearly calm. It was, however, very gentle, so that the quantity which fell during the day was beyond a doubt much less than would have fallen with constant rain for an equal length of time in the outer ranges of mountains, where no snowy range is interposed to stop the rain-clouds.",
    "title": "Western Himalaya and Tibet\nA Narrative of a Journey Through the Mountains of Northern India During the Years 1847-8",
    "author": "Thomson, Thomas, 1817-1878",
    "gutenbergReference": "42146",
    "hash": "70fa7fd29fd02346479f22beefb79099639453d2f389f0adc22047e4f1e90ec6"
  }
]