[
  {
    "time": "06:59",
    "quoteFirst": "Disconnected and irrelevant things kept coming into his mind: at one minute he thought of the old clock which used to hang on his wall fifteen years ago in Petersburg and had lost the minute-hand; at another of the cheerful clerk, Millebois, and how they had once caught a sparrow together in Alexandrovsky Park and had laughed so that they could be heard all over the park, remembering that one of them was already a college assessor. I imagine that ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " he must have fallen asleep without being aware of it himself, and must have slept with enjoyment, with agreeable dreams.",
    "title": "The possessed",
    "author": "Dostoyevsky, Fyodor, 1821-1881; Garnett, Constance, 1861-1946 [Translator]",
    "gutenbergReference": "8117",
    "hash": "ba9b29506186066c843721744e30faa3e6c363d09a2824608bc1dc29b00642f1"
  },
  {
    "time": "06:59",
    "quoteFirst": "Saturday night we anchored in the river. About five Sunday morning the boat started, and ran up to Assiout, arriving ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", where we tied up for the forenoon. This is a large town, some forty thousand, of whom twelve thousand are said to be Christians.",
    "title": "From Vermont to Damascus",
    "author": "Brown, Adna, 1828-1901",
    "gutenbergReference": "76336",
    "hash": "f452197ffedc2b004c03519b4d1208218ed506a0d6d92c09a55aec66a8be3e50"
  },
  {
    "time": "06:59",
    "quoteFirst": "",
    "quoteTime": "About seven in the morning",
    "quoteLast": " of the 9th of July, after the duke of Burgundy had kept up a brisk fire, from his artillery, against the walls of Beauvais, at the gate of the general hospital, a large detachment entered the ditches with faggots, and other materials, to fill them, and erected their ladders against the wall near the hospital-gate, which they vigorously attacked.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 11 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "74647",
    "hash": "91d0ba7bc9a23f7f7790c95a45cb5df67ceb895f8a6da575479c0f77e7f09e48"
  },
  {
    "time": "06:59",
    "quoteFirst": "There was no chance now of getting to the river without being seen, so the column kept on its way till ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", when crowds of the enemy were observed swarming out of the town, some coming straight towards the British force, while others kept along the river bank as if to cut off the column from the Nile.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "97d7ce33acb28a106221f647843cfa732de45f6c1abbc268b7d5adeb486586b9"
  },
  {
    "time": "06:59",
    "quoteFirst": "A very persevering pursuit now took place on the track of the rebel army, the outpost picquets of which were surprised and cut to pieces on more than one occasion. At ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the 14th August, the enemy were seen moving in heavy masses, of horse and foot, on the further bank of the Bunnass River, their line of movement being covered by their artillery, which was posted in a battery on the crest of a rising ground close to the village of Kottaria; only waiting to form and load, the force at once advanced towards the river, the 83rd Regiment leading in a double column of sub-divisions from its centre.",
    "title": "Memoirs and Services of the Eighty-third Regiment, County of Dublin, from 1793 to 1907\r\nIncluding the Campaigns of the Regiment in the West Indies, Africa, the Peninsula, Ceylon, Canada, and India",
    "author": "Bray, Edward William, 1823-1891",
    "gutenbergReference": "66945",
    "hash": "20d033fc984186a800e6e00d487b8f959f5d793925f330daa6b5e06e0e56f5f9"
  },
  {
    "time": "06:59",
    "quoteFirst": "",
    "quoteTime": "About 7 A. M.",
    "quoteLast": " we saw a signal-smoke at the south end of the lake, six miles away. We had been seen, and their spies were sending the word, how far away we knew not; then back toward the Double Lakes up went a signal.",
    "title": "The Border and the Buffalo: An Untold Story of the Southwest Plains\r\nThe Bloody Border of Missouri and Kansas. The Story of the Slaughter of the Buffalo. Westward among the Big Game and Wild Tribes. A Story of Mountain and Plain",
    "author": "Cook, John R., 1844-1917",
    "gutenbergReference": "51448",
    "hash": "1f42a79b341c448a306bf1ee5dc2dc60b943b6c9ac593cab6a9c9ff87116a1b9"
  },
  {
    "time": "06:59",
    "quoteFirst": "085) drank \"Spots.\" They left about 11 o'clock to drive back to the aerodrome in an old ambulance they had in the yard. At ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": "",
    "title": "An Onlooker in France 1917-1919",
    "author": "Orpen, William, Sir, 1878-1931",
    "gutenbergReference": "20215",
    "hash": "cbe12335d20cc7657a84bcb3e5f8d7f61a335fd79b6dd4f900f867a4f20fd762"
  },
  {
    "time": "06:59",
    "quoteFirst": "\"The attack was renewed by the enemy ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", and was bravely resisted by the limited number of troops I could bring into action until eleven o'clock, when orders were given for the army to establish itself on the new line. This it did in good order. The position I abandoned was one that I had held at a disadvantage; and I kept the troops on it as long as I did, only for the purpose of enabling me to hear of the approach of the force under Gen. Sedgwick.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "hash": "fccc5343024e04220404763574e14aeed4d4677956980721f21be6928dda4c87"
  },
  {
    "time": "06:59",
    "quoteFirst": "He paid from four to seven francs a week for his lodgings, and lived in other respects accordingly. Potatoes and onions “were the chief of his diet.” He left his room regularly ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", returned about the same hour at night, and went out very little evenings even to the group meetings, preferring to stay at home and read till a late hour. In fact, the only things his associates found to reproach him for were his over-seriousness and his taciturnity.",
    "title": "Paris and the Social Revolution\r\nA Study of the Revolutionary Elements in the Various Classes of Parisian Society",
    "author": "Sanborn, Alvan F. (Alvan Francis), 1866-1966; Trowbridge, Vaughan, 1869-1945 [Illustrator]",
    "gutenbergReference": "40865",
    "hash": "bfb753ac04af96c1b7f7ee44485a273cd2ca1b37364b90b34c88ee78b7c6eeb7"
  },
  {
    "time": "06:59",
    "quoteFirst": "“When there’s snow on the ground we puts our money together, and goes and buys an old shovel, and then, ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", we goes to the shops and asks them if we shall scrape the snow away. We general gets twopence every house, but some gives sixpence, for it’s very hard to clean the snow away, particular when it’s been on the ground some time.",
    "title": "London Labour and the London Poor, Vol. 2",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "60440",
    "hash": "58e5b211cb599d8476cf0cd8d7ac910052c0faa52078a1e648b2545116517871"
  }
]