[
  {
    "time": "06:57",
    "quoteFirst": "Custer.  ",
    "quoteTime": "About 7 in the morning",
    "quoteLast": ", Custer's division encountered Rosser himself with three brigades, and while the stirring sounds of the resulting artillery duel were reverberating through the valley Merritt moved briskly to the front and fell upon Generals Lomax and Johnson on the Valley pike.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "f0f6aa2bc76a7d52b159552ccec394cdef63b7f252164ea951772885fdc12112"
  },
  {
    "time": "06:57",
    "quoteFirst": "The sleep of the three adventurers would have, perhaps, been indefinitely prolonged if an unexpected noise had not awakened them ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the 2nd of December, eight hours after their departure.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "hash": "b965fa7a157bb41b053e9e23b78c7ce07d3ef107efd2caca722151b3df12fe4e"
  },
  {
    "time": "06:57",
    "quoteFirst": "Mr. Polk and Steve made their railroad trip by night, and the sleeper with its rows of shelf-like beds was a fresh experience for the boy, but he climbed to the upper berth and slept the sleep of healthy youth. They reached L---- ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", and the sight of mountain and valley spread out before them in purple beauty gave a strange thrill of joy to Steve. The mountaineer's love of the mountains rushed upon him after all his new, pleasant experiences with a first consciously defined emotion.",
    "title": "The Boy from Hollow Hut\nA Story of the Kentucky Mountains",
    "author": "Mullins, Isla May, 1859-1936",
    "gutenbergReference": "30356",
    "hash": "217c3f251ecca037817e717ade1a7e4905b4a3db8d2746bdc413a007b3f16b56"
  },
  {
    "time": "06:57",
    "quoteFirst": "A cup of tea is always served her when she is awakened, and as soon as she is dressed comes _chota hazri_, or the little breakfast, consisting of tea, toast, eggs, and fruit. The most is made of the cool hours of the morning, for in the hot weather it is customary to “shut up the bungalow” at ",
    "quoteTime": "about seven A. M.",
    "quoteLast": ", when the temperature is moderately low compared with what it will rise to a few hours later. Every door and window is closed and thereafter the greatest care is taken to make entrances and exits as quickly as possible, for a door left open for any length of time quickly raises the temperature.",
    "title": "The Last Frontier: The White Man's War for Civilisation in Africa",
    "author": "Powell, E. Alexander (Edward Alexander), 1879-1957",
    "gutenbergReference": "55553",
    "hash": "823d100dbc6737bf813a0eb8ebfa550fa4d29400d32457c3689e91eba7d9bd31"
  },
  {
    "time": "06:57",
    "quoteFirst": "It was after that that he got to coming to see me. I was living out in service then, and he used to stop in to see me on his way back from the bank, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", when I was up in the kitchen getting breakfast. I'd give him a cup of coffee or something, and that's how we got acquainted.",
    "title": "Van Bibber and Others",
    "author": "Davis, Richard Harding, 1864-1916",
    "gutenbergReference": "11019",
    "hash": "3b2ec3076c1f6fc0d6ae7bcf3a99ed6989b7ce5615570d86f2ea74b28e896624"
  },
  {
    "time": "06:57",
    "quoteFirst": "“It's only eight miles across,” I said carelessly, “so I daresay we'll be there ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", before breakfast. But,” I added, to allay his suspicions, “the weather may take up a bit this afternoon; if it does, I'll come along rightaway, after we have had a sleep.”",
    "title": "The Strange Adventure of James Shervinton\r\n1902",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "24999",
    "hash": "c89e8fc9ae541f532d6100b380d6791e9f8ef635e05fcff94abbba65be3be85a"
  },
  {
    "time": "06:57",
    "quoteFirst": "This would be delivered ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", and inside was a typewritten note, as follows:",
    "title": "100%: the Story of a Patriot",
    "author": "Sinclair, Upton, 1878-1968",
    "gutenbergReference": "5776",
    "hash": "72cbcb62cba55fc4dcb34757c20fc66a81b27be357259e1f7588e7edfee14a79"
  },
  {
    "time": "06:57",
    "quoteFirst": "The artillery opened ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", and, except when the flag of truce was sent in, continued until 2 P.M.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "hash": "c753a68fc685a62a0a9648000024077c03c7e3722b22193f50f39dc2079c8250"
  },
  {
    "time": "06:57",
    "quoteFirst": "The mainmast fell at ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", and the foremast an hour later, when most of those who remained in their rigging were lost. Just before the foremast had fallen, four boats from the shore arrived, and picked up several persons from the water, but finding the sea too heavy to allow them to go alongside the ship, one of them went to St.",
    "title": "The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 2",
    "author": "Whymper, Frederick",
    "gutenbergReference": "39342",
    "hash": "be5a172c510c07bb61ec5ef36082a963eb3eb57aa34a44e32fbcc08a05b701ff"
  },
  {
    "time": "06:57",
    "quoteFirst": "But in a short time they were dislodged from every point of their position, their cannon taken, and their camp involved in a general conflagration. The battle was over, and the enemy in full retreat, by ",
    "quoteTime": "about seven a.m.",
    "quoteLast": " We have made ourselves masters of two cavalry standards, re-captured four guns lost by the Cabul and Gundamuk forces--the restoration of which to our Government is matter of much honest exultation among the troops--seized and destroyed a great quantity of material and ordnance stores, and burnt the whole of the enemy's tents.",
    "title": "Cassell's History of England, Vol. 5 (of 8)\r\nFrom the Peninsular War to the Death of Sir Robert Peel",
    "author": "Anonymous",
    "gutenbergReference": "58358",
    "hash": "0c2c16e0e64c710871e2ebe888a4dd3edc53863f99037d82d1d50495eca8900b"
  },
  {
    "time": "06:57",
    "quoteFirst": "Lorenzo reached the Monte, after traveling all night, the next day ",
    "quoteTime": "about seven A. M.",
    "quoteLast": " He saw Mr. Rowlit, and found the contents of the letter corroborated by him. He prepared a statement of the facts, and sent them to the “Los Angeles Star.",
    "title": "Captivity of the Oatman Girls\r\nBeing an Interesting Narrative of Life Among the Apache and Mohave Indians",
    "author": "Stratton, R. B. (Royal Byron), 1827-1875",
    "gutenbergReference": "55071",
    "hash": "a7e6284ffa497bab4593c7acafc1206c15f258445de0677549ba9dd61ef06925"
  },
  {
    "time": "06:57",
    "quoteFirst": "Casalle, the second mate, the Samoan girl, and the other sailor managed to cling on to the swamped boat, which they succeeded in clearing of water after a while.  They drifted about all night, and ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " found themselves quite close to Elizabeth Reef.  They had no oars, but by breaking up the bottom boards of the boat they managed to get on shore, lived there on birds’ eggs for nearly a week, and there I found them.",
    "title": "Tom Wallis: A Tale of the South Seas",
    "author": "Becke, Louis, 1855-1913; Speed, Lancelot, 1860-1931 [Illustrator]",
    "gutenbergReference": "40705",
    "hash": "2ad0a0c01abce4647c40c6703dcc6b926b09ce1cc01cfceed0e727c45d2f0eab"
  },
  {
    "time": "06:57",
    "quoteFirst": "The next morning broke grey and showery, and we delayed our start until ",
    "quoteTime": "nearly 7 A.M.",
    "quoteLast": ", when we filed off across the meadows behind the village.",
    "title": "Italian Alps\nSketches in the Mountains of Ticino, Lombardy, the Trentino, and Venetia",
    "author": "Freshfield, Douglas William, 1845-1934",
    "gutenbergReference": "45972",
    "hash": "baa2b385cdc65771339191649ee839c1d948612062e4ec583181c9c967dab955"
  },
  {
    "time": "06:57",
    "quoteFirst": "All that morning they marched, coming at midday to a plain covered with scrub and intersected with dry water-courses; rested for three hours; marched all that night, and ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the morning of 2nd January, entered the defile, floored with large loose stones and closed in with steep black hills, leading to the wells of Jakdul.  These are deep pools filling clefts in the rock of the hills encompassing the little valley, three reservoirs rising one above the other.",
    "title": "The Memoirs of Admiral Lord Beresford",
    "author": "Beresford, Charles William De la Poer Beresford, Baron, 1846-1919",
    "gutenbergReference": "50508",
    "hash": "fc6db7cf81eebef3b4eb1ef2f4ccc62465accabd8662a5cb531ddd912b941354"
  },
  {
    "time": "06:57",
    "quoteFirst": "As the French directed their fire chiefly at Washington’s men, the Indians received no injury. This skirmish took place on the 28th of May, 1754, at ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ". It was the first battle in which Washington had ever been engaged.",
    "title": "The Early Life of Washington\nDesigned for the Instruction and Amusement of the Young",
    "author": "Clark, Mary, 1792?-1841",
    "gutenbergReference": "58822",
    "hash": "29524ab68cd722de0c9a92022e9f96b5b28d3cc73a2e27459d40d1d0f01fee92"
  },
  {
    "time": "06:57",
    "quoteFirst": "The best time of the day was the evening, though the early morning was deliciously cool. The Wedauans rose at an unearthly hour, and I have heard an astonished visitor at ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " ask, \"Is she ill?\" on hearing that I was still in bed. But though we got up as a rule before seven we found a rest at midday almost imperative.",
    "title": "The Wide World Magazine, Vol. 22, No. 128, November, 1908",
    "author": "Various",
    "gutenbergReference": "49469",
    "hash": "340af5cfc79e64e77a3a5eb42669a4570f1df1de26a6d6037f6d155032825cfb"
  },
  {
    "time": "06:57",
    "quoteFirst": "The four companies of the 3rd Battalion, commanded by Captains Alexander and Stephens, and Lieutenants Percival and Cragg, and led by Major Oxenden, accompanied this force. They paraded at two A.M., and soon after marched in the direction of Birwah, and arrived before it ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ". Brigadier Barker had resolved to attack the west front. A few hundred yards from the fort was a village on a mound, which was intrenched and occupied by the enemy’s picquets.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "cddc1c111205be9c3657dfd29c7d6bf11dd07830e5b521603d5f8eb07be2bb89"
  },
  {
    "time": "06:57",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the morning",
    "quoteLast": " of a Sunday in February, two associates and I were waiting near the bank. I had with me Tall Jim and Little Dick Moore, both of whom I could depend upon in almost any emergency.",
    "title": "From Boniface to Bank Burglar; Or, The Price of Persecution\r\nHow a Successful Business Man, Through the Miscarriage of Justice, Became a Notorious Bank Looter",
    "author": "White, George M. (George Miles)",
    "gutenbergReference": "57760",
    "hash": "ef7325ead601b53e4c4c4cbf29e63222bedf891842cac58b972f8f58f0bec905"
  },
  {
    "time": "06:57",
    "quoteFirst": "“_Sat., Aug. 1st._—Left Ekeikei early ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", and reached Madui about 4 o’clock. Had a bad night; it was very long, and I had no sleep at all. The mist very thick over the Madui hills. A good night for moths had it not been so light.”",
    "title": "Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea",
    "author": "Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]",
    "gutenbergReference": "66773",
    "hash": "8df23834fe3ad50bbf4e77bd4514020f58f50a3eeb2f15e05352da017e339288"
  },
  {
    "time": "06:57",
    "quoteFirst": "On the 5th, ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", all the soldiers were first embarked on board the raft, which was not quite finished, these unfortunate men crowded together upon pieces of wood, were in water up to the middle.",
    "title": "Narrative of a Voyage to Senegal in 1816\r\nUndertaken by Order of the French Government, Comprising an Account of the Shipwreck of the Medusa, the Sufferings of the Crew, and the Various Occurrences on Board the Raft, in the Desert of Zaara, at St. Louis, and at the Camp of Daccard. to Which Are Subjoined Observations Respecting the Agriculture of the Western Coast of Africa, from Cape Blanco to the Mouth of the Gambia.",
    "author": "Savigny, Jean Baptiste Henri, 1793-1843; Corréard, Alexandre, 1788-1857",
    "gutenbergReference": "11772",
    "hash": "362187e250f569e53440218988991ed6315b0900f1ae19ca2b8630836e6d85cf"
  }
]