[
  {
    "time": "06:57",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": ", as I was still making my way back through the traffic towards our guns, it was reported that enemy cavalry patrols had been seen to the north of the road, and that shots had been exchanged. For a moment there was some panic and confusion, but a scheme of defence was quickly organised. No one had supposed that they could yet be so near.",
    "title": "With British Guns in Italy: A Tribute to Italian Achievement",
    "author": "Dalton, Hugh Dalton, Baron, 1887-1962",
    "gutenbergReference": "10107",
    "hash": "cd3bbd408758ef8d4ea6272375e39dc7836e9343cb1193c5b4197fae07b87c42"
  },
  {
    "time": "06:57",
    "quoteFirst": "Drinking and walking is what the doctors prescribe and I d'no but what the walking in the invigorating mountain air does as much good as the water. The doctor generally makes you drink a glass ",
    "quoteTime": "about seven in the morn",
    "quoteLast": "ing, then take a little walk, then drink another glass, and another little walk and so on until about eight, when you can go to the Swiss bakery and get the zwiebach or twice baked bread, which is handed you in a paper bag, and then you can go to some cafay on the sidewalk and get coffee or tea and boiled eggs and make out your breakfast.",
    "title": "Around the World with Josiah Allen's Wife",
    "author": "Holley, Marietta, 1836-1926; Pettit, H. M. [Illustrator]",
    "gutenbergReference": "30190",
    "hash": "be8ef1d5ae46b34ac4caf041ae04cac61e5ffce91f1f15028706c69227363697"
  },
  {
    "time": "06:57",
    "quoteFirst": "His first refreshment he took ",
    "quoteTime": "about seven in the morn",
    "quoteLast": "ing--as soon as anybody was dressed--and an hour later, heavily slumbering, he was brought up to my room when I was called, buttoned up in my servant’s coat, and placed on my bed. He at once guessed that there must be a pleasant warm cave underneath the bedclothes, and, with stampings and purrings, penetrated into this abyss, curled himself against my side, and resumed his interrupted slumbers.",
    "title": "The Countess of Lowndes Square, and Other Stories",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "56579",
    "hash": "f226b93096079ec8ad6b689ced409374b2e54acc6143e0b6b7c55accd9f6cec3"
  },
  {
    "time": "06:57",
    "quoteFirst": "“We expect to start ",
    "quoteTime": "about seven in the morn",
    "quoteLast": "ing,” added Fred.",
    "title": "Woodcraft Boys at Sunset Island",
    "author": "Roy, Lillian Elizabeth, 1868-1932; Hoisington, May Folwell, 1874-",
    "gutenbergReference": "51319",
    "hash": "6a30fffe41e79dc0a2895265d334076fdfe84298990fa0e6ad587b0c14546baf"
  },
  {
    "time": "06:57",
    "quoteFirst": "",
    "quoteTime": "About seven in the morn",
    "quoteLast": "ing of the 9th of July, after the duke of Burgundy had kept up a brisk fire, from his artillery, against the walls of Beauvais, at the gate of the general hospital, a large detachment entered the ditches with faggots, and other materials, to fill them, and erected their ladders against the wall near the hospital-gate, which they vigorously attacked.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 11 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "74647",
    "hash": "73f76c19b67d09c04bc4d56018ae40415c45b08cab4f0702ff7e4f4dc9d10c08"
  },
  {
    "time": "06:57",
    "quoteFirst": "“_Sat., Aug. 1st._—Left Ekeikei early ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", and reached Madui about 4 o’clock. Had a bad night; it was very long, and I had no sleep at all. The mist very thick over the Madui hills. A good night for moths had it not been so light.”",
    "title": "Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea",
    "author": "Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]",
    "gutenbergReference": "66773",
    "hash": "8df23834fe3ad50bbf4e77bd4514020f58f50a3eeb2f15e05352da017e339288"
  },
  {
    "time": "06:57",
    "quoteFirst": "The assault was suspended ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " and not renewed.  Grant says in his _Memoirs:_(20)",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "247998701b7f67fb8019829b4348dd542c32e62323601bc4d615c0e56c521ddb"
  },
  {
    "time": "06:57",
    "quoteFirst": "Respect alone restrains the grief and indignation that move the Swiss soldiers and the noblemen whose weapons and whose blood have been refused.  They looked down from the windows at the cortège, or better, the funeral procession of royalty.  It was ",
    "quoteTime": "about seven o'clock in the morn",
    "quoteLast": "ing.  The escort was drawn up in two lines.  The members of the department formed a circle around the royal family.  Roederer walked first.",
    "title": "Marie Antoinette and the Downfall of Royalty",
    "author": "Imbert de Saint-Amand, 1834-1900; Martin, Elizabeth Gilbert, 1837- [Translator]",
    "gutenbergReference": "32408",
    "hash": "52af54e3d5d1a58965a7e60e113a4a2a809749dd5e4ffe902ce2240f44d911b0"
  },
  {
    "time": "06:57",
    "quoteFirst": "A few minutes afterwards she also parted at the forehatch, and then there was an end. Those who were not killed by the sea were killed by the breaking up of the ship. In the course of a very few moments the work was done, and four hundred and fifty-nine persons were numbered among the dead. It was ",
    "quoteTime": "about seven A.M.",
    "quoteLast": " on Wednesday that she broke up.",
    "title": "The Wreck of the \"Royal Charter\"\nCompiled from Authentic Sources, with Some Original Matter",
    "author": "Fowler, Frank, 1833-1863",
    "gutenbergReference": "58364",
    "hash": "c93ffa03ffd345067229cb52200320a75f5596090c69ea61a40d26daf110e4c7"
  },
  {
    "time": "06:57",
    "quoteFirst": "A few minutes afterwards she also parted at the forehatch, and then there was an end. Those who were not killed by the sea were killed by the breaking up of the ship. In the course of a very few moments the work was done, and four hundred and fifty-nine persons were numbered among the dead. It was ",
    "quoteTime": "about seven A.M.",
    "quoteLast": " on Wednesday that she broke up.",
    "title": "The Wreck of the \"Royal Charter\"\nCompiled from Authentic Sources, with Some Original Matter",
    "author": "Fowler, Frank, 1833-1863",
    "gutenbergReference": "58364",
    "hash": "c93ffa03ffd345067229cb52200320a75f5596090c69ea61a40d26daf110e4c7"
  },
  {
    "time": "06:57",
    "quoteFirst": "It was on the fourth day after we had parted from the little vessel on which Steele and the maiden had left us, that I heard the watchman on the mast call, \"Land! Land!\" It was ",
    "quoteTime": "about seven in the morn",
    "quoteLast": "ing when I heard the cry, and hastily dressing myself, I rushed on deck. There to the west of us, loomed up what appeared to be an island, and a couple of hours' time brought us to it.",
    "title": "For the Love of Lady Margaret: A Romance of the Lost Colony",
    "author": "Wilson, William Thomas",
    "gutenbergReference": "58690",
    "hash": "a6f3b4bf882bfe905eff507eb2b6bfaaf2dad695d773af3c5328c37f922db54b"
  },
  {
    "time": "06:57",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " the battalion moved forward, according to plan, closely following the 58th Battalion, through Bourlon Wood, which had been captured only a few hours previously by the 4th Division, and by 10 a.m. we were assembled behind a railway embankment to the east of Bourlon, and in full view of the city of Cambrai.",
    "title": "The 116th Battalion in France",
    "author": "Allen, E. P. S. (Evelyn Prestwood Seymour), 1885-1972",
    "gutenbergReference": "45860",
    "hash": "ccebac41e8e22be056647a5c4cec27304fd9718bfeb7aa646aa41002d6456081"
  },
  {
    "time": "06:57",
    "quoteFirst": "_Bushy Hawkweed with broad rough leaves._ These flowers are in their expanded state from ",
    "quoteTime": "about seven in the morn",
    "quoteLast": "ing till one or two in the afternoon. In woods, flowering in June and July.",
    "title": "Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.",
    "author": "Various; Royal Society (Great Britain)",
    "gutenbergReference": "68412",
    "hash": "9d061454933dbe48086aba7d95d21d25efe17bd1513340bb6e560d8dcf31e984"
  },
  {
    "time": "06:57",
    "quoteFirst": "Finally, we settled down to go to sleep on the side of a small valley at about 2.30 A.M. on August 13th. Nothing untoward happened till ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " Then suddenly there was a shout, and shepherd No. 1 could be seen dashing down the hillside above us.",
    "title": "Four-Fifty Miles to Freedom",
    "author": "Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-",
    "gutenbergReference": "50425",
    "hash": "cbc16907637e8174ccd0f091a7621105eb5b2c75dea7a7de32889285dcf99959"
  },
  {
    "time": "06:57",
    "quoteFirst": "Henry Clerke of Blowfeld, husbandman (_agricultor_), once in the service of Sir John Fastolf, illiterate, twenty-eight years old, of free condition. Says that on the Saturday before Fastolf’s death Howys sent him and John Shawe to Yarmouth ",
    "quoteTime": "about seven A.M.",
    "quoteLast": ", with a cart-load of malt to one named Chirche; that they arrived about eight, and were spoken to by John Rus and Robert Cutteler in the market-place; that they waited with their cart till two P.M., when deponent took leave of Russ and Cutteler in the street, having repeatedly seen them there in the interval. Also that at eight and nine A.M. he saw Robert Hert in Yarmouth, who soon after his arrival delivered him a sack containing meat, bought, as he said, by Rus for Fastolf’s household.",
    "title": "The Paston Letters, A.D. 1422-1509. Volume 4 (of 6)\r\nNew Complete Library Edition",
    "author": "Gairdner, James, 1828-1912 [Editor]",
    "gutenbergReference": "41081",
    "hash": "200ac115f237b5445541bc6a1f5d4a5b539b7229dcbddf89099cc8503bc00964"
  },
  {
    "time": "06:57",
    "quoteFirst": "There was Annaple Thomson, who had had a meeting with the devil in the time of her widowhood, before she was married to her last husband, on her coming betwixt Linlithgow and Borrowstounness, when he, ‘in the likeness of ane black man, told you, that you was ane poor puddled body, and had an evil life, and difficulty to win through the world, and promised if you would follow him, and go alongst with him, you should never want, but have ane better life; and about five weeks thereafter the devil appeared to ye when you was going to the coal-hill ",
    "quoteTime": "about seven o’clock in the morn",
    "quoteLast": "ing. Having renewed his former tentation, you did condescend thereto, and declared yourself content to follow him and become his servant.’ There were also women called Margaret Pringle, Margaret Hamilton (two of the name), and Bessie Vicker, besides a man called William Craw.",
    "title": "Domestic Annals of Scotland from the Reformation to the Revolution, Volume 2 (of 2)",
    "author": "Chambers, Robert, 1802-1871",
    "gutenbergReference": "73695",
    "hash": "5042f7aab259c5755b8a073151074b0f2bb1c274d1fee803d8874e080ac04eed"
  },
  {
    "time": "06:57",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the morn",
    "quoteLast": "ing, as I was bathing in the little river that runs into Apia Harbour, a native servant girl of the local resident medical missionary came to the bank and called to me, and told me a startling story. My obstinate friend had been picked up at sea, four miles from Apia Harbour, by a _taumualua_ (native-built whaleboat).",
    "title": "The Call of the South\r\n1908",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "24895",
    "hash": "b4ec63632383cc073f7bd48b58c64c16a0618d46b9d69ce9679764067ae40d2f"
  },
  {
    "time": "06:57",
    "quoteFirst": "The land and town, at first faint, became gradually more distinct and enlarged, till we at length saw the people on shore hurrying down to the pier, so as to be present at our anchoring and debarkation. The French in general are much earlier risers than either the Americans or the English; and by the time we were off the pier, ",
    "quoteTime": "about seven in the morn",
    "quoteLast": "ing, half of the town of Calais were out to receive and welcome us. The French, moreover, as on every occasion of my intercourse with them I found them afterwards, appeared to me to be equally prominently different from all nations in another quality--a prompt and social nature, a natural benevolence, or habitual civility, which leads them instinctively, and not unfrequently impertinently, into acts of kindness and consideration.",
    "title": "Travels through the South of France and the Interior of Provinces of Provence and Languedoc in the Years 1807 and 1808",
    "author": "Pinkney, lieutenant-colonel (Ninian), 1776-1825",
    "gutenbergReference": "21256",
    "hash": "9b15090dddb0b1bd2886dcade23873ea253a881a19c7960cd83961502c6069a8"
  },
  {
    "time": "06:57",
    "quoteFirst": "As they pursued their southerly course, the snow began to fall and impede them. When about one mile from Pueblo, they put up at a ranch for the night, about 10 o'clock in the evening. ",
    "quoteTime": "About 7 o'clock in the morn",
    "quoteLast": "ing (Wednesday) they started for Pueblo, and rode down one of the principal streets, when they were discovered. Not until they were close to the bridge did they imagine they were pursued, and then only from the peculiar action of two men on foot and two others on horseback.",
    "title": "Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association",
    "author": "Cook, D. J.‏ ‎(David J.), 1840-1907",
    "gutenbergReference": "43379",
    "hash": "8b40b7d7c8c549bf32124dbf7a40ebbbcf853ff66a131ac7ec9de3d83e2f9b84"
  },
  {
    "time": "06:57",
    "quoteFirst": "—*(Advt.)  “The Lord Nelson Coach, from London to Fakenham.  The coach leaves the Crown, Fakenham, on Sunday, Tuesday, Thursday, and Saturday; sups at Cambridge, and arrives in London ",
    "quoteTime": "about seven in the morn",
    "quoteLast": "ing.",
    "title": "Norfolk Annals, Vol. 1\r\nA Chronological Record of Remarkable Events in the Nineteeth Century",
    "author": "Mackie, Charles, 1858?-1940",
    "gutenbergReference": "34439",
    "hash": "b1a19c2db6e070c79e70b68caac50e462048c89c0bd657897dd4fabf0cb4c46f"
  }
]