[
  {
    "time": "06:50",
    "quoteFirst": "\"At ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", we sighted land, and, twenty minutes after, we were resting on the water in front of Yarmouth slipway.  We at once summoned medical aid but found that nothing could be done.  The shot had gone through his head, striking the mouth and coming out behind this ear, tearing a gash of about two inches in diameter.  The boat had been more or less riddled, a number of shots tearing up the top between the front cockpit and the beginning of the cowl.",
    "title": "The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918",
    "author": "Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961",
    "gutenbergReference": "47248",
    "hash": "24a9f209e58a4b47a3bde3bc6a816647799e1e32ef3d6dc65390f710c97e43bb"
  },
  {
    "time": "06:50",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": " an old lady in a black bonnet and corkscrew curls stepped up to ask the weather.",
    "title": "Gypsy and Ginger",
    "author": "Farjeon, Eleanor, 1881-1965",
    "gutenbergReference": "57444",
    "hash": "1574055ae36bf31fe2c111434e86ae8d2536e435f8ef72a47fedc20d20b27567"
  },
  {
    "time": "06:50",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", Bob Peters came round with the manifold. He swept into the service station in a yellow Buick convertible that Woody knew he'd bought out of spare-time earnings. Woody took one look at him, and his heart sank.",
    "title": "The Black Tiger",
    "author": "O'Connor, Patrick, 1915-1983; Campbell, Ray Scott [Illustrator]",
    "gutenbergReference": "67571",
    "hash": "98de853e91bc30fc141d80aa3a3d27d2cc3fc5723032a515f8c111c5cb4e13a6"
  },
  {
    "time": "06:50",
    "quoteFirst": "This was only for a moment, {77} however, the _Cornwall_ reopening with lyddite shell at a quarter past six, and now pressing her attack home with tremendous force and accuracy to a range of less than three miles.  In this the _Glasgow_ joined her--it being obviously useless now to hunt for the _Dresden_ miles away in the mist--and, by ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", the _Leipzig_ was on fire everywhere, though her flag was still flying and her guns occasionally responding.  The two British cruisers then stopped firing for a little, but dared not draw near for fear of a torpedo-attack.",
    "title": "The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918",
    "author": "Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961",
    "gutenbergReference": "47248",
    "hash": "d8b53bbe1d1ebd52f5b941285934656c195479b9df0da2b5237ccb99b4339f97"
  },
  {
    "time": "06:50",
    "quoteFirst": "The boys reached the General’s tent at ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", and although they knew that the great man had been up for a couple of hours, they sat quietly outside until their watches told off the very tick of the expected hour.  Then, just as they saw the guard bringing up the prisoner, they tapped on the tent flap, and at a word of summons entered.",
    "title": "The Boy Scouts to the Rescue",
    "author": "Durston, George",
    "gutenbergReference": "45202",
    "hash": "cdad58b43e29a7afc2779f3eb8c9facddcee947ca6251741ba43a59ed05691b3"
  },
  {
    "time": "06:50",
    "quoteFirst": "\"No,\" answered Rose, glancing at the clock. \"It's ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ".\"",
    "title": "Old Rose and Silver",
    "author": "Reed, Myrtle, 1874-1911",
    "gutenbergReference": "5401",
    "hash": "17990ee728363f0e2659e487ae6bc01317b6ca9923c7332595bdbb32b2d0674c"
  },
  {
    "time": "06:50",
    "quoteFirst": "Burnside was ordered, if he should succeed in breaking the enemy’s centre, to swing around to the left and envelop the right of Lee’s army. He arrived at the Wilderness Tavern at ",
    "quoteTime": "6.50 A. M.",
    "quoteLast": ", and at that time was directed to send a division to the support of Hancock, but to continue with the remainder of his command in the execution of his previous order. Burnside had great difficulty in making his way through the dense forests which retarded his progress, but he finally succeeded in getting into the position assigned him.",
    "title": "The History of Battery H First Regiment Rhode Island Light Artillery in the War to Preserve the Union 1861-1865",
    "author": "Fenner, Earl, 1841-",
    "gutenbergReference": "58681",
    "hash": "7363b98ea5f860af7e4c5e721d1a9fdfe43012010e162633bb1f225dc70658c9"
  },
  {
    "time": "06:50",
    "quoteFirst": "We were still in considerable danger from falling stones which the sun was loosening in increasing numbers from the Grenz Gipfel. Numerous parties, spread out over the ridge leading from the Grenz Sattel to the Grenz Gipfel, also added their little contributions in this respect, in their eagerness to watch our advance. At ",
    "quoteTime": "6.50 a.m.",
    "quoteLast": " we grasped the warm rocks of the east ridge of the Grenz Gipfel, and, climbing on to a ledge, we felt, for the first time since leaving the Marinelli hut, that we were at last in safety. The ascent of the final ice slope had cost forty minutes.",
    "title": "The making of a mountaineer",
    "author": "Finch, George Ingle, 1888-1970",
    "gutenbergReference": "69128",
    "hash": "ce44d9593b5fb477da5a4054cf50e52979c77645b483e0ad7155b64722de2f90"
  },
  {
    "time": "06:50",
    "quoteFirst": "At ",
    "quoteTime": "6.50 a.m.",
    "quoteLast": " steered south-east; we soon entered a grassy plain with ironbark ridges and belts of acacia scrub, trap, and limestone on the plains, and sandstone on the ridges; at noon passed a belt of cypress and entered extensive open downs covered with beautiful green grass. Following a shallow watercourse, passed some blacks at a distance, and at 4.20 p.m. came to a small pool of rainwater, and camped.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "8d69c88ac8d577e213592bb1b9b1fec1f1f9994c6a08ae2c48a669733c9636c1"
  },
  {
    "time": "06:50",
    "quoteFirst": "Constable Neil, who passed the house at ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", saw no one there; and Lambie, who left the house promptly at seven, or, as she said in America, “perhaps a few minutes before seven,” saw no one there. Further, Mrs. Liddell did not observe where the man went to; according to her he merely glided away; and although she was in Miss Gilchrist’s house that night and saw the body, and would naturally be greatly concerned over the murder, she did not recollect having seen this man until the Wednesday after the murder.",
    "title": "The case of Oscar Slater",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "69704",
    "hash": "2d61c667ffabf763ae20a6f1fd6ef0ebf56143e1d74515c5285108b5e2758732"
  },
  {
    "time": "06:50",
    "quoteFirst": "\"About ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ",\" he stammered. \"That is to say---- But, confound it all, what business is that of yours?\"",
    "title": "The Weight of the Crown",
    "author": "White, Fred M. (Fred Merrick), 1859-1935",
    "gutenbergReference": "36511",
    "hash": "2ce06afe7325a3edd0dd6f0090e733d0d2ca03afae831325eeabb09bfeb6e34e"
  },
  {
    "time": "06:50",
    "quoteFirst": "Never for a moment did he relax his vigilance. Observing every precaution when he left The Chancery Agency, he spent the intervening time at one of his clubs, from which, having made an early dinner, he set off for Pall Mall at ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ". A rakish-looking gray car resembling a giant torpedo was approaching slowly from the direction of Buckingham Palace. The driver pulled up as Paul Harley stepped into the road, and following a brief conversation Harley set out westward, performing a detour before heading south for Lower Claybury, a little town with which he was only slightly acquainted.",
    "title": "Fire-Tongue",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "1159",
    "hash": "47949442e5295f232641c96169bfcb64e491ed9b08ae591a4dfc935dd50fc2c7"
  },
  {
    "time": "06:50",
    "quoteFirst": "“",
    "quoteTime": "Ten minutes to seven",
    "quoteLast": ",” answered Dan. “Let’s go for a walk before Chapel. What do you say?”",
    "title": "Double Play: A Story of School and Baseball",
    "author": "Barbour, Ralph Henry, 1870-1944; Biggs, Walter, 1886-1968 [Illustrator]",
    "gutenbergReference": "56752",
    "hash": "1b8e3633ac86ea6d1cd023682a49f31cb44ad6e9d2ac0467cd172509b08b7a77"
  },
  {
    "time": "06:50",
    "quoteFirst": "The boys reached the General’s tent at ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", and although they knew that the great man had been up for a couple of hours, they sat quietly outside until their watches told off the very tick of the expected hour. Then, just as they saw the guard bringing up the prisoner, they tapped on the tent flap, and at a word of summons entered.",
    "title": "The Boy Scout pathfinders",
    "author": "Durston, George",
    "gutenbergReference": "68497",
    "hash": "573db68f7e5e11e50a61d566baaeebc5ac6522c9e0b3f617497636ec4087e3bb"
  },
  {
    "time": "06:50",
    "quoteFirst": "Setting out on this trip from Lima, one must rise early, as the train leaves the Desamparados Station at ",
    "quoteTime": "6.50 a.m.",
    "quoteLast": ", Monday, Wednesday, and Friday. By strenuous insistence the night before, you _may_ be able to have coffee and rolls brought to your room before your departure; but if you fail, a ten minutes’ halt at Chosica at half past eight affords opportunity to repair the omission.",
    "title": "The South American Tour",
    "author": "Peck, Annie S. (Annie Smith), 1850-1935",
    "gutenbergReference": "59715",
    "hash": "4a2d1924c5e2465dc57a4b3d0d97dfa4d08e3be05b5e815b5979abf1820db06d"
  },
  {
    "time": "06:50",
    "quoteFirst": "15 P.M. it depended vertically. The dotted line ought to have been prolonged much lower down in the figure. By ",
    "quoteTime": "6.50 A.M.",
    "quoteLast": " on the following morning (14th) the leaf had risen greatly, and continued to rise till 7.50 A.M., after which hour it redescended. It should be observed that the lines traced on this second morning would have coincided with and confused those previously traced, had not the pot been slided a very little to the left.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "aa3b355e16f2fcc8e638599fc57fb4bf31e2847f77866a06a77335f042118025"
  },
  {
    "time": "06:50",
    "quoteFirst": "At ",
    "quoteTime": "6.50 a.m.",
    "quoteLast": " followed the valley of the creek to the west, passing some fine flats with high grass, but the country generally very poor and thinly wooded with white-gum and silver-leafed ironbark; at 10.40 halted at a small waterhole at the foot of a low granite ridge; at 3.0 p.m. ascended the granite hills, which rose abruptly 100 to 150 feet above the plain, and extended about five miles to the south and east; to the west the sandstone covered the granite and formed a level tableland or plain; to the north a valley trended to the west, on the northern side of which the hills appeared to be granitic.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "c96a5fe4f2bbffcd4dcb82231a6212db058d913b5a07488ce5a0017dc42fe9b6"
  },
  {
    "time": "06:50",
    "quoteFirst": "We then discovered the sternmost ship wearing also; wore ship immediately after her, and gave her a stern rake, she luffing to on our starboard bow and giving us her larboard broadside. We ranged upon her larboard quarter, within hail, and were about to give her our starboard broadside, when she struck her colours, fired a lee gun and yielded. At ",
    "quoteTime": "fifty minutes past six",
    "quoteLast": " took possession of His Britannic Majesty's ship Cyane, Captain Gordon Falcon, mounting 34 guns. At 8 P.M. filled away after her consort, which was still in sight to leeward. At half-past eight found her standing towards us, with her starboard tacks close hauled, with top-gallant sails set and colours flying.",
    "title": "The Medallic History of the United States of America 1776-1876",
    "author": "Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]",
    "gutenbergReference": "21880",
    "hash": "57b4f135ba00bf23a3e9ebf41654327933548a6758b4f9b132fbe7bb54e2367e"
  },
  {
    "time": "06:50",
    "quoteFirst": "& C. train. Trains leave Portland for Tacoma at 2.00 a.m. and 11.05 a.m. daily. Arrive at Tacoma at 8.35 a.m. and 6.30 p.m., connecting with O. R. & N. Co’s boats for all points on Puget sound. Trains arrive from Seattle at ",
    "quoteTime": "6.50 a.m.",
    "quoteLast": " and 5.00 p.m.",
    "title": "Tacoma and Vicinity",
    "author": "Oakland Land, Loan and Trust Company",
    "gutenbergReference": "53708",
    "hash": "499d72dd182f0463b5353b57271ff4b78c8f25c3b94ffacbc8d88013dc5bf186"
  },
  {
    "time": "06:50",
    "quoteFirst": "It was ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": " when the visitor, having partaken of a hearty dinner in her own room, and gone through the intricacies of a super-elegant toilet, with the assistance of her maid, came down to the reception-room, and was met with outstretched hands by placable Margaret.",
    "title": "Faithful Margaret: A Novel",
    "author": "Simpson, J. M., Mrs.",
    "gutenbergReference": "36360",
    "hash": "c7fa189b6efdee429b2494d07497ff95cb884a399cbad35a514cc05c0085cba4"
  }
]