[
  {
    "time": "06:59",
    "quoteFirst": "One little matter I noticed this morning cannot but work in the direction of opening the eyes of these naturally conservative peasants to their true interests. Some time after we had entered the valley--it was at ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": "--we met a walking postman with a bulky bag on his back. There was much in that bag. It contained the wants, the hopes, the schemes, the feelings of Unterland and Oberland Aversthal.",
    "title": "A walk in the Grisons",
    "author": "Zincke, F. Barham (Foster Barham), 1817-1893",
    "gutenbergReference": "70947",
    "hash": "7d27e2bdfdb5ca91ead468a0b4772381b55abaeadf8bcd070d2903b030b7ebf4"
  },
  {
    "time": "06:59",
    "quoteFirst": "However, he was not a man to be afraid, where there was really no appearance of danger; and the agreeable presages of future fortune supported his spirits, amidst the disagreeable nausea which commonly attends landsmen at sea, until he was set ashore upon the beach at Deal, which he entered in good health ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ".",
    "title": "The Adventures of Ferdinand Count Fathom — Complete",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "6761",
    "hash": "1630885ccc30b55a051883d114cdf44cbc29730116fc0a7d9cf737258a789af1"
  },
  {
    "time": "06:59",
    "quoteFirst": "During the first few hours we were unmolested. A 4·2 battery opened on Houplines ten minutes before zero, but switched as soon as the barrage opened. ",
    "quoteTime": "About 7 a.m.",
    "quoteLast": ", however, \"whizz-bangs\" came down in a regular barrage on the front line, and then high explosives up and down the subsidiary line for about a couple of hours. Between two and six in the afternoon the enemy concentrated on Tissage Dump, putting over 300 high explosive shells into that locality during the four hours.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "ceb633f815964c45bfdbd27f004f88a1c6934cb412dc2e46abbd70b77d4eb122"
  },
  {
    "time": "06:59",
    "quoteFirst": "\"Our poor friend Hogg has had an _affair of honour_.... Two mornings ago, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", my servant announced, while I was shaving in my dressing-room, that Mr. Hogg wished earnestly to speak with me.",
    "title": "The Journal of Sir Walter Scott\nFrom the Original Manuscript at Abbotsford",
    "author": "Scott, Walter, 1771-1832; Douglas, David, 1823-1916 [Editor]",
    "gutenbergReference": "14860",
    "hash": "f468557aeb84fb531d53f9c9199c84c4c348d66e16385f18469c37c122d76078"
  },
  {
    "time": "06:59",
    "quoteFirst": "“It's only eight miles across,” I said carelessly, “so I daresay we'll be there ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", before breakfast. But,” I added, to allay his suspicions, “the weather may take up a bit this afternoon; if it does, I'll come along rightaway, after we have had a sleep.”",
    "title": "The Strange Adventure of James Shervinton\r\n1902",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "24999",
    "hash": "e6ce905c8968944f5df1c8fb1a845e7fa57fdddce6c62378ca92d52deedc2bc1"
  },
  {
    "time": "06:59",
    "quoteFirst": "The following day, ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", Brigaud came to fetch D'Harmental, and found the young man ready and waiting. They both wrapped themselves in their cloaks, drew down their hats over their eyes, and proceeded through the Rue de Cléry, the Place des Victoires, and the garden of the Palais Royal.",
    "title": "The conspirators; or, The chevalier d'Harmental",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "27385",
    "hash": "c5a5f134afadbf0de1258c76d94bd44313d55b415de76e071ea496e86c559ae8"
  },
  {
    "time": "06:59",
    "quoteFirst": "Custer.  ",
    "quoteTime": "About 7 in the morning",
    "quoteLast": ", Custer's division encountered Rosser himself with three brigades, and while the stirring sounds of the resulting artillery duel were reverberating through the valley Merritt moved briskly to the front and fell upon Generals Lomax and Johnson on the Valley pike.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "a48ec4139485b05aadc5a983cfa72b2047d6c020faeb62458862345095204519"
  },
  {
    "time": "06:59",
    "quoteFirst": "But in a short time they were dislodged from every point of their position, their cannon taken, and their camp involved in a general conflagration. The battle was over, and the enemy in full retreat, by ",
    "quoteTime": "about seven a.m.",
    "quoteLast": " We have made ourselves masters of two cavalry standards, re-captured four guns lost by the Cabul and Gundamuk forces--the restoration of which to our Government is matter of much honest exultation among the troops--seized and destroyed a great quantity of material and ordnance stores, and burnt the whole of the enemy's tents.",
    "title": "Cassell's History of England, Vol. 5 (of 8)\r\nFrom the Peninsular War to the Death of Sir Robert Peel",
    "author": "Anonymous",
    "gutenbergReference": "58358",
    "hash": "f2ca387fb0cf5676f245e28e815574ce29f46ec3765bff67a9846ac9c9ad3591"
  },
  {
    "time": "06:59",
    "quoteFirst": "My duties being simple, I enjoyed the sheer physical exertion I was obliged to make.  Arriving ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " I helped to sweep the floors, with a special sweeping of the rugs, druggets, and mattings that had lain out overnight.  If there was anything to be carried from the basement to the upper floor I helped in that.",
    "title": "The Thread of Flame",
    "author": "King, Basil, 1859-1928",
    "gutenbergReference": "45898",
    "hash": "f47072de7f533eaf8f6162dc67710daf1a6072d44947bfb91fc07c74c78b4da6"
  },
  {
    "time": "06:59",
    "quoteFirst": "Our camp was close to the wretched village of Misra ben Kara, a large collection of mere hovels put together with mud and dried branches, and enclosed, as the _douar_ generally is, within a sort of rampart formed of the dried stems and branches of the _Zizyphus Lotus_, piled up to a height of eight or ten feet, through which a single opening gives admission to the inhabitants and their domestic animals. It stands at a short distance from the Oued Nyfs,[4] one of the chief streams flowing northward from the Great Atlas. We started ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", and soon reached the banks, fringed with magnificent oleanders in full flower, below which the shallow stream runs in a deep bed. Like all the rivers of this country, this is liable to great oscillations; and though it seemed nowhere two feet deep when we crossed it, travellers are said to be sometimes detained for days, owing to the impossibility of fording the stream in rainy weather.",
    "title": "Journal of a tour in Marocco and the Great Atlas",
    "author": "Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]",
    "gutenbergReference": "70700",
    "hash": "d4c9dc0dafbd5e2294342971110d07930d3b9743b58d45e6edcd5bfb2fd64af4"
  },
  {
    "time": "06:59",
    "quoteFirst": "Antigua. ",
    "quoteTime": "About seven in the morning",
    "quoteLast": " I came on deck, and found we were close to it: quite unlike Barbados; it put me in mind of Ithaca, or bits of the Sicilian coast: very beautiful, but on a small scale. While we stood off and on before what seemed an iron-bound coast, a pilot-boat emerged from one-could-not-say-where; and when the pilot was on board, we tacked, and sailed straight against a rock.",
    "title": "Hurrell Froude: Memoranda and Comments",
    "author": "Guiney, Louise Imogen, 1861-1920",
    "gutenbergReference": "58007",
    "hash": "385129304a4013da45d582063c357f50f8f441395c58ee9d69823d4fc1b123ce"
  },
  {
    "time": "06:59",
    "quoteFirst": "\"During the night the water increased, but ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " of the 23rd I was informed that an unusual quantity of water appeared, all at once, in the fire hold, which, upon my going forward to be convinced, I found but too true; the stowage of the hold ground tier was all in motion, so that in a short time there was not a whole cask to be seen. We were convinced the ship had sprung a fresh leak.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "hash": "e18ce0b227799224cba74fd1fb6d1f73fbd6d5a207ff5ac182f19b70af407f55"
  },
  {
    "time": "06:59",
    "quoteFirst": "At meal-times, which occur ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " and towards sunset, the table, about a foot and a half in diameter and six inches high, is taken down from a shelf and placed on the floor, and by its side is put the tall slender basket of steamed glutinous rice. A lacquer or brass tray holding little bowls of fish, pork, beef, bamboo-shoots, vegetables, and curry, all cut up fine before being put in the pot, and fruit, or perhaps only a bowl of curry, a dish of pickled or dried fish, vegetables and some fruit, are then laid on the table.",
    "title": "A thousand miles on an elephant in the Shan States",
    "author": "Hallett, Holt S. (Holt Samuel), 1841-1911",
    "gutenbergReference": "73607",
    "hash": "d29bd375a885b055b5705b996d2b444a097932d63475a959d3740f41e0f0256e"
  },
  {
    "time": "06:59",
    "quoteFirst": "Victory ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ": and, with Captain, Capel, of the Phoebe; and Captain Prowse, of the Sirius; remained several hours in consultation with Lord Nelson. When his lordship became convinced, that the enemy could not possibly avoid an engagement, he displayed the highest degree of animation.",
    "title": "The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 2",
    "author": "Harrison, James",
    "gutenbergReference": "16913",
    "hash": "142b9cc5bf10b76a60565a9a0cea31bf24984a79b2106daaa4cfee46c77e6e23"
  },
  {
    "time": "06:59",
    "quoteFirst": "_Thursday, 15th._--Started at ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " There had been a storm in the night, and the east was still heavy with clouds; but the western sky was pure and soft.",
    "title": "The life, letters and work of Frederic Leighton. Volume II",
    "author": "Barrington, Russell, Mrs., 1841-1933",
    "gutenbergReference": "35935",
    "hash": "c5890663123e562f1955f4d52f15641d095e33bd1064d2cfd05684e8dc699d98"
  },
  {
    "time": "06:59",
    "quoteFirst": "The course is usually about three miles long, well supplied with fences, chiefly hurdles and stiff mud walls from three feet six to four feet six high. As the start takes place at ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", and as the meets are some distance from the town, the devotees of sport have to be up at about five o'clock, dress by lamplight, send on their chasers, and drive or hack to the trysting place. Two \"hares\" carry the paper in bags slung across their shoulders and receive a quarter of an hour's grace in which to plant their burden, where they know the coloured slips will take some finding.",
    "title": "The Horsewoman: A Practical Guide to Side-Saddle Riding, 2nd. Ed.",
    "author": "Hayes, Alice M., 1863?-1913; Hayes, M. Horace (Matthew Horace), 1842-1904 [Editor]",
    "gutenbergReference": "26318",
    "hash": "d9f0c0541c106828ee5f60c67c7109907907e5b6b2009c37956f6057420750fe"
  },
  {
    "time": "06:59",
    "quoteFirst": "I continued plying to windward two days to get under the land, and on the 18th, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", we were abreast of a very conspicuous promontory, being then in latitude 36°26', and in the direction of N. 48 W. from the north head of Mercury Bay, or Point Mercury, which was distant nine leagues: Upon this point stood many people, who seemed to take little notice of us, but talked together with great earnestness.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "hash": "465370689add03d9a9c437e5865cbed07ac1cfe771b910cebe85cdf75291d1d0"
  },
  {
    "time": "06:59",
    "quoteFirst": "The course is usually about three miles long, well supplied with fences, chiefly hurdles and stiff mud walls from three feet six to four feet six high. As the start takes place at ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", and as the meets are some distance from the town, the devotees of sport have to be up at about five o'clock, dress by lamplight, send on their chasers, and drive or hack to the trysting place. Two \"hares\" carry the paper in bags slung across their shoulders and receive a quarter of an hour's grace in which to plant their burden, where they know the coloured slips will take some finding.",
    "title": "The Horsewoman: A Practical Guide to Side-Saddle Riding, 2nd. Ed.",
    "author": "Hayes, Alice M., 1863?-1913; Hayes, M. Horace (Matthew Horace), 1842-1904 [Editor]",
    "gutenbergReference": "26318",
    "hash": "d9f0c0541c106828ee5f60c67c7109907907e5b6b2009c37956f6057420750fe"
  },
  {
    "time": "06:59",
    "quoteFirst": "Accordingly, ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " of the 2nd of July, the first, third, and fourth brigades of the second division, one brigade Portuguese infantry, a few pieces of artillery and some cavalry, moved from their encampment in front of Pampluna, and in the afternoon encamped near La-Zarza.",
    "title": "The military memoirs of an infantry officer, 1809-1816",
    "author": "Hope, James Archibald, 1785-1871 [Dubious author]",
    "gutenbergReference": "74122",
    "hash": "63f7c7b03b82519a34b0bc8be0dd7519b6b49f6c2566806909f67eb9a08df498"
  },
  {
    "time": "06:59",
    "quoteFirst": "Our last night's encampment proved to have been on a branch of the Great Bear River--the principal, if not the only feeder of the Great Salt Lake.[174] We started down along its verdant little valley ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", and reached the main river about twelve at noon. It was twenty yards wide--water two feet deep, and transparent, current four miles per hour, bottom of brown sand and gravel.",
    "title": "Farnham's Travels in the Great Western Prairies, etc., part 1, May 21-October 16, 1839",
    "author": "Farnham, Thomas Jefferson, 1804-1848; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "48046",
    "hash": "27e64fa5f4841e1549cb2b83a0b2596f3d71e003b654e0c87d75c9b4f4e3cf76"
  }
]