[
  {
    "time": "06:59",
    "quoteFirst": "Monday, 17th.--Decamped from Learn's ",
    "quoteTime": "about 7 in the morning",
    "quoteLast": ", and encamped at about 7 o'clock in the afternoon, just on the west side of a small creek called White Oak Run.[28]",
    "title": "The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade",
    "author": "Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]",
    "gutenbergReference": "32733",
    "hash": "2e6a31c849e207662c00e7a0f3ee2b23ab854005f78b0859cc06a745bad24782"
  },
  {
    "time": "06:59",
    "quoteFirst": "We rode to the tents—but let me commence the narrative from the dawn of day. Long before sunrise the guns and drums in the king’s encampment announced that all were in preparation to cross the bridge of boats. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " an enormous train of elephants, camels, and troops crossed over, brilliantly decorated, and proceeded to the camp of the Governor-general. We then cantered off—I on the Bokhara grey, who became very impetuous; but, although surrounded with elephants, camels, galloping horses, and guns firing, I never lost my courage for an instant: nevertheless, I will play no such game again, it is too hazardous.",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74042",
    "hash": "41a84d55ed252ad553848306e2fda203005ab24f8ac59ba28860dc78414b6a2b"
  },
  {
    "time": "06:59",
    "quoteFirst": "He said to me in the same manner that he had arrived at the Tuileries with his workmen and materials at six o'clock in the morning; that everything was so well constructed and put up that the King had not heard a sound; that his chief valet de chambre, having left the room for some commission ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", had been much astonished upon seeing this apparatus; that the Marechal de Villeroy had only heard of it through him, and that the seats had been erected with such little noise that nobody had heard anything. After having well examined everything with my eyes I advanced to the throne, then being finished; wishing to enter the second ante-chamber, some servants came to me, saying that I could not go in, all being locked up.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "hash": "6ee5c6d986005d4aec4b3acface986c3622f86ecf8a7e53a50cce97a1450beab"
  },
  {
    "time": "06:59",
    "quoteFirst": "In the early hours of the morning the wind increased and blew from the north-east with very heavy rain squalls. A landing on Inaccessible Island seemed quite impossible, so I ran for shelter under the south-west end of Nightingale Island, which we reached at ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": "",
    "title": "Shackleton's Last Voyage: The Story of the Quest",
    "author": "Wild, Frank, 1874-1939; Macklin, A. H. (Alexander Hepburn), 1889-",
    "gutenbergReference": "58973",
    "hash": "b01f2195ea67ae041b0fd41bf42515179c0e5729a9c86d5eca421fe1422bcc2f"
  },
  {
    "time": "06:59",
    "quoteFirst": "During the 6th and 7th of October, the enemy's horse followed us up, though at a respectful distance. This cavalry was now under command of General T. W. Rosser, who on October 5 had joined Early with an additional brigade from Richmond. As we proceeded the Confederates gained confidence, probably on account of the reputation with which its new commander had been heralded, and on the third day's march had the temerity to annoy my rear guard considerably. Tired of these annoyances, I concluded to open the enemy's eyes in earnest, so that night I told Torbert I expected him either to give Rosser a drubbing next morning or get whipped himself, and that the infantry would be halted until the affair was over; I also informed him that I proposed to ride out to Round Top Mountain to see the fight. When I decided to have Rosser chastised, Merritt was encamped at the foot of Round Top, an elevation just north of Tom's Brook, and Custer some six miles farther north and west, near Tumbling Run. In the night Custer was ordered to retrace his steps before daylight by the Back road, which is parallel to and about three miles from the Valley pike, and attack the enemy at Tom's Brook crossing, while Merritt's instructions were to assail him on the Valley pike in concert with Custer. ",
    "quoteTime": "About 7 in the morning",
    "quoteLast": ", Custer's division encountered Rosser himself with three brigades, and while the stirring sounds of the resulting artillery duel were reverberating through the valley Merritt moved briskly to the front and fell upon Generals Lomax and Johnson on the Valley pike. Merritt, by extending his right, quickly established connection with Custer, and the two divisions moved forward together under Torbert's direction, with a determination to inflict on the enemy the sharp and summary punishment his rashness had invited.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "08739170f6e342fb5b97a585a7a5b6ad38f345858da93d89eabeb57fe35c0a38"
  },
  {
    "time": "06:59",
    "quoteFirst": "The artillery opened ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", and, except when the flag of truce was sent in, continued until 2 P.M.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "hash": "dc6ca49fefd5a6540e89f899fe13e27b807258c63d7a0bd0bd9706ce81883113"
  },
  {
    "time": "06:59",
    "quoteFirst": "On September 16, at ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", we passed a little encampment on the left bank, consisting of one hut, and some millet granaries. I imagine this to have been the landing-place for Kibtachi, for at half-past five in the afternoon we found we had made some forty-four miles since we started, so we must have passed the village without seeing it.",
    "title": "French enterprise in Africa",
    "author": "Hourst, 1864-1940; D'Anvers, N., 1844-1933 [Translator]",
    "gutenbergReference": "71649",
    "hash": "4e234d472403ce28979fa55b2caff5d87575b91fd9222536915d219df267bbaf"
  },
  {
    "time": "06:59",
    "quoteFirst": "All that morning they marched, coming at midday to a plain covered with scrub and intersected with dry water-courses; rested for three hours; marched all that night, and ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the morning of 2nd January, entered the defile, floored with large loose stones and closed in with steep black hills, leading to the wells of Jakdul.  These are deep pools filling clefts in the rock of the hills encompassing the little valley, three reservoirs rising one above the other.",
    "title": "The Memoirs of Admiral Lord Beresford",
    "author": "Beresford, Charles William De la Poer Beresford, Baron, 1846-1919",
    "gutenbergReference": "50508",
    "hash": "e8a8b1177be926ff0a662ecf2d7e4533fc042092b4a2657d64a6cc9d891a8afb"
  },
  {
    "time": "06:59",
    "quoteFirst": "AFTER the first joy of the meeting was over, Paganel and his party, except perhaps the Major, were only conscious of one feeling--they were dying of thirst. Most fortunately for them, the Guamini ran not far off, and ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " the little troop reached the inclosure on its banks. The precincts were strewed with the dead wolves, and judging from their numbers, it was evident how violent the attack must have been, and how desperate the resistance.",
    "title": "In Search of the Castaways; Or, The Children of Captain Grant",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "2083",
    "hash": "d9f9fb30daadb0c0ef60249c37dcbf0bb33d48a0b6fd7b5a21d7fb7c97d1e862"
  },
  {
    "time": "06:59",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": ", as I was still making my way back through the traffic towards our guns, it was reported that enemy cavalry patrols had been seen to the north of the road, and that shots had been exchanged. For a moment there was some panic and confusion, but a scheme of defence was quickly organised. No one had supposed that they could yet be so near.",
    "title": "With British Guns in Italy: A Tribute to Italian Achievement",
    "author": "Dalton, Hugh Dalton, Baron, 1887-1962",
    "gutenbergReference": "10107",
    "hash": "415069000cd5b8fc566afdd639f8900fb0a45e9d223bf5f3b970edb583338e7a"
  },
  {
    "time": "06:59",
    "quoteFirst": "Here, then, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", Dick arrived. It was as cold as ever; the earth was all grey and silver with the hoar-frost, and the day began to break in the east with many colours of purple and orange.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 08",
    "author": "Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "31484",
    "hash": "67a0e9a9ec129374be802ab859f2148e5fcd2b562b2567cb96c1f2e41759d7b3"
  },
  {
    "time": "06:59",
    "quoteFirst": "We often went on in front of them in the morning, on the look out for a shot at a desert gazelle; but it was singularly noticeable that about 1.30 p.m. we were all somewhere in the neighbourhood of Cheriff, our butler, who was in the charge of the canteen on a camel. Unless we made a forced march, we usually breakfasted ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", luncheon at 1.30, dined at 7, and retired to rest at 9 or 9.30 p.m. After luncheon we frequently lay down on our rugs, smoking cigarettes and reading some book, long after the caravan had passed us. This day we did so, but judge of our astonishment when, at four o’clock, we came upon some of our camels browsing; others had not been unburdened, and nearly all the camel-drivers were in a circle, with uplifted spears.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "hash": "405cbd3413716e9135464a4c8ccf8ee6aeff88d32f2979df8aa562c85e047b08"
  },
  {
    "time": "06:59",
    "quoteFirst": "Isabey left camp ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", so that he might allow his horse a long rest before reaching Harrowby, for after that there might be hard riding. He had settled the details of how he should convey Angela to the Federal lines.",
    "title": "The victory",
    "author": "Seawell, Molly Elliot, 1860-1916; Adams, John Wolcott, 1874-1925 [Illustrator]",
    "gutenbergReference": "72927",
    "hash": "9667f97eb1055e47bb466fc21ab8698b7a0f6c2a3f0ee7b66cbf38aa26c96335"
  },
  {
    "time": "06:59",
    "quoteFirst": "A Siege not killed by cannon, but by medical industry. Let us note with brevity the successive symptoms and appliances. ",
    "quoteTime": "About seven in the morning",
    "quoteLast": " Maguire had his Messenger in Dresden, 'Your Excellency's Paper ready?' 'Nearly ready,' answers Schmettau; 'we will send it by a Messenger of our own.' And about eleven of the day Maguire does get it;--the same Captain Kollas (whose name we recollect) handing it in; and statue-like waiting Answer.",
    "title": "History of Friedrich II of Prussia — Volume 19",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2119",
    "hash": "7e6b24132093578fbcd91760bec62dd7a7d81035f27727a8f00c796e95d95a23"
  },
  {
    "time": "06:59",
    "quoteFirst": "What took place there can best be told in Fisher's own words:--\"I asked Burke what had become of his lodgers, and he replied that there was one of them--pointing to Gray--and that he had turned him and his wife out for bad conduct. I then asked what had become of the little woman who had been there the day before, and he said she left the house ",
    "quoteTime": "about seven o'clock that morning",
    "quoteLast": ". He said William Hare saw her go away, and added, in an insolent tone, that any number more saw her away. I then looked round to see if there were any marks in the bed, and I saw marks of blood on a number of things there. I asked Mrs.",
    "title": "The History of Burke and Hare, and of the Resurrectionist Times\r\nA Fragment from the Criminal Annals of Scotland",
    "author": "Mac Gregor, George",
    "gutenbergReference": "41380",
    "hash": "11e0785ae4a63e1f04317da156980e9d14e0bb24cda559765fdffc6bb127f08f"
  },
  {
    "time": "06:59",
    "quoteFirst": "On the following morning, the 8th of November, the situation had sufficiently cleared for an advance to be made upon Huj, a few miles north-east of Gaza, where it was thought there would be an efficient water supply. Transport and water camels had joined the Battalion, and we were complete to move off ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " Cavalry patrols were sent forward to gain touch with the enemy, who was retiring with all speed. The ground was undulating grassland with an occasional outcrop of sandy desert, and movement was fairly easy.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "hash": "fe208202f8b61d0c75275202d8878f85a96e11e6fff2de7fa6cf88dbaf4a0af3"
  },
  {
    "time": "06:59",
    "quoteFirst": "",
    "quoteTime": "About seven in the morning",
    "quoteLast": " of the 9th of July, after the duke of Burgundy had kept up a brisk fire, from his artillery, against the walls of Beauvais, at the gate of the general hospital, a large detachment entered the ditches with faggots, and other materials, to fill them, and erected their ladders against the wall near the hospital-gate, which they vigorously attacked.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 11 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "74647",
    "hash": "91d0ba7bc9a23f7f7790c95a45cb5df67ceb895f8a6da575479c0f77e7f09e48"
  },
  {
    "time": "06:59",
    "quoteFirst": "The sleep of the three adventurers would have, perhaps, been indefinitely prolonged if an unexpected noise had not awakened them ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the 2nd of December, eight hours after their departure.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "hash": "aee221ce1f862dae0434afb194e6c3ffb2bdcf67dc2efea8ec6dda7e0f3a76ad"
  },
  {
    "time": "06:59",
    "quoteFirst": "Both these chances were desperate enough; but Captain Cock saw his duty clear before him, and cared nothing for the consequences. All his preparations were quickly made, and every man was at his post before the Privateers came within range, which they did ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": "",
    "title": "History of the Post-Office Packet Service between the years 1793-1815\nCompiled from Records, Chiefly Official",
    "author": "Norway, Arthur H. (Arthur Hamilton), 1859-1938",
    "gutenbergReference": "59310",
    "hash": "3a5212a50f77ed1a0d405515b7e91a8863e1236d67c184d69a62c98d266eeff1"
  },
  {
    "time": "06:59",
    "quoteFirst": "We started ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ". As we went along, I thought of the mysterious words of the master-guide; they annoyed me a little. Addressing Ravanel, I said,—",
    "title": "A Winter Amid the Ice, and Other Thrilling Stories",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "28657",
    "hash": "1bde194d8db79a1f580436547adc4d427469b9399831c22fc234502dc1e1aafe"
  }
]