[
  {
    "time": "06:50",
    "quoteFirst": "At ",
    "quoteTime": "6.50 a.m.",
    "quoteLast": " on the 1st March, 1917, while the British trawler _Redcap_ was hauling in her trawl, a U-boat appeared and fired several shells at her. One deck-hand was killed, the mate had his leg blown off, and two other hands were injured.",
    "title": "The German pirate",
    "author": "Ajax",
    "gutenbergReference": "50865",
    "hash": "545ccd85e2bf1565dd86c13b0136856ee8360cce49ee431e64d75c2cf42a4f31"
  },
  {
    "time": "06:50",
    "quoteFirst": "Madame desired to be called at that hour, even when she had come home from a party after midnight. The witness stated that the still-room maid had the tray ready for her at ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", and that she went up the staircase of service with it to the second floor, and through the _palier_ outside Madame's room, and thence through the open doorway of Monsieur's _cabinet de toilette_. She saw a figure lying with the face downward.",
    "title": "Beyond These Voices",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "54247",
    "hash": "cb0f7b31e2a6760fe9cc844b0bf8b3d6f567d037ce151d7da0ff94d93ca9c711"
  },
  {
    "time": "06:50",
    "quoteFirst": "Quick roasting is gone in for quite extensively in Germany, even in the big trade-roasting plants, where machines to roast in ",
    "quoteTime": "ten to seven",
    "quoteLast": "teen minutes are common. Natural, slow cooling is most necessary with quick roasting, according to Thurmer. On the other hand, A.",
    "title": "All about coffee",
    "author": "Ukers, William H. (William Harrison), 1873-1945",
    "gutenbergReference": "28500",
    "hash": "aadb178bcd09a6003a5b20748bab6fa9ec6e06297573d90fe708d2a44064e7b4"
  },
  {
    "time": "06:50",
    "quoteFirst": "“Oh!” she exclaimed in consternation. Her eyes hastily sought the mission wall clock. It was only ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ". Reassured, she lay still and viewed the room by broad daylight. The furnishings were pretty and comfortable. The color scheme of the room was delft blue. The walls were papered in a white mica-stripe with a plain white ceiling. A wide, ragged border of bachelor’s buttons added vastly to the dainty effect. The two wash-stands, chiffoniers and dressing tables had Japanese covers of white stamped in blue figures.",
    "title": "Marjorie Dean, College Freshman",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "36851",
    "hash": "e3f9a8525eb3382c37fe6e4a880a8d3830f49d71e4e7be78f1e9fdbd7f26f335"
  },
  {
    "time": "06:50",
    "quoteFirst": "Howell left, to see if he would be in time for the train.  Mr. Howell had made the remark as he was passing out that the time was ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", which agreed exactly with Iverson’s watch.",
    "title": "The Black Tortoise: Being the Strange Story of Old Frick's Diamond",
    "author": "Sparre, Christian, 1859-1940; Brækstad, Gertrude Hughes [Translator]",
    "gutenbergReference": "46006",
    "hash": "66b47b12a7eafe8ac093a8f1efbaa43da9157c8e48300ffd5d00b53c0881f040"
  },
  {
    "time": "06:50",
    "quoteFirst": "Scattered bushes looked in the mirage like enemy patrols. We were escorted by Fritz, whose kindly interest in our movements never flagged. We started late, at ",
    "quoteTime": "6.50 a.m.",
    "quoteLast": ", and without breakfast, the distance being under-estimated. A zigzagging course made the journey into over ten miles, in dreadful heat; we were marching till past noon.",
    "title": "The Leicestershires beyond Baghdad",
    "author": "Thompson, Edward John, 1886-1946",
    "gutenbergReference": "19379",
    "hash": "33c95afd070eaef1a6e4453c554d779859db175c7fa20a2069cf957c317b48b0"
  },
  {
    "time": "06:50",
    "quoteFirst": "15 P.M. it depended vertically. The dotted line ought to have been prolonged much lower down in the figure. By ",
    "quoteTime": "6.50 A.M.",
    "quoteLast": " on the following morning (14th) the leaf had risen greatly, and continued to rise till 7.50 A.M., after which hour it redescended. It should be observed that the lines traced on this second morning would have coincided with and confused those previously traced, had not the pot been slided a very little to the left.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "aa3b355e16f2fcc8e638599fc57fb4bf31e2847f77866a06a77335f042118025"
  },
  {
    "time": "06:50",
    "quoteFirst": "It is true that the _Constitution_ was about 7 per cent larger than the _Guerriere_; that she carried 24-pounder guns against the 18-pounders in the British frigate, thus giving us a ",
    "quoteTime": "ten to seven",
    "quoteLast": " superiority in weight of metal; and that her sides were very thick, stouter in fact than those of a British ship-of-the-line. But the British captains showed not the slightest concern over these American advantages, which at that time were not considered as such.",
    "title": "Some Stories of Old Ironsides",
    "author": "Frost, Holloway Halstead, 1889-1935",
    "gutenbergReference": "54564",
    "hash": "b7198c1a94a2864900098a26c06611ee03569a4107de2d3dfcd1bc19217d7f36"
  },
  {
    "time": "06:50",
    "quoteFirst": "I find vigorous exercise the first and most important stimulant to hard work. I get up in summer at six, in winter at seven, take an hour and a half's hard ride, afterwards a warm bath, a cold douche, and then breakfast. I work from ",
    "quoteTime": "ten to seven",
    "quoteLast": " generally; but twice or thrice a week I have an additional exercise--an hour's fencing before dinner, which I take at 8 p.m. I take light claret or hock to my dinner, but never touch any wine or spirits at any other times, and eat meat only once in twenty-four hours.",
    "title": "Study and Stimulants\r\nOr, the Use of Intoxicants and Narcotics in Relation to Intellectual Life, as Illustrated by Personal Communications on the Subject, from Men of Letters and of Science",
    "author": "Reade, A. Arthur (Alfred Arthur), 1851- [Editor]",
    "gutenbergReference": "6752",
    "hash": "97bba6391a395f6abf8d4658468cbf7cde10ffdc4585674cdd50bd044cb1d52b"
  },
  {
    "time": "06:50",
    "quoteFirst": "There was a rumour (probably inspired by the police) that he would travel by the seven o'clock train, therefore at half-past six the railway station and its approaches were full of a noisy crowd.  But at ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": " the prison van, drawn by two horses, drew up at the back door under the court-house and Stowell was hustled into it.",
    "title": "The Master of Man: The Story of a Sin",
    "author": "Caine, Hall, Sir, 1853-1931",
    "gutenbergReference": "61865",
    "hash": "27937eca89a3414c2f5657c8b80fc2e58a96e4b95e6c153b6d293a2029e87a6d"
  }
]