[
  {
    "time": "06:58",
    "quoteFirst": "Rogers was arraigned upon five indictments, and Street upon two. The trials began ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " and ended about two in the afternoon. Rogers was tried upon the three first indictments, and being found guilty on all three, the Court thought it unnecessary to proceed upon the other two.",
    "title": "The Parochial History of Cornwall, Volume 1 (of 4)",
    "author": "Gilbert, Davies, 1767-1839 [Editor]; Boase, Henry S. (Henry Samuel), 1799-1883 [Contributor]; Hals, William, 1655-1737? [Contributor]; Tonkin, Thomas, 1678-1742 [Contributor]",
    "gutenbergReference": "60555",
    "hash": "5088c2eaafc292628692665df53e675556c81954d7b3293a4dd31e39e1ccdf64"
  },
  {
    "time": "06:58",
    "quoteFirst": "This is the usual way they are stowed away. When the ship struck, the rudder unshipped. This was ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". The captain went to the helm shortly after the Dryad struck. The day before we made St. Domingo, the strap came off the jury rudder.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "hash": "396b78b2a1e9ab2b81ce27434ce5343deaff5f6f4f97e8d4fbecfc95d9e3af15"
  },
  {
    "time": "06:58",
    "quoteFirst": "On the morning of the 26th, the men were sufficiently recovered to pursue their journey. Riley and Spencer left us at an early hour; and ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " we pursued a N.N.W. course along the great plain I have noticed, starting numberless quails, and many wild turkeys, by the way. Leaving that part of the river on which Mr.",
    "title": "Two Expeditions into the Interior of Southern Australia — Volume I",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4328",
    "hash": "4a5ecd6efda68dd751a869d118969c8f14fafab79fbbb92f8f0aeea4f1b6d20c"
  },
  {
    "time": "06:58",
    "quoteFirst": "It was evident, however, as the sun set on the evening of the 26th, that the clouds from which thunder had for the last four or five days disturbed the silence of nature around us, would not long support their own weight. A little before midnight, it commenced raining, and both wind and rain continued to increase in violence until ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " of the 27th; when the weather moderated.",
    "title": "Two Expeditions into the Interior of Southern Australia — Complete",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4330",
    "hash": "87f5c70ee9a41c7898da84fee4be807e7e5da148c751000d22fba1188ffe4d4d"
  },
  {
    "time": "06:58",
    "quoteFirst": "It was reckoned effeminate to require more than two meals a day, though, just as in the verdurer’s lodge at home, there was a barrel of ale on tap with drinking horns beside it in the hall, and on a small round table in the window a loaf of bread, to which city luxury added a cheese, and a jug containing sack, with some silver cups beside it, and a pitcher of fair water. Master Headley, with his mother and daughter, was taking a morsel of these refections, standing, and in out-door garments, when the brothers appeared at ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ".",
    "title": "The Armourer's Prentices",
    "author": "Yonge, Charlotte M. (Charlotte Mary), 1823-1901",
    "gutenbergReference": "9959",
    "hash": "3ebb5f952c823858c7efc300bbff9986b18bf1d3cfd8e59e155ae0f6830c5a48"
  },
  {
    "time": "06:58",
    "quoteFirst": "Here, then, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", Dick arrived.  It was as cold as ever; the earth was all grey and silver with the hoarfrost, and the day began to break in the east with many colours of purple and orange.",
    "title": "The Black Arrow: A Tale of the Two Roses",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "848",
    "hash": "4f85deb3f14bcf2456ab731a42a5963a29136d9c72d51500c6e7de071a236699"
  },
  {
    "time": "06:58",
    "quoteFirst": "It was an empty, desolate world; a dead horse lay not far off on the muddy road leading across the plain. By the sun, Florian judged it to be ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". He seemed to recognize the locality; it might be a mile or two from the fighting ground of the preceding day. Yes. There to the left was the straight white road from Poperinghe to Ypres; he recognized the double line of trees ...",
    "title": "The Outrage",
    "author": "Vivanti, Annie, 1866-1942",
    "gutenbergReference": "40949",
    "hash": "0b18c9d1105d3743af18004fb7913cc739e45b50e61ec8ac307ed386f0b83c71"
  },
  {
    "time": "06:58",
    "quoteFirst": "Saturday, 15th.--",
    "quoteTime": "About 7 in the morning",
    "quoteLast": " struck tents and marched to Learn's; pitched camp, and proceeded with a party to mend the road to Weyoming.[25]",
    "title": "The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade",
    "author": "Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]",
    "gutenbergReference": "32733",
    "hash": "a3434f57fa4936e3c7d66fcca5c9f5ec77a65016169b47d5affec2fbc0fffcbf"
  },
  {
    "time": "06:58",
    "quoteFirst": "“",
    "quoteTime": "About 7 a.m.",
    "quoteLast": ", on November 25, 1896, G., aged 23, a fusilier belonging to the disciplinary battalion, was bitten by a _Bothrops_ at Fort Desaix under the following circumstances. One of his comrades had just caught the snake, and was holding its head down on the ground by means of a forked stick applied to the neck. G. passed a running noose round the reptile’s neck, but, his comrade having withdrawn the fork too soon, the snake had time to dart at him and bite him in left thumb.",
    "title": "Venoms: Venomous Animals and Antivenomous Serum-therapeutics",
    "author": "Calmette, A. (Albert), 1863-1933; Austen, E. E. (Ernest Edward), 1867-1938 [Translator]",
    "gutenbergReference": "51078",
    "hash": "409a05ced52c5556c654b2dd98739246c957cf1c2c39b2d8a79a55a32e7d50cc"
  },
  {
    "time": "06:58",
    "quoteFirst": "Cloudy, sultry weather. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " two planks were observed laid across the road in front of Johannes' house. They were not seen the night before, and being carefully watched, a man's hand was seen coming up from below; and soon after some eight feet of earth fell in, showing the direction of a mine of the enemy right across the road, and pointing direct for our stockade, within six feet of which it had apparently reached.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "d18f1a6d86d89c69ec114f2fca7f2fd8655accb6776b0630cf2648cce9502ed5"
  },
  {
    "time": "06:58",
    "quoteFirst": "The night of Saturday, the 23rd, was foggy, and our destroyers scouting east of the Dogger Bank tossed all night on the waves, scarcely able to pierce the gloom for a hundred yards around them. Sunday morning, however, dawned sharp and clear; the wind had changed to the north-east, and had swept the mists from the seas. ",
    "quoteTime": "About seven in the morning",
    "quoteLast": " the light cruiser _Aurora_ sighted the German squadron off the Dogger. At once she signalled the news to Admiral Beatty, and opened fire.",
    "title": "The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35386",
    "hash": "46e87cf9c386fdbee820b71e851d6bfff686d4b6a78a34a6a01553ccc0146cd3"
  },
  {
    "time": "06:58",
    "quoteFirst": "She accordingly went into his room ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", when he appeared to be very well. She asked him \"Where the bottle was?\" and he said \"It stands there upon the shelf.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "hash": "266a641b82ba6cfbf685afe6ae692ba9d9c6e8df964bb6aab4f9ae396bf5b868"
  },
  {
    "time": "06:58",
    "quoteFirst": "During the first few hours we were unmolested. A 4·2 battery opened on Houplines ten minutes before zero, but switched as soon as the barrage opened. ",
    "quoteTime": "About 7 a.m.",
    "quoteLast": ", however, \"whizz-bangs\" came down in a regular barrage on the front line, and then high explosives up and down the subsidiary line for about a couple of hours. Between two and six in the afternoon the enemy concentrated on Tissage Dump, putting over 300 high explosive shells into that locality during the four hours.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "2d321b8c264ae1ab862a303f2e05424560dca5d9063d33c2877a6b079db7701f"
  },
  {
    "time": "06:58",
    "quoteFirst": "Himalayas from this place, particularly ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " when the atmosphere is clear, the Durrung peaks being most magnificent.  The vegetation of the hills about here is much the same as about Moflong.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "hash": "a8081e26dbb4ac80d10e42588bedf7d80faaf8c6714485eb0d80768930c5d2ba"
  },
  {
    "time": "06:58",
    "quoteFirst": "Isabey left camp ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", so that he might allow his horse a long rest before reaching Harrowby, for after that there might be hard riding. He had settled the details of how he should convey Angela to the Federal lines.",
    "title": "The victory",
    "author": "Seawell, Molly Elliot, 1860-1916; Adams, John Wolcott, 1874-1925 [Illustrator]",
    "gutenbergReference": "72927",
    "hash": "844812f080dabd9b2070285a4faa8c44641ab460b7cedee8a3d97da680ab118a"
  },
  {
    "time": "06:58",
    "quoteFirst": "It was a part of my plan for preserving the health of the people, to promote active amusements amongst them, so long as it did not interfere with the duties of the ship; and therefore the ancient ceremonies used on this occasion, were allowed to be performed this evening; and the ship being previously put under snug sail, the seamen were furnished with the means, and the permission, to conclude the day with merriment. At noon next day, the latitude was 0° 17' south, and longitude 17° 7' west; so that the _line_ had been crossed in nearly 17°, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " [TUESDAY 8 SEPTEMBER].",
    "title": "A Voyage to Terra Australis — Volume 1\r\nUndertaken for the purpose of completing the discovery of that vast country, and prosecuted in the years 1801, 1802 and 1803, in His Majesty's ship the Investigator, and subsequently in the armed vessel Porpoise and Cumberland schooner",
    "author": "Flinders, Matthew, 1774-1814",
    "gutenbergReference": "12929",
    "hash": "ba634c80278bec09138b3ef6cd28e86a06c9c3c5632474d41d76d323949976e4"
  },
  {
    "time": "06:58",
    "quoteFirst": "6. As to Russe and Hert being at Yarmouth, he says he heard Thomas Howys that Saturday morning order the latter to take horse and ride thither to get provisions for the household, and he saw him ride out of the manor accordingly ",
    "quoteTime": "about seven A.M.",
    "quoteLast": ", and also saw him return with the provisions about ten A.M. [In the margin here is written ‘Nititur deponere de absencia Hert, sed non probat.’]",
    "title": "The Paston Letters, A.D. 1422-1509. Volume 4 (of 6)\r\nNew Complete Library Edition",
    "author": "Gairdner, James, 1828-1912 [Editor]",
    "gutenbergReference": "41081",
    "hash": "e97351a573ca60d1aedf8d82ae829ff41fe36696de02aefae27045df4e20fe8e"
  },
  {
    "time": "06:58",
    "quoteFirst": "The question roused Templeton from his abstracted scrutiny of the audience.  He glanced at his watch; it was ",
    "quoteTime": "two minutes to seven",
    "quoteLast": ".  Some of the soldiers were already stamping their feet and calling \"Time!\"  He looked up and down the hall, along the walls, into the doorway.  Eves was not to be seen.  A misgiving seized him.",
    "title": "Bright Ideas: A Record of Invention and Misinvention",
    "author": "Strang, Herbert; Brock, C. E. (Charles Edmund), 1870-1938 [Illustrator]",
    "gutenbergReference": "43234",
    "hash": "246ec0496948e695216a469fa01918218794ff1162605b3f436487ff35c0ae70"
  },
  {
    "time": "06:58",
    "quoteFirst": "Marianne, our next-born, came into the world in Grosvenor Square on the 23rd of May, 1786, ",
    "quoteTime": "about 7 o'clock in the morning",
    "quoteLast": ", was baptised there on the 20th June following. Her Sponsors were Sir Richard Carr Glyn, Mrs Stanhope, and Mrs Greame his mother and aunt.",
    "title": "The Letter-Bag of Lady Elizabeth Spencer-Stanhope — Volume 1",
    "author": "Stirling, A. M. W. (Anna Maria Wilhelmina), 1865-1965 [Compiler]",
    "gutenbergReference": "7253",
    "hash": "f43b9960fb1738e25f978211a963e9370a27b8abf5befda700c0aae1eccca212"
  },
  {
    "time": "06:58",
    "quoteFirst": "_Sunday, February 11th_.--",
    "quoteTime": "About 7 a.m.",
    "quoteLast": ", two Japanese officers came on board with a message which nobody could understand. When we went on deck, we saw that all the ships were dressed, and concluded that we had been asked to do the same; but we thought it better to send ashore to ascertain positively.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "hash": "0b1c9d8a9a23b2756de6f0303188ce20b24c64ec1bf64baa3a3781d3dfb64f2d"
  }
]