[
  {
    "time": "06:58",
    "quoteFirst": "On the 2nd of April, at ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", the ship being then thirteen leagues to the south-east of Cape St. Sebastian, a thick smoke was observed to issue from the fore and main hatchways.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "hash": "346191229d370c94388ecc20c206b02e88273ee2b893f39c77d2b91099588cd3"
  },
  {
    "time": "06:58",
    "quoteFirst": "Having occasion to take a fresh coach at Birmingham, and wishing to take a little recreation, which the restraint I was under at S⸺, and the nature of the place had hitherto precluded me from, and having the pecuniary means of so doing in my power, I determined on devoting a few days to that object, before I resumed my journey to London. After three days’ amusement I again took coach, and having travelled all night, we stopped ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " at Henley-upon-Thames to breakfast. I had been so free in my expenses at Birmingham, that I had at this time but four shillings left in my purse. I therefore declined alighting, in order to save the cost of a breakfast, as I had had a snack at the last stage, and felt no inclination to eat.",
    "title": "Memoirs of James Hardy Vaux. Written by himself.",
    "author": "Vaux, James Hardy, 1782-",
    "gutenbergReference": "73187",
    "hash": "842e8e3caa7e04423f28c645547ae4f744f7694602b99aa0bb02bdf6e019be40"
  },
  {
    "time": "06:58",
    "quoteFirst": "“It was the memorial day for a deceased wife of sheikh Bor. At ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " he and some of his people went to the tukl, which had belonged to her, and sat down in front of the doorway; on the other side near the ‘Gu’ or granary sat the deceased wife’s ‘locum tenens’ as well as other wives. In the open space between them the Tieit or priest sat on his cow-hide mat.",
    "title": "The Anglo-Egyptian Sudan: a compendium prepared by officers of the Sudan government, Vol. 1 (of 2)",
    "author": "Sudan. Wizarat al-Naql wa-al-Muwasalat; Gleichen, Edward, Lord, 1863-1937 [Editor]",
    "gutenbergReference": "74584",
    "hash": "63ed2c5db16407449c76811c44b13db407ba3fe2fb0417ba4f690196494d7feb"
  },
  {
    "time": "06:58",
    "quoteFirst": "When the sun becomes sufficiently powerful, he removes the reed-screen from the entrance, and issues forth to bask in the morning-beams. The villages are populous, and the houses touching one another enable the occupants, when squatting outside and fronting the central square, to chat and chatter without moving. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": ", when the dew has partially disappeared from the grass, the elder boys drive the flocks and herds to pasture with loud shouts and sounding applications of the quarter-staff. They return only when the sun is sinking behind the western horizon.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66813",
    "hash": "1f95b430495b3ebca1d7f4e88f5b523efb3106746c0ea01b97f0cf2565b31745"
  },
  {
    "time": "06:58",
    "quoteFirst": "Leonard's house. The next day, ",
    "quoteTime": "about seven A.M.",
    "quoteLast": ", August 12, Henderson went to Leonard's house. The mob were all drawn up, consulting about destroying the mill.",
    "title": "Ethan Allen, the Robin Hood of Vermont",
    "author": "Hall, Henry, -1889",
    "gutenbergReference": "50929",
    "hash": "2ae88dc3f5e162ccf5c496f03811378c46b4cfc6e0ac8c6fcde374cf26ed1abc"
  },
  {
    "time": "06:58",
    "quoteFirst": "Monday, 17th.--Decamped from Learn's ",
    "quoteTime": "about 7 in the morning",
    "quoteLast": ", and encamped at about 7 o'clock in the afternoon, just on the west side of a small creek called White Oak Run.[28]",
    "title": "The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade",
    "author": "Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]",
    "gutenbergReference": "32733",
    "hash": "cca99e4e1215653c96ec9844ef61a9c15113849cd7544a7f21cc19122dd1197f"
  },
  {
    "time": "06:58",
    "quoteFirst": "Camp at ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", and two more companies of the Gordons were sent there at about 2 p.m. By 10 a.m. the Boers had been pushed back off Cæsar's Camp, and Wagon Hill was reported nearly clear.",
    "title": "The record of a regiment of the line",
    "author": "Jacson, Mainwaring George, 1859-1915",
    "gutenbergReference": "15972",
    "hash": "19bda57c1ffd73b59d4797cae35d6c42618c4173e1c944a60dacefeeb62cfce7"
  },
  {
    "time": "06:58",
    "quoteFirst": "The slide occurred ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", and it was not until eleven o'clock that the eastbound track was opened and passenger trains were let through. The westbound track was not cleared until the morning.",
    "title": "The True Story of Our National Calamity of Flood, Fire and Tornado",
    "author": "Marshall, Logan, 1884-1937",
    "gutenbergReference": "20455",
    "hash": "747bfe9089e5986260608c0efd23ccf7d246c818e34a094346f7fe4da8c5b360"
  },
  {
    "time": "06:58",
    "quoteFirst": "The centre of our position on the ridge was held by the Second Division under Pennefather, with the Guards in advance on the right under the Duke of Cambridge and Bentinck, and one brigade of the Light Division under Buller on the left--six batteries of artillery being in action in the intervals. On joining Lord Raglan ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " it was evident from the very heavy fire both of infantry and artillery that the Russian columns were close upon us, and were indeed forcing our position at various points. In fact, owing to the rain and thick mist, the troops of both the opposing forces were in immediate proximity several times during the day almost before they were aware of it.",
    "title": "Recollections of a Military Life",
    "author": "Adye, John, Sir, 1819-1900",
    "gutenbergReference": "52473",
    "hash": "d163c05d69698e348da36afbb7bbd00eeda11de21aad7b4919c675d146957676"
  },
  {
    "time": "06:58",
    "quoteFirst": "On vessels near by dust fell to the depth of eighteen inches. The enormous clouds of volcanic dust which had been flung high into the air darkened the sky for a great area around. At Batavia, about a hundred miles from the volcano, it produced an effect not unlike that of a London fog. This began ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " of August 27th.",
    "title": "The San Francisco Calamity by Earthquake and Fire",
    "author": "Morris, Charles, 1833-1922",
    "gutenbergReference": "1560",
    "hash": "a7dfb6efcd596d0d1c62411d787ca58517322c563eb19d48cca731e84eac93c9"
  }
]