[
  {
    "time": "06:55",
    "quoteFirst": "But I happened to remember that there was a queer little shower early this morning. It stopped as suddenly as it began. All the way up to here I could see signs of water in the tracks, but you notice there are none in these footprints now. That shower quit at ",
    "quoteTime": "five minutes to seven",
    "quoteLast": " in Hickory Ridge. Making allowance for the difference in distance, I reckon Dolph was right here when it let up, say at even seven.",
    "title": "Woodcraft; Or, How a Patrol Leader Made Good",
    "author": "Douglas, Alan, Captain; Caswell, Edward C., 1879-1963 [Illustrator]",
    "gutenbergReference": "37167",
    "hash": "7b76d70d53d6344f01b925b980d0b32391d8b69268b0d9d96f3ad1c95ae7a4bb"
  },
  {
    "time": "06:55",
    "quoteFirst": "A detailed analysis of the various charges that constitute the present cost of transporting wheat from the Red River Valley of Minnesota, the Dakotas, and of Manitoba to London gives reasonable assurance of a reduction in the next few years of at least five and possibly seven cents per bushel in such cost. Here is an almost certain addition, in the next few years, of from ",
    "quoteTime": "five to seven",
    "quoteLast": " cents a bushel to the profit of American-grown wheat, providing only its average selling price in London remains practically unchanged.",
    "title": "Appletons' Popular Science Monthly, December 1898\nVolume LIV, No. 2, December 1898",
    "author": "Various; Youmans, William Jay, 1838-1901 [Editor]",
    "gutenbergReference": "43391",
    "hash": "93cf1ce97a867d1090a90436aac7ecf95651595c5c6d7f3823e034dbd2759bfb"
  },
  {
    "time": "06:55",
    "quoteFirst": "The head is well rounded, very regular, of remarkable whiteness, and very fine and close. It readily attains a diameter of fifteen to twenty centimeters [about ",
    "quoteTime": "five to seven",
    "quoteLast": " inches]. This variety is especially adapted to forcing, as its small size permits it to be readily cultivated under glass. The best times for sowing it appear to be at the beginning of spring and the end of summer.",
    "title": "The Cauliflower",
    "author": "Crozier, A. A. (Arthur Alger), 1856-1899",
    "gutenbergReference": "27862",
    "hash": "9edf1664d875353a8b0cc6f0b1664c1ae6fd4371e44f5a16e183b7fa4f367f1d"
  },
  {
    "time": "06:55",
    "quoteFirst": "eight leagues from the place of shipwreck.* He had 25 to 30 fathoms, and stood off till midnight, when he again steered for the land; and in the morning of the 9th, it was four leagues off. He ran that day from ",
    "quoteTime": "five to seven",
    "quoteLast": " leagues, sometimes to the north, sometimes to the west; the direction of the coast being N. by W.: it appeared to be rocky--without trees--and about the same height as the coast of Dover.",
    "title": "A Voyage to Terra Australis — Volume 1\r\nUndertaken for the purpose of completing the discovery of that vast country, and prosecuted in the years 1801, 1802 and 1803, in His Majesty's ship the Investigator, and subsequently in the armed vessel Porpoise and Cumberland schooner",
    "author": "Flinders, Matthew, 1774-1814",
    "gutenbergReference": "12929",
    "hash": "485d48ada027cf8c9b7f201eca2bae1af86f09b1b79a6e483992ff215f08ca42"
  },
  {
    "time": "06:55",
    "quoteFirst": "The silk is to be grounded with annatto as before; when well washed off it must be alumed and washed off again; then passed through the decoction of Brazil wood, washed off again, again passed through a fresh decoction of Brazil wood; and every time that goods are passed through the dye, as has been before stated, they must be worked from end to end of the skeins, from ",
    "quoteTime": "five to seven",
    "quoteLast": " times, to have them even, and to give them a full opportunity of combining with the colouring materials of the dye.",
    "title": "The Dyer's Guide\r\nBeing a compendium of the art of dyeing linen, cotton, silk, wool, muslin, dresses, furniture, &c. &c.; with the method of scouring wool, bleaching cotton, &c., and directions for ungumming silk, and for whitening and sulphuring silk and wool; and also an introductory epitome of the leading facts in chemistry, as connected with the art of dyeing",
    "author": "Packer, Thomas",
    "gutenbergReference": "53797",
    "hash": "f17dee1a40aa774d27c26af032fea29e59a20e3234a64c37a72740e92ba0c11a"
  },
  {
    "time": "06:55",
    "quoteFirst": "Another very handsome fresh-water fish is the perch, which is plentiful in almost every river and lake in the warmer parts of the whole world. In color it is rich greenish brown above and yellowish white below, with from ",
    "quoteTime": "five to seven",
    "quoteLast": " upright dark bands on either side of its body, while the upper fins are brown and the lower ones and the tail bright red.",
    "title": "The Animal World, A Book of Natural History\nYoung Folks' Treasury (Volume V)",
    "author": "Wood, Theodore, 1862-1923; Ingersoll, Ernest, 1852-1946 [Editor]",
    "gutenbergReference": "42414",
    "hash": "3e628fef2051aecbfee39782f39be8673ee6e09b90532546e4fb8a3141b4d794"
  },
  {
    "time": "06:55",
    "quoteFirst": "Adrian Colburn in honor of her guest--a most attractive young woman--from the East. The hours were brief, from ",
    "quoteTime": "five to seven",
    "quoteLast": ". I had gone late and left early, but while there had made an engagement with Miss Caddington for the large ball to be given that night by the Boltons.",
    "title": "A Few Short Sketches",
    "author": "Sherley, Douglass, 1857-1917",
    "gutenbergReference": "14855",
    "hash": "c4e01b1f16e9bbe513a1a2c4927ad37dfde2e5e245e5dad5b6e648a29a5b62fb"
  },
  {
    "time": "06:55",
    "quoteFirst": "A force, consisting of the Tory Rangers of Colonel John Butler, a detachment of Johnson's Royal Greens, and from ",
    "quoteTime": "five to seven",
    "quoteLast": " hundred Indians, under the general command of Butler, and numbering in all about eleven hundred men, crossed the Genesee country from Niagara, and appeared at Tioga Point, in June, whence they embarked in canoes, and landed",
    "title": "The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence",
    "author": "Lossing, Benson John, 1813-1891",
    "gutenbergReference": "49351",
    "hash": "f6f89d83766fa2312d6eb4437d27a9239920d2dffad7eff8727d17e758d981cc"
  },
  {
    "time": "06:55",
    "quoteFirst": "Hacienda La Mariposa on March 30, 1952. Dickerman saw ",
    "quoteTime": "five to seven",
    "quoteLast": " American Widgeons 8 mi. E and 2 mi. S Americanos on May 18, 1954.",
    "title": "Birds from Coahuila, Mexico",
    "author": "Urban, Emil K.",
    "gutenbergReference": "26076",
    "hash": "5a2f352d661f3c246dcd592679e2defa3ed0041f93398c1d341ef6df047bf571"
  },
  {
    "time": "06:55",
    "quoteFirst": "The potatoes, kept moist at this temperature, sprout promptly and will be ready to transplant in about six weeks. A bed of the size mentioned will receive ",
    "quoteTime": "five to seven",
    "quoteLast": " bushels of seed roots, which will make slips enough to plant an acre or more of potatoes.",
    "title": "One Thousand Questions in California Agriculture Answered",
    "author": "Wickson, Edward J. (Edward James), 1848-1923",
    "gutenbergReference": "5152",
    "hash": "b249d2a96cd5101552d270df6d0fb24e34e83a30ea3efd5f8b118480250baa28"
  }
]