[
  {
    "time": "06:57",
    "quoteFirst": "On 15th August we sighted the northern shores of Sicily, and the same evening could plainly perceive the brilliant red lights of the newly erected lighthouse on Cape San Vito, the extreme N.W. point of the island. Diversified by frequent calms, and but occasionally favoured with gentle breezes, our progress was necessarily very slow. On the 16th we passed the island of Ustica, and the following day the Lipari Islands, and at last, ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " of the 18th, we reached the Straits of Messina. A pilot who came on board informed us that an Austrian war-steamer was lying off Messina. Orders were now given to fire a few blank shot, to advise her commander of our arrival in the Straits, after which we resumed our course.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38478",
    "hash": "e8fbbc4010401ff75ac1c94e3e0568b3007435d703dac7564a89cf5389539ba4"
  },
  {
    "time": "06:57",
    "quoteFirst": "high; at the top is a loose, terminal cluster of from four to eight blossoms. The perianth is divided into six waxy-white sepals, rather greenish on the outside, and with ",
    "quoteTime": "three to seven",
    "quoteLast": " green nerves; six stamens and a three-sided stigma. The leaves are long, linear, and channeled. Found as an escape, from Me. to Va.",
    "title": "Flower Guide: Wild Flowers East of the Rockies\r\n(Revised and with New Illustrations)",
    "author": "Reed, Chester A. (Chester Albert), 1876-1912",
    "gutenbergReference": "45676",
    "hash": "07fdc11d7a7a436d6a10291afee70fe39ff3bd90ecb43176b6e796bab1740a3e"
  },
  {
    "time": "06:57",
    "quoteFirst": "After January 14th, or a few days later, the weather is almost invariably bad; there is always a snow blizzard or two, generally between January 20th and 25th. These are real bad blizzards, which sometimes last from ",
    "quoteTime": "three to seven",
    "quoteLast": " days; and anything in the way of weather may happen for the next six weeks or two months. The snow has been known to lie for six weeks.",
    "title": "Gallipoli Diary",
    "author": "Gillam, John Graham, 1884-1965",
    "gutenbergReference": "67661",
    "hash": "a163d6be3d2bf769ffaae46389008ea80e3a6d8d5a6826f4819de56fca2a6432"
  },
  {
    "time": "06:57",
    "quoteFirst": "The _Chasnijir-bashi_,[740] chief of the cupboards, with eighty aspers: morning and evening he brings with his own hand the dish of the Signor, and he has under him a hundred _Chasnijirs_ with from ",
    "quoteTime": "three to seven",
    "quoteLast": "ty aspers each.[741]",
    "title": "The government of the Ottoman Empire in the time of Suleiman the Magnificent",
    "author": "Lybyer, Albert Howe, 1876-1949",
    "gutenbergReference": "76054",
    "hash": "38d6da0a8576d1aa98a79832a9b6f4148158a3bcf765d9807f6e1c57209c2f29"
  },
  {
    "time": "06:57",
    "quoteFirst": "Extending my researches in the direction of John Wood, I learned that he was customarily at his office at ten o'clock, seldom leaving before four. Moreover, at his apartment the janitor told me that he frequently slept elsewhere, and that when he passed the night at that place, he would leave ",
    "quoteTime": "about seven in the morn",
    "quoteLast": "ing. Do you follow me?\"",
    "title": "Final Proof; Or, The Value of Evidence",
    "author": "Ottolengui, Rodrigues, 1861-1937",
    "gutenbergReference": "35902",
    "hash": "08157fab62deef7be19f64f428e755bf79e6de2328295a7855c021cf62b1b915"
  },
  {
    "time": "06:57",
    "quoteFirst": "_--Alternate; on slender petioles two to six lines long; ovate to ovate-oblong; one to three inches long; entire or rarely slightly glandular-serrulate; thin. _Flowers._--White; sometimes blue; in a thyrse ",
    "quoteTime": "three to seven",
    "quoteLast": " inches long, one to four thick.",
    "title": "The Wild Flowers of California: Their Names, Haunts, and Habits",
    "author": "Parsons, Mary Elizabeth, 1859-1947; Buck, Margaret Warriner, 1857-1929 [Illustrator]",
    "gutenbergReference": "38886",
    "hash": "10cf9856af631b8ddd5937881d02e21a7b1d09e96c62b853b60b3433ee1b17f5"
  },
  {
    "time": "06:57",
    "quoteFirst": "148) of a frog’s egg dividing under pressure, that is to say when reduced to the form of a flattened plate, we see, firstly, the division into four quadrants (by the partitions 1, 2); secondly, the division of each quadrant by means of an anticlinal circular arc (3, 3), cutting the peripheral wall of the quadrant approximately in the proportions of ",
    "quoteTime": "three to seven",
    "quoteLast": "; and thirdly, we see that of the eight cells (four triangular and four oblong) into which the whole egg is now divided, the four which we have called oblong now proceed to divide by partitions transverse to their long axes, or roughly parallel to the periphery of the egg.",
    "title": "On Growth and Form",
    "author": "Thompson, D'Arcy Wentworth, 1860-1948",
    "gutenbergReference": "55264",
    "hash": "aa95adb269f5423b07d2df912d998c8337abc270f5c9aa3409a344b26c707080"
  },
  {
    "time": "06:57",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the morn",
    "quoteLast": "ing, he saw in the mirror two of his valets at the foot of the bed weeping, and said to them, \"Why do you weep? Is it because you thought me immortal? As for me, I have not thought myself so, and you ought, considering my age, to have been prepared to lose me.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "hash": "ec7ccebc13dee28333258aeb61e7f65defa0954062debc59ea56d6cd47d10859"
  },
  {
    "time": "06:57",
    "quoteFirst": "Later Campbell told me one of the men had dropped a leg through crossing a sludgy patch some 200 yards from the ship. I didn't consider it very serious, as I imagined the man had only gone through the surface crust. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " I started for the shore with a single man load, leaving Campbell looking about for the best crossing for the motor.\"[101]",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "hash": "1744ee12732ae68afe22b7d0d24d200061cc669bb22e096ee001779951661e77"
  },
  {
    "time": "06:57",
    "quoteFirst": "They were taken down by parties to all the _voitures cellulaires_ (or Black Marias) in Paris. Each deputy was put into a separate cell, where he sat cramped and freezing for hours. It was ",
    "quoteTime": "nearly seven A. M.",
    "quoteLast": ", December 3, before these prison-vans were ready to start.",
    "title": "France in the Nineteenth Century",
    "author": "Latimer, Elizabeth Wormeley, 1822-1904",
    "gutenbergReference": "14194",
    "hash": "34c6e690fd1d35c2a45c7888a1bce65cf61350266ab15e1eb8056f7ae3054f56"
  }
]