[
  {
    "time": "06:59",
    "quoteFirst": "This would be delivered ",
    "quoteTime": "about seven o’clock in the morn",
    "quoteLast": "ing, and inside was a typewritten note, as follows:",
    "title": "100%: the Story of a Patriot",
    "author": "Sinclair, Upton, 1878-1968",
    "gutenbergReference": "5776",
    "hash": "539a0e6dcb7867df0b6fd16282bc242b89fa0d80e5434cb7f1df45239dba9989"
  },
  {
    "time": "06:59",
    "quoteFirst": "Again, the student must also remember that these notes have to be arranged in a circle, thus showing how Fa is the middle note of Nature. In short, musical notes, or Sounds, Colours and Numbers proceed from ",
    "quoteTime": "one to seven",
    "quoteLast": ", and not from seven to one as erroneously shown in the spectrum of the prismatic colours, in which Red is counted first: a fact which necessitated my putting the principles and the days of the week at random in Diagram II.",
    "title": "The Secret Doctrine, Vol. 3 of 4\r\nThe Synthesis of Science, Religion, and Philosophy",
    "author": "Blavatsky, H. P. (Helena Petrovna), 1831-1891",
    "gutenbergReference": "56880",
    "hash": "134fed56ff3f119ef022cd06bbdaaf99328f0bda7a315a04b121b9209c82e746"
  },
  {
    "time": "06:59",
    "quoteFirst": "the Duke of Burgundy and his whole army were reduced to, that a halfpenny loaf was sold for threepence in their camp, that the Duke of Burgundy himself was grown desperate, and was resolved to have the town though with the loss and ruin of his whole army, and therefore begged of them that they would immediately send him some of their field-pieces, a body of their cross-bow men, and a supply of provision and ammunition, which were accordingly sent him under a guard of sixty cross-bow men of Paris, commanded by the bastard Rochechouart, Lord of Meru. And on Thursday, the 9th of July, ",
    "quoteTime": "about seven in the morn",
    "quoteLast": "ing, the Duke of Burgundy began to batter the town wall over against the gate of the Hotel Dieu with all his great and small cannon; and having made a breach, ordered his men to fill up the ditch with fascines, timber, and hurdles, and to be ready with their scaling-ladders; which orders were instantly performed, and a party of Burgundians came with great boldness and resolution, and furiously attacked that part of the wall that was opposite to the Hotel Dieu, but they were warmly received and repulsed by M.",
    "title": "The memoirs of Philip de Commines, Lord of Argenton, Volume 2 (of 2)",
    "author": "Commynes, Philippe de, 1447?-1511; Roye, Jean de, 1425?-1495? [Contributor]; Scoble, Andrew R. (Andrew Richard), Sir, 1831-1916 [Editor]",
    "gutenbergReference": "77951",
    "hash": "b1fb615ba572cb0193c2ce7902fb7499951520135eb545cd1235f2b352087121"
  },
  {
    "time": "06:59",
    "quoteFirst": "At ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " the Confederate ram Arkansas made a dash down the river through the Federal squadron lying at anchor.",
    "title": "Navies of the world",
    "author": "Very, Edward W. (Edward Wilson), 1847-1910",
    "gutenbergReference": "74406",
    "hash": "ae5645275124c4bf3f37362851e9de5245ffb7125bee04c6d093ffdea3793c5c"
  },
  {
    "time": "06:59",
    "quoteFirst": "Let us look at the Episcopal Church of the United States, and see what moral effect it can have on the population, as a source of religious instruction.... The influence of the two Churches as confined to England and New York (alone) is as ",
    "quoteTime": "one to seven",
    "quoteLast": "ty....",
    "title": "\"The story of my life\"",
    "author": "Ryerson, Egerton, 1803-1882; Hodgins, J. George (John George), 1821-1912 [Editor]",
    "gutenbergReference": "24586",
    "hash": "dde64e1da2e283d044bdd283344d47ff23c0a4c8e733365ee3717ec429f2b1f2"
  },
  {
    "time": "06:59",
    "quoteFirst": "New York, for instance, 658 were married and 557 had from ",
    "quoteTime": "one to seven",
    "quoteLast": " children each.[26] The percentage could hardly equal that in the outside industries.",
    "title": "The Bitter Cry of the Children",
    "author": "Spargo, John, 1876-1966; Hunter, Robert, 1874-1942 [Author of introduction, etc.]",
    "gutenbergReference": "57125",
    "hash": "06c14eadc04a62bbf573495b3d78a8d8b61ead452815e148e8296543674b6a02"
  },
  {
    "time": "06:59",
    "quoteFirst": "This unexpected success threw the court into a panic. The soldiers who had g",
    "quoteTime": "one to Seven",
    "quoteLast": "oaks had gone unwillingly; and those left on Blackheath now declared that they knew not why they should fight their fellow-countrymen for only asking redress of undoubted grievances. The nobles, who were at heart adverse to the present ministers, found this quite reasonable, and the court was obliged to assume an air of concession.",
    "title": "Cassell's History of England, Vol. 2 (of 8)\r\nFrom the Wars of the Roses to the Great Rebellion",
    "author": "Anonymous",
    "gutenbergReference": "50710",
    "hash": "f57dbb823bd8e44c4b80d73de0f807be3a8c26aa2711fb41ba053c4a5d8f9aad"
  },
  {
    "time": "06:59",
    "quoteFirst": "A very persevering pursuit now took place on the track of the rebel army, the outpost picquets of which were surprised and cut to pieces on more than one occasion. At ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " on the 14th August, the enemy were seen moving in heavy masses, of horse and foot, on the further bank of the Bunnass River, their line of movement being covered by their artillery, which was posted in a battery on the crest of a rising ground close to the village of Kottaria; only waiting to form and load, the force at once advanced towards the river, the 83rd Regiment leading in a double column of sub-divisions from its centre.",
    "title": "Memoirs and Services of the Eighty-third Regiment, County of Dublin, from 1793 to 1907\r\nIncluding the Campaigns of the Regiment in the West Indies, Africa, the Peninsula, Ceylon, Canada, and India",
    "author": "Bray, Edward William, 1823-1891",
    "gutenbergReference": "66945",
    "hash": "20d033fc984186a800e6e00d487b8f959f5d793925f330daa6b5e06e0e56f5f9"
  },
  {
    "time": "06:59",
    "quoteFirst": "Some experiments of Waller made many years ago showed that upon nerve tissue, ether acts much less powerfully than chloroform: in the proportion, he found, of ",
    "quoteTime": "one to seven",
    "quoteLast": " or eight. These laboratory results have received entire confirmation by later workers who have estimated the actual vapour strength required of either drug to produce or maintain anæsthesia. Roughly, to induce anæsthesia, we require 2 per cent. chloroform, or 16 to 18 per cent. of ether (_see_ Appendix II.).",
    "title": "Handbook of anæsthetics",
    "author": "Ross, J. Stuart (John Stuart), 1874-1944; Thomson, H. Torrance (Harry Torrance), 1868-1944 [Author of introduction, etc.]; Thomson, Alexis, 1863-1924 [Contributor]; Wood, William Quarry, -1958 [Contributor]",
    "gutenbergReference": "75985",
    "hash": "da0d1f32480c14f0d1b3962c9b9565fc127647352374b11c55cb9a650606af31"
  },
  {
    "time": "06:59",
    "quoteFirst": "The perfume is powerful but pleasant, unless the contact is too close. The pods are from ",
    "quoteTime": "one to seven",
    "quoteLast": " inches long, and hang on the boughs until late winter. It is not believed that birds or mammals distribute the seeds, as their poison renders them unfit for food.",
    "title": "American Forest Trees",
    "author": "Gibson, Henry H., 1855-; Maxwell, Hu, 1860-1927 [Editor]",
    "gutenbergReference": "42124",
    "hash": "231dc9827adfddfadbe256d9d9c5307927e86e961b2be0ec00eaadb6a7d07518"
  }
]