[
  {
    "time": "06:59",
    "quoteFirst": "Leaving a small detachment at Heerapore, the Camel Corps marched on December 11 to Shahgurh, nine miles, and leaving part of the Corps there, Colonel Ross with the remainder marched about sixteen miles further to the banks of the Dessaun river, where he encamped. Here he was joined by Captain Browne, the Assistant-Commissioner; and on the 12th, accompanied by him, marched at ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ".",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "52441ee1fa80176bf09b636bb004e7e664af1c0e52add5ce0562d16feaf1c37f"
  },
  {
    "time": "06:59",
    "quoteFirst": "But when, ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", they compared notes, they found that none of them had been disturbed, and Pratt had a good deal to say on the advantages of the midnight hours for the refreshment of the inner man.  Two empty ginger-beer bottles beside his chair approved his sentiments.",
    "title": "No Man's Island",
    "author": "Strang, Herbert; Brock, C. E. (Charles Edmund), 1870-1938 [Illustrator]",
    "gutenbergReference": "40555",
    "hash": "74d5b6bdad585315c2437d803e1aa55668b9440bd9c0ac8090e0e1330a292f85"
  },
  {
    "time": "06:59",
    "quoteFirst": "Our last night's encampment proved to have been on a branch of the Great Bear River--the principal, if not the only feeder of the Great Salt Lake.[174] We started down along its verdant little valley ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", and reached the main river about twelve at noon. It was twenty yards wide--water two feet deep, and transparent, current four miles per hour, bottom of brown sand and gravel.",
    "title": "Farnham's Travels in the Great Western Prairies, etc., part 1, May 21-October 16, 1839",
    "author": "Farnham, Thomas Jefferson, 1804-1848; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "48046",
    "hash": "27e64fa5f4841e1549cb2b83a0b2596f3d71e003b654e0c87d75c9b4f4e3cf76"
  },
  {
    "time": "06:59",
    "quoteFirst": "",
    "quoteTime": "About 7 o'clock in the morning",
    "quoteLast": ", President Brigham Young, Heber C.",
    "title": "Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals",
    "author": "Woodruff, Wilford, 1807-1898; Cowley, Matthias F. (Matthias Foss), 1858-1940 [Editor]",
    "gutenbergReference": "47703",
    "hash": "3955f2a9cf14c0caabfc9d1c7684914b674bda9f8d3ece7a305ab771cee41c17"
  },
  {
    "time": "06:59",
    "quoteFirst": "On this day I recorded an interesting event which occurred in the morning. Mtesa, ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", sallied out of his quarters, accompanied by a host of guards, pages, standard bearers, fifers, drummers, chiefs, native guests, claimants, &c., and about two hundred women of his household, and as he passed by my courtyard, he sent one of his pages to request my presence.",
    "title": "Through the Dark Continent, Vol. 1 (of 2)",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "75926",
    "hash": "ebdd58031a04fdd932279f02185a525c01e06eb56e9912e712b82e758ca7394c"
  },
  {
    "time": "06:59",
    "quoteFirst": "[18] The amazement of the painter is underrated: “You will believe me much nearer heaven upon Mount Cenis than I was before, or shall probably be again for some time. We passed this mountain on Sunday last, and ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " were near the top of the road over it, on both sides of which the mountain rises to a very great height, yet so high were we in the valley between them that the moon, which was above the horizon of the mountains, appeared at least five times as big as usual, and much more distinctly marked than I ever saw it through some very good telescopes.",
    "title": "Arrows of the Chace, vol. 1/2\r\nbeing a collection of scattered letters published chiefly in the daily newspapers 1840-1880",
    "author": "Ruskin, John, 1819-1900",
    "gutenbergReference": "49508",
    "hash": "e07744176228587ce30e159377d59fd9e9e33cc71859377e6330ead3f0e86ff3"
  },
  {
    "time": "06:59",
    "quoteFirst": "First--On the Continent all trains leave at or ",
    "quoteTime": "about seven A.M.",
    "quoteLast": " and reach their destination at or about eleven P.M. You may be going a long distance or a short one--it makes no difference; you leave at seven and you arrive at eleven. The few exceptions to this rule are of no consequence and do not count.",
    "title": "Europe Revised",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "4551",
    "hash": "75fdf3195a4a8130b071c106d40a5b96ac172031ceeb9013abcc36f8634fc714"
  },
  {
    "time": "06:59",
    "quoteFirst": "The best time of the day was the evening, though the early morning was deliciously cool. The Wedauans rose at an unearthly hour, and I have heard an astonished visitor at ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " ask, \"Is she ill?\" on hearing that I was still in bed. But though we got up as a rule before seven we found a rest at midday almost imperative.",
    "title": "The Wide World Magazine, Vol. 22, No. 128, November, 1908",
    "author": "Various",
    "gutenbergReference": "49469",
    "hash": "d7498bfdc59af174cfb1ba0738674435d43baaf6f57942d6d84029a8f1993690"
  },
  {
    "time": "06:59",
    "quoteFirst": "The bed was in contact with nothing but the floor, and nothing could be found to indicate in any way that the rocking was caused by anything natural. It is curious that the phenomenon always takes place at ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " and at the same hour in the evening.... This is not the first occasion on which mysterious occurrences have taken place, and many are inclined to attribute them to the supernatural....",
    "title": "Stranger Than Fiction: Being Tales from the Byways of Ghosts and Folk-lore",
    "author": "Lewes, Mary L.",
    "gutenbergReference": "36595",
    "hash": "4d7529a980bbebaee980e5e2211b8d9d18b7165efe3b19f7fc0b6fa3412ae25e"
  },
  {
    "time": "06:59",
    "quoteFirst": "There is to this palace a stately hall, not much inferior to ours of Westminster, hung round with colors and other trophies taken from the Spaniards;[12] and the sides below are furnished with shops. Next day (the 20th) I returned to Delft, thence to Rotterdam, the Hague, and Leyden, where immediately I mounted a wagon, which that night, late as it was, brought us to Haerlem. ",
    "quoteTime": "About seven in the morning",
    "quoteLast": " after I came to Amsterdam, where being provided with a lodging, the first thing I went to see was a Synagogue of the Jews (being Saturday), whose ceremonies, ornaments, lamps, law, and schools, afforded matter for my contemplation. The women were secluded from the men, being seated in galleries above, shut with lattices, having their heads muffled with linen, after a fantastical and somewhat extraordinary fashion; the men, wearing a large calico mantle, yellow colored, over their hats, all the while waving their bodies, while at their devotions.",
    "title": "The Diary of John Evelyn (Volume 1 of 2)",
    "author": "Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]",
    "gutenbergReference": "41218",
    "hash": "1ee172d71f045b91896b31e081d206efa39f1f00305d3e09e411314a720a2230"
  },
  {
    "time": "06:59",
    "quoteFirst": "Weyoming ",
    "quoteTime": "about 7 o'clock in the morning",
    "quoteLast": " and arrived with the boats at Fort Jenkins[47] at sunset and stayed that night.",
    "title": "The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade",
    "author": "Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]",
    "gutenbergReference": "32733",
    "hash": "438412f3f0a24233c301ffceb69bd62e3fedce26523bd9ed212a18c15973ad71"
  },
  {
    "time": "06:59",
    "quoteFirst": "The scout discovered no signs of man or mails between Clevedon and the Yatton apparatus station, and going back over the same ground, he eventually met an individual who had seen an aged man with a whip in his hand wandering on the road. This he knew to be his man, and he discovered Dawes walking aimlessly along the road at ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " His explanations were not coherent. The horse had ran away with him, and flung him off the cart into a ditch; he had tumbled off the cart, and walked into a ditch; he had tried to knock people up to assist him in trying to find what had become of the missing mails! In the meantime, a farm labourer going out on to the Kingston Seymour moors to milk the cows discovered the mail cart turned over on to its side, and thus embedded in a rhine on the roadside.",
    "title": "The King's Post\r\nBeing a volume of historical facts relating to the posts, mail coaches, coach roads, and railway mail services of and connected with the ancient city of Bristol from 1580 to the present time",
    "author": "Tombs, Robert Charles, 1842-1923",
    "gutenbergReference": "28533",
    "hash": "ce8c43831e9305d496a999b6f6c4e34723c8a2a0d699df608fd3fac0cfa13815"
  },
  {
    "time": "06:59",
    "quoteFirst": "The next morning, at ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", the troops with Colonel Abd-el-Kader arrived; they had suffered much from high grass and thorns, as they had been obliged to break their way through the jungle, in the total absence of a path.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "hash": "e64d15685396234ae46ec831f2e2d8600e7a0f43de0ae6bc9c56e49f94f4c84d"
  },
  {
    "time": "06:59",
    "quoteFirst": "The enemy’s onset in the first instance was directed about 3 A.M. against the Twenty-eighth French Division, and the right of the Ninth held by the 12th Royal Scots. At 5 A.M. there was a determined frontal assault on the 12th Royal Scots, and at one time a lodgment was effected between the centre and right companies, but after bitter fighting the Royal Scots drove off the assailants. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " the K.O.S.B. in the Vierstraat line received word from the Royal Scots that their front was intact, and this information was the more amazing in as much as the K.O.S.B.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "hash": "19ad9184b7cb19047cbfe1ba39e31f11b610121333e835fed701b98364b4f7c0"
  },
  {
    "time": "06:59",
    "quoteFirst": "Fort Vancouver ",
    "quoteTime": "about seven A.M.",
    "quoteLast": " To our surprise, the Hunt proved an old acquaintance. She will be remembered by most people who during the last twelve years have been familiar with the steamers hailing from New York Bay.",
    "title": "The Atlantic Monthly, Volume 14, No. 86, December, 1864\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "29516",
    "hash": "c912300a6202136d6deb8724642c0eb9236c31cc392c7d8cedd5439aa71dcc4f"
  },
  {
    "time": "06:59",
    "quoteFirst": "Miss Carl, having returned to the American Legation in Peking for the time being, my mother, my sister and myself went back to the Palace again. Early on the morning of the sixth, the eunuchs decorated the verandas with different colored silks and hung lanterns all over the place and amongst the trees. At ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " the visitors began to arrive and I quite agreed with what Her Majesty had told me about them. The eunuchs introduced them to all the Court ladies, but they seemed to have very little to say, appearing very shy.",
    "title": "Two Years in the Forbidden City",
    "author": "Der Ling, Princess, 1886-1944",
    "gutenbergReference": "889",
    "hash": "4d7ac507b64a6fe7f7de17346a0ef7e908023eb9b9bf30c37f1afeb94152f1ec"
  },
  {
    "time": "06:59",
    "quoteFirst": "We gave chase, and came up with both of them on the south side of the island, about half-past 3 P.M., and captured them--both of them being without the league. One the hermaphrodite brig Kate Cory, of Westport, and the other the barque Lafayette, of New Bedford; the barque we burned, and the brig we brought into the anchorage, arriving after dark, ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " We sounded in thirteen fathoms on a bank on the south side, on the southern extremity of which there is a breaker lying out from two and a half to three miles. There is also a reef off Tobacco Point running out half a mile. We saw no other dangers.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "1b3a04111ac68aff57dfeef528fd4b589dfa5f9498370ca8cdfc38e39c062c57"
  },
  {
    "time": "06:59",
    "quoteFirst": "At ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " we heard the sound of drums in the woods: it announced the approach of the governor, Monsieur de la Bourdonnais, who soon after arrived on horseback, at the head of a detachment of soldiers armed with muskets, and a crowd of islanders and negroes. He drew up his soldiers upon the beach, and ordered them to make a general discharge.",
    "title": "Paul and Virginia",
    "author": "Saint-Pierre, Bernardin de, 1737-1814",
    "gutenbergReference": "2127",
    "hash": "925b3307238b836ef1df7fbfec8209ae8cd5469dd7f5aa2553f5871158ee407a"
  },
  {
    "time": "06:59",
    "quoteFirst": "In 1644, he assisted at a sharp and dexterous _camisade_ (as it was then called), when the barons of Haddo, of Gight, of Drum, and other gentlemen, with only sixty men under their standard, galloped through the old town of Aberdeen, and, entering the burgh itself, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", made prisoners, and carried off, four of the covenanting magistrates and effected a safe retreat, though the town was then under the domination of the opposite party. After the death of the baron of Haddo, and the severe treatment of Sir George Gordon of Gight, his cousin-german, Major Nathaniel Gordon seems to have taken arms, in despair of finding mercy at the covenanters' hands.",
    "title": "Minstrelsy of the Scottish Border, Volume 2 (of 3)\r\nConsisting of Historical and Romantic Ballads, Collected in the Southern Counties of Scotland; with a Few of Modern Date, Founded Upon Local Tradition",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "12882",
    "hash": "70d68a59bbef9a97f20fd699c6813a127a86b39307189c9615286c026b16ece1"
  },
  {
    "time": "06:59",
    "quoteFirst": "\"I finished my article ",
    "quoteTime": "about seven a.m.",
    "quoteLast": ",\" said Horne tranquilly--\"while you fellows were sleeping off the effects of debauch.\"",
    "title": "Helena",
    "author": "Ward, Humphry, Mrs., 1851-1920",
    "gutenbergReference": "13071",
    "hash": "444a4ee8ba8550f8d97ad382c4c5e44647542791fb6b73e2468a398519555924"
  }
]