[
  {
    "time": "07:03",
    "quoteFirst": "As they pursued their southerly course, the snow began to fall and impede them. When about one mile from Pueblo, they put up at a ranch for the night, about 10 o'clock in the evening. ",
    "quoteTime": "About 7 o'clock in the morning",
    "quoteLast": " (Wednesday) they started for Pueblo, and rode down one of the principal streets, when they were discovered. Not until they were close to the bridge did they imagine they were pursued, and then only from the peculiar action of two men on foot and two others on horseback.",
    "title": "Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association",
    "author": "Cook, D. J.‏ ‎(David J.), 1840-1907",
    "gutenbergReference": "43379",
    "hash": "9c677f7e13d4a6b5f3c08f73f1852e8e6b8810899dac4ca6ee8c9158266318d8"
  },
  {
    "time": "07:03",
    "quoteFirst": "At sunrise a 9-pounder and the Gardner gun were run out and made some excellent practice at a range of 1,300 yards, dispersing the enemy, who retired to their main position near the wells of Tamaai. ",
    "quoteTime": "About 7 a.m.",
    "quoteLast": "",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "02ea3909abcf811ca77b31347628c02b8a699ec8606898ea2378c865440382a8"
  },
  {
    "time": "07:03",
    "quoteFirst": "The cook and his assistant, which latter job was taken by each man in turn, were called ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", and breakfast was generally ready by about 10 a.m.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "hash": "80ac3530d2c9f2a53fe12404b0131d4268d1282a09070b0f8edafb23ade9a2ae"
  },
  {
    "time": "07:03",
    "quoteFirst": "For two days Carpenter and his officers waited and watched, the steamer lying and rolling about upon a long swell, and under a hot and brazen sun. Then, ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", as the sea haze lifted, a look-out on the foreyard hailed the deck and said the boat was in sight. The steamer's head was at once put towards her under a full head of steam, and in another hour the mandarin and his braves were alongside.",
    "title": "By Rock and Pool on an Austral Shore, and Other Stories",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "12798",
    "hash": "a6d72d16d513c7b093724d0cb7c4eede1043acc3bb1c74dc77de958faddf8397"
  },
  {
    "time": "07:03",
    "quoteFirst": "6. As to Russe and Hert being at Yarmouth, he says he heard Thomas Howys that Saturday morning order the latter to take horse and ride thither to get provisions for the household, and he saw him ride out of the manor accordingly ",
    "quoteTime": "about seven A.M.",
    "quoteLast": ", and also saw him return with the provisions about ten A.M. [In the margin here is written ‘Nititur deponere de absencia Hert, sed non probat.’]",
    "title": "The Paston Letters, A.D. 1422-1509. Volume 4 (of 6)\r\nNew Complete Library Edition",
    "author": "Gairdner, James, 1828-1912 [Editor]",
    "gutenbergReference": "41081",
    "hash": "f868d2060e02d709485e4e5a91059ad4eb67d671817842928dff9c6b7d95799d"
  },
  {
    "time": "07:03",
    "quoteFirst": "The land and town, at first faint, became gradually more distinct and enlarged, till we at length saw the people on shore hurrying down to the pier, so as to be present at our anchoring and debarkation. The French in general are much earlier risers than either the Americans or the English; and by the time we were off the pier, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", half of the town of Calais were out to receive and welcome us. The French, moreover, as on every occasion of my intercourse with them I found them afterwards, appeared to me to be equally prominently different from all nations in another quality--a prompt and social nature, a natural benevolence, or habitual civility, which leads them instinctively, and not unfrequently impertinently, into acts of kindness and consideration.",
    "title": "Travels through the South of France and the Interior of Provinces of Provence and Languedoc in the Years 1807 and 1808",
    "author": "Pinkney, lieutenant-colonel (Ninian), 1776-1825",
    "gutenbergReference": "21256",
    "hash": "585fd4abcfb0232f2344e2f3b8158cb80fc2736ca4f4ff2303b6722effbdb21c"
  },
  {
    "time": "07:03",
    "quoteFirst": "The Irish mail leaving London at ",
    "quoteTime": "shortly after seven A.M.",
    "quoteLast": ", it was timed in 1868 to make the distance to Chester, one hundred and sixty-six miles, in four hours and eighteen minutes; from Chester to Holyhead is eighty-five miles, for running which the space of one hundred and twenty-five minutes was allowed.",
    "title": "Railway Adventures and Anecdotes: Extending over More Than Fifty Years",
    "author": "Pike, Richard [Editor]",
    "gutenbergReference": "31395",
    "hash": "853f95de03c04b67dbb3309d3198373bbd8a65404421b44d0a7df51d8c13692b"
  },
  {
    "time": "07:03",
    "quoteFirst": "It was on the fourth day after we had parted from the little vessel on which Steele and the maiden had left us, that I heard the watchman on the mast call, \"Land! Land!\" It was ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " when I heard the cry, and hastily dressing myself, I rushed on deck. There to the west of us, loomed up what appeared to be an island, and a couple of hours' time brought us to it.",
    "title": "For the Love of Lady Margaret: A Romance of the Lost Colony",
    "author": "Wilson, William Thomas",
    "gutenbergReference": "58690",
    "hash": "f59849e25d744ae0122e0e02a4a7871809d27d11e118bd2700690bdc09a5a349"
  },
  {
    "time": "07:03",
    "quoteFirst": "Camp at ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", and two more companies of the Gordons were sent there at about 2 p.m. By 10 a.m. the Boers had been pushed back off Cæsar's Camp, and Wagon Hill was reported nearly clear.",
    "title": "The record of a regiment of the line",
    "author": "Jacson, Mainwaring George, 1859-1915",
    "gutenbergReference": "15972",
    "hash": "cc4edf222c794ff7ded6485f1ce7348289f4ccdd2a946b57fdb6c7065cba3b52"
  },
  {
    "time": "07:03",
    "quoteFirst": "We rose at dawn on the 5th, had a comfortable breakfast, and only moved off ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", just as the heavy artillery on Mount Alice and Swaartz Kop began the fight by shelling Brakfontein. The hills around rolled with the thunder of the guns, while the faint echoes of the lyddite explosions on the distant ridges formed a piano accompaniment.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "hash": "29f592ed1054ef1ed89685b61588dc7e97c6bbac9a7e930a00e85fee66a4860d"
  }
]