[
  {
    "time": "07:03",
    "quoteFirst": "What took place there can best be told in Fisher's own words:--\"I asked Burke what had become of his lodgers, and he replied that there was one of them--pointing to Gray--and that he had turned him and his wife out for bad conduct. I then asked what had become of the little woman who had been there the day before, and he said she left the house ",
    "quoteTime": "about seven o'clock that morn",
    "quoteLast": "ing. He said William Hare saw her go away, and added, in an insolent tone, that any number more saw her away. I then looked round to see if there were any marks in the bed, and I saw marks of blood on a number of things there. I asked Mrs.",
    "title": "The History of Burke and Hare, and of the Resurrectionist Times\r\nA Fragment from the Criminal Annals of Scotland",
    "author": "Mac Gregor, George",
    "gutenbergReference": "41380",
    "hash": "02f35bdf51bb1ccd8ec0804c645ccea60b1ffdf52295b29ada1b6f48433bceaf"
  },
  {
    "time": "07:03",
    "quoteFirst": "“Agreeably to this plan, at ",
    "quoteTime": "about 7 o’clock A.M.",
    "quoteLast": ", the artillery opened; the fog rolled off as it were a curtain, and the surprised Khalsa at once heard and saw that the avenger had come upon them. In an instant the Sikh drums beat to arms; and many rounds had not been fired from the British guns before an answering thunder from the intrenchment told that the works were manned and the struggle had begun.",
    "title": "Memoir of the Services of the Bengal Artillery\nFrom the Formation of the Corps to the Present Time, with Some Account of Its Internal Organization",
    "author": "Buckle, E. (Edmond), 1808-1846; Kaye, John William, Sir, 1814-1876 [Editor]",
    "gutenbergReference": "59595",
    "hash": "5f9dbaf513998f5b11a6a47a88ecb29c9e4001a80f10481442d573803ea8ad77"
  },
  {
    "time": "07:03",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'Clock in the Morn",
    "quoteLast": "ing when we set out on this important Business, and the first House we came to was Farmer _Wilson's_. See here it is.",
    "title": "Goody Two-Shoes\r\nA Facsimile Reproduction of the Edition of 1766",
    "author": "Anonymous; Welsh, Charles, 1850-1914 [Author of introduction, etc.]",
    "gutenbergReference": "13675",
    "hash": "d496f89987e83ed4a53dec6b5e1c79ea411065181a89043724ed3583e815fef0"
  },
  {
    "time": "07:03",
    "quoteFirst": "The night of Saturday, the 23rd, was foggy, and our destroyers scouting east of the Dogger Bank tossed all night on the waves, scarcely able to pierce the gloom for a hundred yards around them. Sunday morning, however, dawned sharp and clear; the wind had changed to the north-east, and had swept the mists from the seas. ",
    "quoteTime": "About seven in the morn",
    "quoteLast": "ing the light cruiser _Aurora_ sighted the German squadron off the Dogger. At once she signalled the news to Admiral Beatty, and opened fire.",
    "title": "The Children's Story of the War Volume 4 (of 10)\r\nThe Story of the Year 1915",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35386",
    "hash": "b9db5abdfe35f629dad343b99376431356a55ff4e84af1a9a3ae39fd47f0d96d"
  },
  {
    "time": "07:03",
    "quoteFirst": "Leaving a small detachment at Heerapore, the Camel Corps marched on December 11 to Shahgurh, nine miles, and leaving part of the Corps there, Colonel Ross with the remainder marched about sixteen miles further to the banks of the Dessaun river, where he encamped. Here he was joined by Captain Browne, the Assistant-Commissioner; and on the 12th, accompanied by him, marched at ",
    "quoteTime": "about seven in the morn",
    "quoteLast": "ing.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "2a06e479d309db06909dfefd9f715c322d4b528f9996509e83bfa84afa83e0f2"
  },
  {
    "time": "07:03",
    "quoteFirst": "On the 11th, with John G. Whittier, I left for New York, and the next day we proceeded by steam packet to Newport, on Rhode Island, to attend the New England yearly meeting of the Society of Friends, which was to be held the next week. We arrived ",
    "quoteTime": "about seven o'clock in the morn",
    "quoteLast": "ing. I found the change of climate particularly refreshing and agreeable. During the last fortnight, the range of the thermometer had frequently reached 94 degrees or 96 degrees in the shade: a tropical heat, without those alleviations which render the heat of the tropics not only tolerable, but sometimes delightful.",
    "title": "A Visit to the United States in 1841",
    "author": "Sturge, Joseph, 1793-1859",
    "gutenbergReference": "11454",
    "hash": "7b8aec96e1bfc848b3196b4735da96a7155c0bb90a98b09b11751b821f726167"
  },
  {
    "time": "07:03",
    "quoteFirst": "While all this had been transpiring on the right, Lee, to keep his opponent busy, and prevent his sending re-enforcements to the flank Jackson was thus threatening, had been continually tapping at the lines in his front. But, owing to the small force left with him, he confined this work to Hooker's centre, where he rightly divined his headquarters to be. ",
    "quoteTime": "About seven A.M.",
    "quoteLast": " the clearing at Chancellorsville was shelled by some of Anderson's batteries, obliging the trains there parked to go to the rear into the woods.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "hash": "6b6d94f348d0ed2457e99b19507eec8caa5b45b5a0843016f2dba518de0520d9"
  },
  {
    "time": "07:03",
    "quoteFirst": "Colonel: I have the honor to enclose the above[121] informal report, for the information of the proper authorities, with the following remark: We were wrecked ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " of the 24th of December, 1853 (Saturday), the sea sweeping overboard Brevet Colonel Washington, Brevet Major Taylor, Brevet Captain Field, Lieutenant Smith, and about 120 men. We were much disabled and leaking a great deal, mostly under our guards, which were     (p.",
    "title": "The Medallic History of the United States of America 1776-1876",
    "author": "Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]",
    "gutenbergReference": "21880",
    "hash": "7bdd73e220c0f8b7cb407d1a7bb8567b1ec151fa3522479aa29c05e4beadfb5c"
  },
  {
    "time": "07:03",
    "quoteFirst": "The next morning we went out a-fishing again and we were returning for our tea, at ",
    "quoteTime": "about 7 in the morn",
    "quoteLast": "ing. I was again ahead of all the rest.",
    "title": "Indian Ghost Stories\nSecond Edition",
    "author": "Mukerji, S.",
    "gutenbergReference": "17113",
    "hash": "bc1cbb8e9133920eb5125a537e0754db737395ca6c5850c678450ba7ae2d2c73"
  },
  {
    "time": "07:03",
    "quoteFirst": "\"Left Salisbury Prison at seven o'clock, Feb. 20, 1865; cars started for Greensboro at 8; we rode on top, very cold and slow riding; arrived at G. (fifty miles) at ",
    "quoteTime": "about 7 a. m.",
    "quoteLast": " Changed cars and lay over until 7 p. m. Left for Danville, Va.; slept nearly all night, reaching D.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "hash": "40fbd91e24c95803da9ab91376dda96c0ce2920fa96a5a31c08bb650317c171e"
  }
]