[
  {
    "time": "07:02",
    "quoteFirst": "He said to me in the same manner that he had arrived at the Tuileries with his workmen and materials at six o'clock in the morning; that everything was so well constructed and put up that the King had not heard a sound; that his chief valet de chambre, having left the room for some commission ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", had been much astonished upon seeing this apparatus; that the Marechal de Villeroy had only heard of it through him, and that the seats had been erected with such little noise that nobody had heard anything.  After having well examined everything with my eyes I advanced to the throne, then being finished; wishing to enter the second ante-chamber, some servants came to me, saying that I could not go in, all being locked up.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Volume 12",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3871",
    "hash": "e27ebf24f80b9d0681d8c87af05dc715aee3de351e8b8f28dbbba51ae0db59db"
  },
  {
    "time": "07:02",
    "quoteFirst": "\"On Wednesday last, the 5th day of August, 1863, I sighted the bark _Sea-Bride_, ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", about fifteen or twenty miles off the land, standing into Table Bay from the south-west. There was a light breeze blowing from the north-west, which continued until mid-day.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "hash": "7610a31588eca5a5c7b6cc9757d62adcabfb166503843cad06e77fa5a632c5d9"
  },
  {
    "time": "07:02",
    "quoteFirst": "",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " the enemy opened fire from guns commanding the approach to the bridge. The British cavalry rode out on both flanks covering the horse-artillery, until the latter unlimbered and replied so sharply to the enemy that they fled across the stream abandoning such of their guns as were on the near side of the bridge.",
    "title": "Colin Campbell, Lord Clyde",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "48577",
    "hash": "280c375be3e63e7e57df28cedfe71fce8276536199746058c16b1a0e9d28bd8e"
  },
  {
    "time": "07:02",
    "quoteFirst": "When it was completed and tenanted, Mr. Balfour would often spend the night at the home of the present writer, not distant from the institution, and would be off ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " to refresh himself, before breakfast, with a sight of the healthy and happy faces of the children, to speak to them a word of counsel, and to leave behind him fresh encouragement with chaplain, matron, and all who cared for the orphans.",
    "title": "Alexander Balfour",
    "author": "Lundie, R. H. (Robert Henry), 1824-1885",
    "gutenbergReference": "75768",
    "hash": "2343c1200a1c3245a9259ed6f93ff7fba97e8ad93367bb00c050ba94103813a8"
  },
  {
    "time": "07:02",
    "quoteFirst": "The next morning, at ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", the troops with Colonel Abd-el-Kader arrived; they had suffered much from high grass and thorns, as they had been obliged to break their way through the jungle, in the total absence of a path.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "hash": "81da3d79061047911c5c95d72ea8e284c3e56349b6baec0a7b6b32593a3b3d9b"
  },
  {
    "time": "07:02",
    "quoteFirst": "At certain hours of the day, the excitability is at its maximum; at a different period it practically disappears. The period of insensibility is ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", which, strangely enough, is also the time when the palm tree attains its maximum height. At about 3 in the afternoon the excitability of _Mimosa_ reaches its climax, and this is the time when the head of the palm tree bends down to its lowest position.",
    "title": "Life Movements in Plants, Volume I",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "48280",
    "hash": "b83f050c7dfc3144dff459be73c9aa4c8b8d6d5ee9ff03f29ec9c2823dddfc6a"
  },
  {
    "time": "07:02",
    "quoteFirst": "Hardly had the report been noised abroad throughout Constantinople, at ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", that the Turks had actually scaled the walls, than an immense throng of people rushed to St. Sophia for refuge.",
    "title": "Constantinople, v. 1 (of 2)",
    "author": "De Amicis, Edmondo, 1846-1908; Lansdale, Maria Hornor, 1860- [Translator]",
    "gutenbergReference": "51728",
    "hash": "1b4786cf2ef43831af029920bdf6e3e5b1027afadaa988344b3ec71fe72e88b5"
  },
  {
    "time": "07:02",
    "quoteFirst": "Cronje held a strong position on both banks of the river, which was not accurately known to Lord Methuen, who was marching to the Modder. His columns came under fire ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", and the action lasted till evening, when a turning movement enabled him to drive Cronje from his entrenchments. The British losses were 24 officers and 461 men killed and wounded, those of the Boers being about the same.",
    "title": "Dictionary of Battles\r\nFrom the Earliest Date to the Present Time",
    "author": "Harbottle, Thomas Benfield, -1904",
    "gutenbergReference": "60156",
    "hash": "e01c5f43fd5476d0dbf09f37deb30a1a9b702ce1e81828b1b93d3f60c58f9dfd"
  },
  {
    "time": "07:02",
    "quoteFirst": "Mr. HUBERT. That was ",
    "quoteTime": "about 7 o’clock in the morning",
    "quoteLast": ".",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "hash": "cb1d4a9ee760df733d7fd559ac268768c85fc0916d7d63cbea7e67df5472e7a4"
  },
  {
    "time": "07:02",
    "quoteFirst": "She accordingly went into his room ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", when he appeared to be very well. She asked him \"Where the bottle was?\" and he said \"It stands there upon the shelf.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "hash": "ea3c9ebdd4e1ddc77872d5e6e7f8426bd63d95b9e714dd3937d903cd5b5706ea"
  },
  {
    "time": "07:02",
    "quoteFirst": "[Meals.] The Filipino eats three times a day--",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", 12, and at 7 or 8 in the evening. Those engaged in severe labor consume at each meal a chupa of rice; the common people, half a chupa at breakfast, one at mid-day, and half again in the evening, altogether two chupas.",
    "title": "The Former Philippines Thru Foreign Eyes",
    "author": "Craig, Austin, 1872-1949 [Editor]; Comyn, Tomás de; Jagor, Fedor, 1816-1900; Virchow, Rudolf, 1821-1902; Wilkes, Charles, 1798-1877",
    "gutenbergReference": "10770",
    "hash": "2f1ef14232dda49d7d0a87f9b49d61f7ef70fd0a9fea4c51522181868db24b0b"
  },
  {
    "time": "07:02",
    "quoteFirst": "\"The attack was renewed by the enemy ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", and was bravely resisted by the limited number of troops I could bring into action until eleven o'clock, when orders were given for the army to establish itself on the new line. This it did in good order. The position I abandoned was one that I had held at a disadvantage; and I kept the troops on it as long as I did, only for the purpose of enabling me to hear of the approach of the force under Gen. Sedgwick.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "hash": "1f77a3c08023ac1834e65a76bdb9be3dcf97b6b26a5476accac77250194b068f"
  },
  {
    "time": "07:02",
    "quoteFirst": "A Maid, after eating a good Break-fast, ",
    "quoteTime": "about seven in the Morning",
    "quoteLast": ", was let Blood about eleven the same day in her Foot; the first Blood was receiv'd in a Porringer, and within a little while it turn'd very white; the last Blood was received in a Sawcer, which turn'd white immediately, like the white of a Custard.",
    "title": "Philosophical Transactions of the Royal Society - Vol 1 - 1666\r\nGiving some Accompt of the present Undertakings, Studies, and Labours of the Ingenious in many considerable parts of the World",
    "author": "Various; Oldenburg, Henry, 1615?-1677 [Editor]",
    "gutenbergReference": "28758",
    "hash": "624e0fa5469394fa6708a95a7814ddbbf410654975fd72a2a1d9f4915f58d29a"
  },
  {
    "time": "07:02",
    "quoteFirst": "We reached the Santa Cruz ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", and, after a considerable amount of persuasion, we managed to induce the horses to enter the water.",
    "title": "Through the Heart of Patagonia",
    "author": "Hesketh-Prichard, H. (Hesketh), 1876-1922; Millais, John Guille, 1865-1931 [Illustrator]",
    "gutenbergReference": "43366",
    "hash": "c05e368fbe8db7ba08e6f8827aaf941945033828c50701467ca5e933f4a2e78d"
  },
  {
    "time": "07:02",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " ten days later.",
    "title": "The Red Cross Girls in the British Trenches",
    "author": "Vandercook, Margaret, 1876-1958",
    "gutenbergReference": "60154",
    "hash": "2f79ac5fc4f07deab478ace7d6102ba05fd6a155820cac32f19483eceb6c3e99"
  },
  {
    "time": "07:02",
    "quoteFirst": "I know a woman who has not missed her menses in twenty years; during those twenty years the menses have started every fourth Friday, almost always at the same hour. I know another one who has her menses every fourth Wednesday, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ". She skipped her periods during her two pregnancies, then they were irregular for a while, then they came back to Wednesday. Other women have their menses on a certain day of the month, say the first or the fifth, regardless of the number of days in the month (such cases are, however, exceptional).",
    "title": "Woman\nHer Sex and Love Life",
    "author": "Robinson, William J. (William Josephus), 1867-1936",
    "gutenbergReference": "21840",
    "hash": "9f30111720d0c7328138344dcda9176358965a5c44048358cf1c598a148f1c4d"
  },
  {
    "time": "07:02",
    "quoteFirst": "They are mostly out with their cabs from 16 to 20 hours, so that their work becomes more than they can constantly endure, and they are consequently glad to avail themselves of the services of a buck for some hours at the end of the day, or rather night. The morning man generally goes out ",
    "quoteTime": "about 7 in the morning",
    "quoteLast": " and returns to the yard at 6 in the evening. Those who contract sign to bring home from 10_s._ to 11_s._ per day in the season, and 7_s.",
    "title": "London Labour and the London Poor, Vol. 3",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "57060",
    "hash": "7cb5bac835256cd06ef95fd0afece0a6e8a710bee355e1a090fe925f0e2f4231"
  },
  {
    "time": "07:02",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " on Tuesday, 3rd April, it was reported to the Magistrate that Bambata was back in Mpanza valley (as a matter of fact he had got back on the 31st March), and that he and an _impi_ he had raised had captured the acting Chief Magwababa on the preceding evening; that they had surprised Magwababa in his hut, treated him with violence, and, tying him with a reim,[138] had marched him off towards that portion of the tribe that lies furthest from Greytown, and in the vicinity of Marshall's hotel.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "hash": "d56b1e003940ab18241466f1e26346de8d795de5e169b2e23f128704920e0cb5"
  },
  {
    "time": "07:02",
    "quoteFirst": "He paid from four to seven francs a week for his lodgings, and lived in other respects accordingly. Potatoes and onions “were the chief of his diet.” He left his room regularly ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", returned about the same hour at night, and went out very little evenings even to the group meetings, preferring to stay at home and read till a late hour. In fact, the only things his associates found to reproach him for were his over-seriousness and his taciturnity.",
    "title": "Paris and the Social Revolution\r\nA Study of the Revolutionary Elements in the Various Classes of Parisian Society",
    "author": "Sanborn, Alvan F. (Alvan Francis), 1866-1966; Trowbridge, Vaughan, 1869-1945 [Illustrator]",
    "gutenbergReference": "40865",
    "hash": "cb1ddb17e0723fc9e93845d15bc0bf6c1dc8f676c55c6022fa58278742ca7449"
  },
  {
    "time": "07:02",
    "quoteFirst": "Custer.  ",
    "quoteTime": "About 7 in the morning",
    "quoteLast": ", Custer's division encountered Rosser himself with three brigades, and while the stirring sounds of the resulting artillery duel were reverberating through the valley Merritt moved briskly to the front and fell upon Generals Lomax and Johnson on the Valley pike.",
    "title": "Personal Memoirs of P. H. Sheridan, Volume 2, Part 4",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "5857",
    "hash": "36d9d986b620133b07f28064830ae8a88d51913138b65d2daf918d797836b226"
  }
]