[
  {
    "time": "07:03",
    "quoteFirst": "--\"Yea,\" said he, \"what though? I will eat no more.\" After this he made his confession, and ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " Kingston entered to ask further about the money. But seeing how ill Wolsey was, Kingston tried to comfort him. \"Well, well,\" said Wolsey, \"I see the matter against me how it is framed, but if I had served God so diligently as I have done the king, he would not have given me over in my gray hairs.",
    "title": "Cardinal Wolsey",
    "author": "Creighton, M. (Mandell), 1843-1901",
    "gutenbergReference": "53526",
    "hash": "b1313e6141073da391d5e6a2f718867dd7ae56b207f08b07ed349dd698778e7a"
  },
  {
    "time": "07:03",
    "quoteFirst": "“It's only eight miles across,” I said carelessly, “so I daresay we'll be there ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", before breakfast. But,” I added, to allay his suspicions, “the weather may take up a bit this afternoon; if it does, I'll come along rightaway, after we have had a sleep.”",
    "title": "The Strange Adventure of James Shervinton\r\n1902",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "24999",
    "hash": "86725c3d94717123986ba7bd10dd30ee6a3af782c8e8f83e3f0fd132c7766dcc"
  },
  {
    "time": "07:03",
    "quoteFirst": "The flies are also a great pest, and as my companion said, “won’t take a hint,” requiring to be toppled over before they will move.  At ",
    "quoteTime": "about seven a.m.",
    "quoteLast": " we passed the Royal Mail bowling along amongst the trees, our driver quickly making a fresh track to avoid the fearful dust which it raised.  The coach is a big lumbering machine, painted flaring red, and drawn by six horses.",
    "title": "Reminiscences of Travel in Australia, America, and Egypt",
    "author": "Tangye, Richard, Sir, 1833-1906",
    "gutenbergReference": "41639",
    "hash": "91ef2b8d804951670ee41d95bc9c37f0fd778b45a3953f4d304da5853410c3fe"
  },
  {
    "time": "07:03",
    "quoteFirst": "Albany at ",
    "quoteTime": "7.03 A. M.",
    "quoteLast": ", flies to Poughkeepsie in 1 hour and 21 minutes (70 miles). Leaves Poughkeepsie at 9.24 A. M., flies to Spuyten Duyvil in 1 hour and 11 minutes (67 miles).",
    "title": "How It Flies; or, The Conquest of the Air\r\nThe Story of Man's Endeavors to Fly and of the Inventions by Which He Has Succeeded",
    "author": "Ferris, Richard",
    "gutenbergReference": "55268",
    "hash": "e31670ef89bfc97586476cdf31d8f75eeea233908b5f9d6cf3f1075c928ae00e"
  },
  {
    "time": "07:03",
    "quoteFirst": "Bethanie was reached ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " on April 5, after great and unnecessary distress both to men and animals, while no object was gained, the whole expedition being a miserable fiasco, disheartening and humiliating to every one present.",
    "title": "South Africa and the Transvaal War, Vol. 5 (of 8)\r\nFrom the Disaster at Koorn Spruit to Lord Roberts's Entry into Pretoria",
    "author": "Creswicke, Louis",
    "gutenbergReference": "41017",
    "hash": "5a0397fc5ada9aba91be4585f7e51b5c2e6134d10b2ce963e5cf71ae509b92dd"
  },
  {
    "time": "07:03",
    "quoteFirst": "At meal-times, which occur ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " and towards sunset, the table, about a foot and a half in diameter and six inches high, is taken down from a shelf and placed on the floor, and by its side is put the tall slender basket of steamed glutinous rice. A lacquer or brass tray holding little bowls of fish, pork, beef, bamboo-shoots, vegetables, and curry, all cut up fine before being put in the pot, and fruit, or perhaps only a bowl of curry, a dish of pickled or dried fish, vegetables and some fruit, are then laid on the table.",
    "title": "A thousand miles on an elephant in the Shan States",
    "author": "Hallett, Holt S. (Holt Samuel), 1841-1911",
    "gutenbergReference": "73607",
    "hash": "fdb60544d4d1abac0d5e70e6bd4545e56da5e9a55d7eb15d504005291a37833e"
  },
  {
    "time": "07:03",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the morning",
    "quoteLast": " the overseer sounded his horn; and we all repaired to the shade of some persimmon trees, which grew in a corner of the field, to get our breakfast. I here saw a cart drawn by a yoke of oxen, driven by an old black man, nearly blind.",
    "title": "Fifty Years in Chains; or, the Life of an American Slave",
    "author": "Ball, Charles, 1781?-",
    "gutenbergReference": "40760",
    "hash": "fdd6b067e81f1af18c7eca5f11fcfa6b85398149eb8ebef9d12e668fa6982bb9"
  },
  {
    "time": "07:03",
    "quoteFirst": "I know a woman who has not missed her menses in twenty years; during those twenty years the menses have started every fourth Friday, almost always at the same hour. I know another one who has her menses every fourth Wednesday, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ". She skipped her periods during her two pregnancies, then they were irregular for a while, then they came back to Wednesday. Other women have their menses on a certain day of the month, say the first or the fifth, regardless of the number of days in the month (such cases are, however, exceptional).",
    "title": "Woman\nHer Sex and Love Life",
    "author": "Robinson, William J. (William Josephus), 1867-1936",
    "gutenbergReference": "21840",
    "hash": "14000d810ab5fb3c0dd7153536564adee8715621ccb141bec704e9a4dcb8b3fe"
  },
  {
    "time": "07:03",
    "quoteFirst": "Mar. 28--   do.            About 3 a.m. the enemy started a heavy bombardment. ",
    "quoteTime": "About 7 a.m.",
    "quoteLast": "",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "6ffa0ef1b9be7e1b7b0512abdb7693ad0b26c7db9010933dbd5239ffc30d4644"
  },
  {
    "time": "07:03",
    "quoteFirst": "This would be delivered ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", and inside was a typewritten note, as follows:",
    "title": "100%: the Story of a Patriot",
    "author": "Sinclair, Upton, 1878-1968",
    "gutenbergReference": "5776",
    "hash": "ce3c8d434291384599ce4bfb37f8d9eb14ef3695937e05a5099f119de32300de"
  },
  {
    "time": "07:03",
    "quoteFirst": "As they approached the house again, Orville imagined that they were slackening up, and he opened the door to be ready. It was now ",
    "quoteTime": "three minutes past seven",
    "quoteLast": ", and dinner had begun beyond a doubt.",
    "title": "Araminta and the Automobile",
    "author": "Loomis, Charles Battell, 1861-1911; Lang, Otto [Illustrator]",
    "gutenbergReference": "63009",
    "hash": "00ad707346ba24b588d767ab9bb7d5bbd18730487860122533d37f9d326c5fb9"
  },
  {
    "time": "07:03",
    "quoteFirst": "Camp Couchiching spirit is developed through the \"Flag of Honor,\" which is awarded each day to the tent scoring the highest number of points, as follows: Every boy up and in line at ",
    "quoteTime": "3 minutes after 7",
    "quoteLast": ", scores 5 points for his tent; the morning dip, 5 points; tent inspection, 100 points for perfect; winning in athletic and aquatic meet, 25 points; second, 20; third, 15; fourth, 10; and fifth, 5. On a winning baseball team, 5 points and amateur stunt, 10 points.",
    "title": "Camping For Boys",
    "author": "Gibson, H. W. (Henry William), 1867-",
    "gutenbergReference": "14759",
    "hash": "c6234a89fa6e3ee777402d664f0ddbdb571456298ef23a0ff7ebd8e3850477b8"
  },
  {
    "time": "07:03",
    "quoteFirst": "There was not much sleep on board the \"Monitor\" that night, tired as the men were. At 2 a.m. the \"Congress\" blew up in a series of explosions. After that the men tried to settle down to rest, but before dawn all hands were roused to prepare for the coming fight. ",
    "quoteTime": "A little after 7 a.m.",
    "quoteLast": " the \"Merrimac\" was seen steaming slowly across the bay, escorted by her flotilla of gunboats. She was coming to complete the destruction of the United States squadron, and had marked down the \"Minnesota\" as her first victim, in blissful ignorance of the arrival of the \"Monitor.",
    "title": "Famous Sea Fights, from Salamis to Tsu-Shima",
    "author": "Atteridge, A. Hilliard (Andrew Hilliard), -1941",
    "gutenbergReference": "25088",
    "hash": "d267de033c494f3315e1ee9049099e6dad01ab3c3b75fa687a414eadbee925cd"
  },
  {
    "time": "07:03",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": ", Major Gault, who had sustained his men by his coolness and example, was severely hit by a shell in the left arm and thigh.  It was impossible to move him, and he lay in the trench, as did many of his wounded companions, in great anguish but without a murmur, for over ten hours.",
    "title": "Canada in Flanders, Volume I",
    "author": "Beaverbrook, Max Aitken, Baron, 1879-1964",
    "gutenbergReference": "46114",
    "hash": "2ffdeb728e921eef59e500bcd79d14bdefa32b6bd5088946cc2888c1ef8c2289"
  },
  {
    "time": "07:03",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " of November 16th we rode out of Atlanta by the Decatur road, filled by the marching troops and wagons of the Fourteenth Corps; and reaching the hill, just outside of the old rebel works, we naturally paused to look back upon the scenes of our past battles.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "hash": "4262631b327be7ec374eb87169d26aad55bfd615a2d9b659e5c3791645cb5cbf"
  },
  {
    "time": "07:03",
    "quoteFirst": "Accordingly, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " of the 4th, the force crossed the bridge; the advance was led by some native troops; a gun with some rockets followed, with three companies of the Battalion; Captain Cope’s commanded in his absence at Aggemamu by Lieutenant Stopford-Sackville, Captain Slade’s under Lieutenant the Honourable T. Scott, and Major Sotheby’s.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "e876a08e75fa4e1a9c09a28e407e5029367864f9932dfaff76c19e8dcc08ff17"
  },
  {
    "time": "07:03",
    "quoteFirst": "Colonel Smith hastened to Concord. He arrived ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", six hours after Doctor Prescott had given the alarm.",
    "title": "Stories of Later American History",
    "author": "Gordy, Wilbur F. (Wilbur Fisk), 1854-1929",
    "gutenbergReference": "18618",
    "hash": "ba077593d2417f247e2e4062a313c1fa3af931e6ccb3dd5846e587262b8aa4e9"
  },
  {
    "time": "07:03",
    "quoteFirst": "Having occasion to take a fresh coach at Birmingham, and wishing to take a little recreation, which the restraint I was under at S⸺, and the nature of the place had hitherto precluded me from, and having the pecuniary means of so doing in my power, I determined on devoting a few days to that object, before I resumed my journey to London. After three days’ amusement I again took coach, and having travelled all night, we stopped ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " at Henley-upon-Thames to breakfast. I had been so free in my expenses at Birmingham, that I had at this time but four shillings left in my purse. I therefore declined alighting, in order to save the cost of a breakfast, as I had had a snack at the last stage, and felt no inclination to eat.",
    "title": "Memoirs of James Hardy Vaux. Written by himself.",
    "author": "Vaux, James Hardy, 1782-",
    "gutenbergReference": "73187",
    "hash": "d60b21f97f4401c5d6b9412bade3e5b665c6d34dca30b15672cd6dea7c51ea90"
  },
  {
    "time": "07:03",
    "quoteFirst": "We had been standing to the westward, when at daybreak on the first of June, latitude 47 degrees 48 minutes north, longitude 18 degrees 30 minutes west, the wind a moderate breeze, south by west, and the sea tolerably smooth, we descried the French fleet, carrying a press of sail about six miles off on our starboard or lee bow, and steering in a line of battle on the larboard tack.  At 5 a.m. our ships by signal bore up together and steered north-west.  At ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", we having again hauled to the wind on the larboard tack, plainly saw the French fleet, consisting of twenty-six sail of the line, the whole, with the exception of one or two, complete in their masts and rigging.",
    "title": "Will Weatherhelm: The Yarn of an Old Sailor",
    "author": "Kingston, William Henry Giles, 1814-1880; Webb, Archibald, 1887-1944 [Illustrator]",
    "gutenbergReference": "21505",
    "hash": "e15942a60415904b29acebd8f061e1f43188740183ebb64a2c5fa919d39a8795"
  },
  {
    "time": "07:03",
    "quoteFirst": "Accordingly, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " of the 4th, the force crossed the bridge; the advance was led by some native troops; a gun with some rockets followed, with three companies of the Battalion; Captain Cope’s commanded in his absence at Aggemamu by Lieutenant Stopford-Sackville, Captain Slade’s under Lieutenant the Honourable T. Scott, and Major Sotheby’s.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "e876a08e75fa4e1a9c09a28e407e5029367864f9932dfaff76c19e8dcc08ff17"
  }
]