[
  {
    "time": "07:02",
    "quoteFirst": "",
    "quoteTime": "About seven in the morn",
    "quoteLast": "ing, Zayas, who had often distinguished himself, attacked the French cavalry with the advanced guard, and drove them back. Between eight and nine the cannonade began. The Spanish artillery was well served; it dismounted two of the French guns, and blew up some of their ammunition-carts.",
    "title": "History of the Peninsular War, Volume 4 (of 6)",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "60389",
    "hash": "52815242ce2add30efdac14afa9d2de1905bd09b6e026fccb3429013fe7fc994"
  },
  {
    "time": "07:02",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o’clock in the morn",
    "quoteLast": "ing when we saw the seven towers that mark the beginning of the town. I had been already some time on deck, pacing it with a feeling akin to the emotion with which I used to sit when a child in some theatre, before the rising of the curtain, expecting to see a Christmas Pantomime.",
    "title": "A Journey to Crete, Costantinople, Naples and Florence: Three Months Abroad",
    "author": "Vivanti, Annie, 1866-1942",
    "gutenbergReference": "41246",
    "hash": "ba22831dff4079eedb34fe67b125a720f8cc1ca00d434a0c3f282865886c17cd"
  },
  {
    "time": "07:02",
    "quoteFirst": "But this slumber could neither be durable nor peaceful. Too many preoccupations filled the minds of these three men, and a few hours after, at ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", they all three awoke at once.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "hash": "55db3a712a9eba61f837a5d16fb981d9bd142243c109cebedbc36ce7fd483e42"
  },
  {
    "time": "07:02",
    "quoteFirst": "_April 8._--It had been communicated to us that the ceremonies of the day would commence at an early hour. Accordingly ",
    "quoteTime": "about seven A.M.",
    "quoteLast": " we were in attendance on the Agent to the Governor General. At eight o’clock two boats, a large and a small one, shaped like canoes, and turned up at the bow and stern, had come for the purpose of taking us to the palace.",
    "title": "The Mission to Siam, and Hué, the Capital of Cochin China, in the Years 1821-2",
    "author": "Finlayson, George, 1790-1823",
    "gutenbergReference": "45505",
    "hash": "49a45aa5e0b40181f0e0b6085e24bc4e8563f5c6555b09c59c1c6c0825046456"
  },
  {
    "time": "07:02",
    "quoteFirst": "We arrive in Macon ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", where, after being fortified with a good breakfast at the Brown House, the train departs for Savannah--Macon being the commencement of the mountain-slope which continues to the sea-shore. Many pleasant little towns are passed through on the route, most of which have never recovered from the devastating effects of the war.",
    "title": "Petals Plucked from Sunny Climes",
    "author": "Brooks, A. M. (Abbie M.), 1830-1914",
    "gutenbergReference": "46418",
    "hash": "d761823e992c36cfe971dcb44cb18bb4a853a2364fd27cc10b444daccd9ec70d"
  },
  {
    "time": "07:02",
    "quoteFirst": "On the 7th January we left that village ",
    "quoteTime": "about 7 o'clock in the morn",
    "quoteLast": "ing with seven Mozos, carrying food, clothing, and my camp-bed, and rode for an hour towards the mountains, when we dismounted and sent back our mules. The first two hours' climb was not so very steep, but it was tiring work walking over the loose mould and dry leaves under the thick forest. At 10 A.M. we stopped an hour for breakfast. Dr.",
    "title": "A Glimpse at Guatemala\nAnd Some Notes on the Ancient Monuments of Central America",
    "author": "Maudslay, Anne Cary, -1926; Maudslay, Alfred Percival, 1850-1931",
    "gutenbergReference": "47693",
    "hash": "09bf22f81c7f48710e7b55cbb23689b6d343863a708dfcbae8212a4ba9cde323"
  },
  {
    "time": "07:02",
    "quoteFirst": "It was, therefore, arranged for myself to start at midnight with the horse party, and for Abú to follow at break of day with the camels and baggage. The whole night was, however, passed in discussing what route we should take, and day had fairly dawned before all preparations were completed. We all started ",
    "quoteTime": "about seven A.M.",
    "quoteLast": ", but took different routes out of the town. I was accompanied by the Sheïkh Berúk and Hájí Abíb to the hill outside the town, where they took leave of me, and I was then committed to the care of the Sheïkh Mohammed El Abd, and Hámed Mulid.",
    "title": "Notes taken during travels in Africa",
    "author": "Davidson, John, 1797-1836",
    "gutenbergReference": "71535",
    "hash": "7847e84ce85570c2fb294f1dc1e6d154d9782464a3e3df2a297f9db0a8762730"
  },
  {
    "time": "07:02",
    "quoteFirst": "’ David Pringle, ‘nearest of kin to the founder,’ acted as surgeon and barber to the boys, these two heterogeneous crafts being somehow combined by our ancestors. To prepare the boys for appearance this morning before the civic dignitaries, it was necessary that they should be polled; accordingly, ",
    "quoteTime": "about seven in the morn",
    "quoteLast": "ing, Mr Pringle, his other servants being absent about his business, sent a boy to the Hospital, desiring him to take with him any person he could readily get to further the work. The boy unluckily omitted to look for a barber free of the city corporation of barber-chirurgeons, and took with him one William Wood, who was only free of the suburban district of Portsburgh.",
    "title": "Domestic Annals of Scotland from the Reformation to the Revolution, Volume 2 (of 2)",
    "author": "Chambers, Robert, 1802-1871",
    "gutenbergReference": "73695",
    "hash": "ee54523365c1c431f0608e006996de0baeef804c06d9389e864f071f2658fdff"
  },
  {
    "time": "07:02",
    "quoteFirst": "It was after that that he got to coming to see me. I was living out in service then, and he used to stop in to see me on his way back from the bank, ",
    "quoteTime": "about seven in the morn",
    "quoteLast": "ing, when I was up in the kitchen getting breakfast. I'd give him a cup of coffee or something, and that's how we got acquainted.",
    "title": "Van Bibber and Others",
    "author": "Davis, Richard Harding, 1864-1916",
    "gutenbergReference": "11019",
    "hash": "6afc4ea73cc9872ef2e90b87e0bc59bc94411bf0753dbf1eb62d5a7ae380fe25"
  },
  {
    "time": "07:02",
    "quoteFirst": "The flies are also a great pest, and as my companion said, “won’t take a hint,” requiring to be toppled over before they will move.  At ",
    "quoteTime": "about seven a.m.",
    "quoteLast": " we passed the Royal Mail bowling along amongst the trees, our driver quickly making a fresh track to avoid the fearful dust which it raised.  The coach is a big lumbering machine, painted flaring red, and drawn by six horses.",
    "title": "Reminiscences of Travel in Australia, America, and Egypt",
    "author": "Tangye, Richard, Sir, 1833-1906",
    "gutenbergReference": "41639",
    "hash": "cae52ed53faf32bc131a1ce3a0b6bb064672f80a2fbe1d51f7d373b8b9dc2db5"
  }
]