[
  {
    "time": "07:03",
    "quoteFirst": "Then a glass of curaçoa and more cakes. Finally, a glass of noyau and still more cakes. It was only ",
    "quoteTime": "a little after seven in the morning",
    "quoteLast": ". Yet politeness compelled us to consume these delicacies. I tried to shirk my duty; but this discretion was taken by my hosts for well-bred modesty; and instead of being let off, I had the richest piece of pastry and the largest maccaroon available pressed so kindly on me, that, had they been poisoned, I would not have refused to eat them.",
    "title": "Sketches and Studies in Italy and Greece, First Series",
    "author": "Symonds, John Addington, 1840-1893; Brown, Horatio Robert Forbes, 1854-1926 [Editor]",
    "gutenbergReference": "14972",
    "hash": "b6120a139fed5a97789967804cee3e8b2de1bfc67acfe89aa9c49f0e1fc90530"
  },
  {
    "time": "07:03",
    "quoteFirst": "Truculent, ac. i, sc. 7, l. 16); Potter (Arch. Græc. iv, 16.) The common hour of breakfast was ",
    "quoteTime": "about 7 o’clock a.m.",
    "quoteLast": ", of dinner about 3 p.m.; and of supper about 8 p.m. The practice, however, of taking so many meals appears to have been disapproved of by the physicians and _savans_: for we find Actuarius discussing the question whether it be proper to eat twice or only once in the day; and Galen decidedly recommends people not to take food in general oftener than twice.",
    "title": "The seven books of Paulus Ægineta, volume 1 (of 3)",
    "author": "Paulus, Aegineta, 625?-690?; Adams, Francis, 1796-1861 [Translator]",
    "gutenbergReference": "70531",
    "hash": "7952ad484971369dc5dda6746d7cd6218ca25be90bc70a048b1371b038f49271"
  },
  {
    "time": "07:03",
    "quoteFirst": "Hardly had the report been noised abroad throughout Constantinople, at ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", that the Turks had actually scaled the walls, than an immense throng of people rushed to St. Sophia for refuge.",
    "title": "Constantinople, v. 1 (of 2)",
    "author": "De Amicis, Edmondo, 1846-1908; Lansdale, Maria Hornor, 1860- [Translator]",
    "gutenbergReference": "51728",
    "hash": "051939eba33072ee9a9dfd1b6fecbe6589a01be7f707a83050328e708bcca16e"
  },
  {
    "time": "07:03",
    "quoteFirst": "",
    "quoteTime": "About 7 A.M.",
    "quoteLast": "--for here it appears pilots do not hurry themselves--we made out a couple of schooner-rigged boats standing right for us, which were at first taken for pilots, but proved to be news-boats. Several such are, as it appears, kept in commission by the New York journals, and the struggle for early intelligence between the rivals occasions a display of considerable adventure not unattended with risk, since these news-boats are out in all weathers, and from a great distance often bring to the city a ship's letters, &c.",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 1 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "22796",
    "hash": "4043c944da44a48bbbc741d202d206b988692438efba0ede8fe17f3e7b09a309"
  },
  {
    "time": "07:03",
    "quoteFirst": "“We expect to start ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ",” added Fred.",
    "title": "Woodcraft Boys at Sunset Island",
    "author": "Roy, Lillian Elizabeth, 1868-1932; Hoisington, May Folwell, 1874-",
    "gutenbergReference": "51319",
    "hash": "8a6f2e128d48cd531d8d47499e73ad8f7619e775f66d861dc766726c1f3a3626"
  },
  {
    "time": "07:03",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " of November 16th we rode out of Atlanta by the Decatur road, filled by the marching troops and wagons of the Fourteenth Corps; and reaching the hill, just outside of the old rebel works, we naturally paused to look back upon the scenes of our past battles.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "3716b1314a6d95ee4114f7fe8e9ed84f1a15cd98ac67a3e06d3a7369c47101fa"
  },
  {
    "time": "07:03",
    "quoteFirst": "Luckily the operators were suspicious of the strange craft, and managed to get off a message which reached the cruisers _Melbourne_ and _Sydney_ in a somewhat broken condition. \"Strange warship--off entrance\" it ran. This was ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", when they were 50 miles to the eastward of the islands, and in charge of a convoy. The _Melbourne_, as senior officer, ordered the _Sydney_ off at full speed to investigate.",
    "title": "The British Navy Book",
    "author": "Field, Cyril, 1859-1942",
    "gutenbergReference": "41677",
    "hash": "7260b1b1e7e3097858944bc32dcd895e1aa9b065df19a06292c408d8b5591223"
  },
  {
    "time": "07:03",
    "quoteFirst": "\"Our poor friend Hogg has had an _affair of honour_.... Two mornings ago, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", my servant announced, while I was shaving in my dressing-room, that Mr. Hogg wished earnestly to speak with me.",
    "title": "The Journal of Sir Walter Scott\nFrom the Original Manuscript at Abbotsford",
    "author": "Scott, Walter, 1771-1832; Douglas, David, 1823-1916 [Editor]",
    "gutenbergReference": "14860",
    "hash": "fd1bf7fe5576bdf42d575c8fcbc6ba6792058564de461538d88de50c8a424ffb"
  },
  {
    "time": "07:03",
    "quoteFirst": "Henry Clerke of Blowfeld, husbandman (_agricultor_), once in the service of Sir John Fastolf, illiterate, twenty-eight years old, of free condition. Says that on the Saturday before Fastolf’s death Howys sent him and John Shawe to Yarmouth ",
    "quoteTime": "about seven A.M.",
    "quoteLast": ", with a cart-load of malt to one named Chirche; that they arrived about eight, and were spoken to by John Rus and Robert Cutteler in the market-place; that they waited with their cart till two P.M., when deponent took leave of Russ and Cutteler in the street, having repeatedly seen them there in the interval. Also that at eight and nine A.M. he saw Robert Hert in Yarmouth, who soon after his arrival delivered him a sack containing meat, bought, as he said, by Rus for Fastolf’s household.",
    "title": "The Paston Letters, A.D. 1422-1509. Volume 4 (of 6)\r\nNew Complete Library Edition",
    "author": "Gairdner, James, 1828-1912 [Editor]",
    "gutenbergReference": "41081",
    "hash": "dd238f4c07ec42ef69e7b17e4aaf3f58c6c824a0000666aeb48f4673cc585cfd"
  },
  {
    "time": "07:03",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the morning",
    "quoteLast": " I jump out of bed. If I am a prisoner in the cavern I am at least not imprisoned in my grotto cell. The door yields when I turn the handle and push against it, and I walk out.",
    "title": "Facing the Flag",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "11556",
    "hash": "63691861c1f23794ca0885b5875fbc09e963b081650bda426be91bd08ccacf0c"
  },
  {
    "time": "07:03",
    "quoteFirst": "20th.—At 3 this morning weighed anchor and proceeded to Gravesend, where we arrived ",
    "quoteTime": "about 7 A. M.",
    "quoteLast": " The state of the convicts was steady and orderly until about noon, when a _bum-boat_ came alongside, managed by one old man, who offered beer, milk, and other such articles for sale. An understanding was made, I am informed, between this old man and some of the prisoners, who clubbed, it appears, a subscription of thirty or forty shillings, and with that money purchased spirits from the old man clandestinely and in spite of every risk.",
    "title": "Two Voyages to New South Wales and Van Diemen's Land",
    "author": "Reid, Thomas, 1791-1825",
    "gutenbergReference": "53643",
    "hash": "50bded94a01afe49a3d97c87ae295890efee9ea590a2a7278a446279198ad84d"
  },
  {
    "time": "07:03",
    "quoteFirst": "This day's march was rendered unpleasant by rain, which commenced ",
    "quoteTime": "about seven A.M.",
    "quoteLast": ", and continued to fall steadily till near sunset; the sky being completely overcast, and the day nearly calm. It was, however, very gentle, so that the quantity which fell during the day was beyond a doubt much less than would have fallen with constant rain for an equal length of time in the outer ranges of mountains, where no snowy range is interposed to stop the rain-clouds.",
    "title": "Western Himalaya and Tibet\nA Narrative of a Journey Through the Mountains of Northern India During the Years 1847-8",
    "author": "Thomson, Thomas, 1817-1878",
    "gutenbergReference": "42146",
    "hash": "d3d58440e7e6678e343322bcee129bcc25ea220606561fe01dc58383b9248ba6"
  },
  {
    "time": "07:03",
    "quoteFirst": "",
    "quoteTime": "About seven in the morning",
    "quoteLast": ", two men arriving by the Clermont road, and bestriding horses flecked with foam, pushed their way through the multitude.",
    "title": "Love and liberty",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "73772",
    "hash": "a7f100413acfddb140572a79102f12737b0c65f86393f900d4e2d3c2ddc7dcaf"
  },
  {
    "time": "07:03",
    "quoteFirst": "It was reckoned effeminate to require more than two meals a day, though, just as in the verdurer’s lodge at home, there was a barrel of ale on tap with drinking horns beside it in the hall, and on a small round table in the window a loaf of bread, to which city luxury added a cheese, and a jug containing sack, with some silver cups beside it, and a pitcher of fair water. Master Headley, with his mother and daughter, was taking a morsel of these refections, standing, and in out-door garments, when the brothers appeared at ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ".",
    "title": "The Armourer's Prentices",
    "author": "Yonge, Charlotte M. (Charlotte Mary), 1823-1901",
    "gutenbergReference": "9959",
    "hash": "9cab1a20a1564d5791292be827c79b4f92c0c9687866ce3e826c9bcdd629e69d"
  },
  {
    "time": "07:03",
    "quoteFirst": "I put off ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ". A continuation of the same ridges of hills, and the same woods, bounded the view on both sides of the river. The bottom land is narrow, and the parts which have been cleared are chiefly covered with crops of Indian corn.",
    "title": "Flint's Letters from America, 1818-1820",
    "author": "Thwaites, Reuben Gold, 1853-1913 [Editor]; Flint, James, active 19th century",
    "gutenbergReference": "74346",
    "hash": "8adbbad7eb0ff294ded93326ad6cb82481a16afc54c450b325301bf92b52203e"
  },
  {
    "time": "07:03",
    "quoteFirst": "He said to me in the same manner that he had arrived at the Tuileries with his workmen and materials at six o'clock in the morning; that everything was so well constructed and put up that the King had not heard a sound; that his chief valet de chambre, having left the room for some commission ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", had been much astonished upon seeing this apparatus; that the Marechal de Villeroy had only heard of it through him, and that the seats had been erected with such little noise that nobody had heard anything. After having well examined everything with my eyes I advanced to the throne, then being finished; wishing to enter the second ante-chamber, some servants came to me, saying that I could not go in, all being locked up.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "hash": "08cf29121e962c1c4183f46b08dc0bdbb4f5ff087f7c30a5a9bd222007c2d3dd"
  },
  {
    "time": "07:03",
    "quoteFirst": "A few minutes afterwards she also parted at the forehatch, and then there was an end. Those who were not killed by the sea were killed by the breaking up of the ship. In the course of a very few moments the work was done, and four hundred and fifty-nine persons were numbered among the dead. It was ",
    "quoteTime": "about seven A.M.",
    "quoteLast": " on Wednesday that she broke up.",
    "title": "The Wreck of the \"Royal Charter\"\nCompiled from Authentic Sources, with Some Original Matter",
    "author": "Fowler, Frank, 1833-1863",
    "gutenbergReference": "58364",
    "hash": "7bea7ed663ab2d5a1db7a13700f0aec677d94b49e9a3153b908b2881520e7eaa"
  },
  {
    "time": "07:03",
    "quoteFirst": "Thus the sleep of our adventurous travelers might have been indefinitely prolonged, if an unexpected noise had not awakened them at ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " of the 2nd of December, eight hours after their departure.",
    "title": "From the Earth to the Moon; and, Round the Moon",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "83",
    "hash": "c04fa4ac9c1213fdc7a7d121cb7217b4e82a0e2c2971864fb5714b1eefb59ab8"
  },
  {
    "time": "07:03",
    "quoteFirst": "Later Campbell told me one of the men had dropped a leg through crossing a sludgy patch some 200 yards from the ship. I didn't consider it very serious, as I imagined the man had only gone through the surface crust. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " I started for the shore with a single man load, leaving Campbell looking about for the best crossing for the motor. I sent Meares and the dogs over with a can of petrol on arrival.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "hash": "1df3f3c68efce635492f51677b26d8d233c93fcde57e4d3f63dee3bcc8f9f4c4"
  },
  {
    "time": "07:03",
    "quoteFirst": "The flies are also a great pest, and as my companion said, “won’t take a hint,” requiring to be toppled over before they will move.  At ",
    "quoteTime": "about seven a.m.",
    "quoteLast": " we passed the Royal Mail bowling along amongst the trees, our driver quickly making a fresh track to avoid the fearful dust which it raised.  The coach is a big lumbering machine, painted flaring red, and drawn by six horses.",
    "title": "Reminiscences of Travel in Australia, America, and Egypt",
    "author": "Tangye, Richard, Sir, 1833-1906",
    "gutenbergReference": "41639",
    "hash": "91ef2b8d804951670ee41d95bc9c37f0fd778b45a3953f4d304da5853410c3fe"
  }
]