[
  {
    "time": "07:03",
    "quoteFirst": "—*(Advt.)  “The Lord Nelson Coach, from London to Fakenham.  The coach leaves the Crown, Fakenham, on Sunday, Tuesday, Thursday, and Saturday; sups at Cambridge, and arrives in London ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ".",
    "title": "Norfolk Annals, Vol. 1\r\nA Chronological Record of Remarkable Events in the Nineteeth Century",
    "author": "Mackie, Charles, 1858?-1940",
    "gutenbergReference": "34439",
    "hash": "f9799162dd0157c6cadc87f7d51089cf1e202d854b07032d92714b512337455d"
  },
  {
    "time": "07:03",
    "quoteFirst": "\"I was working in the halls up-stairs ",
    "quoteTime": "about seven that morning",
    "quoteLast": " and heard running back and forth, as if there was trouble.  I went out into the front hall and met the butler, and he told me Mr. Mainwaring had been murdered.\"",
    "title": "That Mainwaring Affair",
    "author": "Barbour, A. Maynard (Anna Maynard), -1941",
    "gutenbergReference": "2172",
    "hash": "6734a084c48de794e4083e16478093fa6e5abccf87bfd955de949e12e03233c6"
  },
  {
    "time": "07:03",
    "quoteFirst": "Miss Carl, having returned to the American Legation in Peking for the time being, my mother, my sister and myself went back to the Palace again. Early on the morning of the sixth, the eunuchs decorated the verandas with different colored silks and hung lanterns all over the place and amongst the trees. At ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " the visitors began to arrive and I quite agreed with what Her Majesty had told me about them. The eunuchs introduced them to all the Court ladies, but they seemed to have very little to say, appearing very shy.",
    "title": "Two Years in the Forbidden City",
    "author": "Der Ling, Princess, 1886-1944",
    "gutenbergReference": "889",
    "hash": "56769f87e70f98f501bf19db1e83b6ebf600669645039c97c54544ceea81dcdf"
  },
  {
    "time": "07:03",
    "quoteFirst": "The enemy’s onset in the first instance was directed about 3 A.M. against the Twenty-eighth French Division, and the right of the Ninth held by the 12th Royal Scots. At 5 A.M. there was a determined frontal assault on the 12th Royal Scots, and at one time a lodgment was effected between the centre and right companies, but after bitter fighting the Royal Scots drove off the assailants. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " the K.O.S.B. in the Vierstraat line received word from the Royal Scots that their front was intact, and this information was the more amazing in as much as the K.O.S.B.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "hash": "70e2dc606b880100fd832134560c4cc68b995d4bad2be4d6c16fa63014fa64bc"
  },
  {
    "time": "07:03",
    "quoteFirst": "The artillery opened ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", and, except when the flag of truce was sent in, continued until 2 P.M.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "hash": "3bd180a7e2054cad9b4481019b956a259b820b456d3066599c36217a790b4c27"
  },
  {
    "time": "07:03",
    "quoteFirst": "Even now Lieutenant Chard, nearly dead beat as was he and were all his men, relaxed no effort, and the work of repairing the defences went forward. Not without cause, for ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " more Zulus appeared upon the hills to the south-west, but about an hour later No. 3 Column arrived upon the spot, and the enemy fell back.",
    "title": "The battles of the British Army",
    "author": "Blackwood, Robert Melvin",
    "gutenbergReference": "51056",
    "hash": "66311199a50b489335e7a50b75048ec80e60f7babb1dccad47c682f7d1144fd0"
  },
  {
    "time": "07:03",
    "quoteFirst": "“",
    "quoteTime": "About 7 a.m.",
    "quoteLast": ", on November 25, 1896, G., aged 23, a fusilier belonging to the disciplinary battalion, was bitten by a _Bothrops_ at Fort Desaix under the following circumstances. One of his comrades had just caught the snake, and was holding its head down on the ground by means of a forked stick applied to the neck. G. passed a running noose round the reptile’s neck, but, his comrade having withdrawn the fork too soon, the snake had time to dart at him and bite him in left thumb.",
    "title": "Venoms: Venomous Animals and Antivenomous Serum-therapeutics",
    "author": "Calmette, A. (Albert), 1863-1933; Austen, E. E. (Ernest Edward), 1867-1938 [Translator]",
    "gutenbergReference": "51078",
    "hash": "8b0bea3089c4ae74c92a8e1bcc7d84bd6a233af77bf917e2ecfa269d819a9202"
  },
  {
    "time": "07:03",
    "quoteFirst": "Folkstone at ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". We left the train at the dockside and boarded the swift Channel steamer moored there. A small vociferous contingent of English Tommies returning to the front from leave in \"Blighty\" were crowded on all decks in the stern.",
    "title": "\"And they thought we wouldn't fight\"",
    "author": "Gibbons, Floyd Phillips, 1887-1939",
    "gutenbergReference": "31086",
    "hash": "9e884189d8d0d63c40b312ff578e792da301360cd489f780750157bfd8938afe"
  },
  {
    "time": "07:03",
    "quoteFirst": "",
    "quoteTime": "About seven A.M.",
    "quoteLast": " on the next day, Oct. 15th, Captain Graham expressed a wish to make a scout for a short distance to the front, and rode forward with two men. The command was ordered saddled up and everything made in readiness to move.",
    "title": "Indian Fights and Fighters: The Soldier and the Sioux",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "55275",
    "hash": "6da1946f1daf042ceed4fec5f3bb93cbc82b7adf86ce4f1485b276d26b715ba3"
  },
  {
    "time": "07:03",
    "quoteFirst": "AFTER the first joy of the meeting was over, Paganel and his party, except perhaps the Major, were only conscious of one feeling--they were dying of thirst. Most fortunately for them, the Guamini ran not far off, and ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " the little troop reached the inclosure on its banks. The precincts were strewed with the dead wolves, and judging from their numbers, it was evident how violent the attack must have been, and how desperate the resistance.",
    "title": "In Search of the Castaways; Or, The Children of Captain Grant",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "2083",
    "hash": "0910328f52a4e06399dd2e32fd89c98e2aa5379bdd561bead38066bbaced81c4"
  },
  {
    "time": "07:03",
    "quoteFirst": "\"_27th._--",
    "quoteTime": "About 7 A. M.",
    "quoteLast": " we quitted Songi, and dropped down as far as Tanjong Balaban, a low point forming the larboard entrance into the Sadung river, and bounding the bay, which lies between it and Tanjong Sipang. Coming to this point gave us a good offing for our return, and enabled me to take a round of angles to finish the survey as far as this point and Pulo Burong, which lies off it.",
    "title": "The Expedition to Borneo of H.M.S. Dido\nFor the Suppression of Piracy",
    "author": "Keppel, Henry, Sir, 1809-1904; James, Rajah of Sarawak, 1803-1868",
    "gutenbergReference": "22903",
    "hash": "4ad3aef6735fa3201d1a9ffcd87493a280218061eac3462166aff01ac8092e8d"
  },
  {
    "time": "07:03",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " when we started, six strong--four whites, and Cato, and Ferdinand--well armed, and with a good supply of provisions.  The sun was already very hot, and the water smooth as glass, save where the prow of the boat broke the still surface into a tiny ripple, which continued plainly visible half a mile astern.",
    "title": "Australian Search Party",
    "author": "Eden, Charles H. (Charles Henry), 1839-1900; Bates, Henry Walter, 1825-1892 [Editor]",
    "gutenbergReference": "4237",
    "hash": "a4ed8999953e28c6a4a45881ccfe1671a5bcc74fa22fc6be9c836185d26ade4b"
  },
  {
    "time": "07:03",
    "quoteFirst": "“When there’s snow on the ground we puts our money together, and goes and buys an old shovel, and then, ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ", we goes to the shops and asks them if we shall scrape the snow away. We general gets twopence every house, but some gives sixpence, for it’s very hard to clean the snow away, particular when it’s been on the ground some time.",
    "title": "London Labour and the London Poor, Vol. 2",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "60440",
    "hash": "67cf05c27433b8827f84952f4692626c92a776d64d47154fef960a20888768b8"
  },
  {
    "time": "07:03",
    "quoteFirst": "“Agreeably to this plan, at ",
    "quoteTime": "about 7 o’clock A.M.",
    "quoteLast": ", the artillery opened; the fog rolled off as it were a curtain, and the surprised Khalsa at once heard and saw that the avenger had come upon them. In an instant the Sikh drums beat to arms; and many rounds had not been fired from the British guns before an answering thunder from the intrenchment told that the works were manned and the struggle had begun.",
    "title": "Memoir of the Services of the Bengal Artillery\nFrom the Formation of the Corps to the Present Time, with Some Account of Its Internal Organization",
    "author": "Buckle, E. (Edmond), 1808-1846; Kaye, John William, Sir, 1814-1876 [Editor]",
    "gutenbergReference": "59595",
    "hash": "5f9dbaf513998f5b11a6a47a88ecb29c9e4001a80f10481442d573803ea8ad77"
  },
  {
    "time": "07:03",
    "quoteFirst": "Every second the sky twitched in convulsion there in the west. My head was burning and pulsating inside; I was up all night and I fell asleep only at ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " when the darkness of the night was already dispelled and becoming gray and when the roofs crowded with birds became visible....",
    "title": "We",
    "author": "Zamiatin, Evgenii Ivanovich, 1884-1937; Zilboorg, Gregory, 1890-1959 [Translator]",
    "gutenbergReference": "61963",
    "hash": "654e03dc4ef37610a6a2e22556ba45325a7d1f099e209910f71188b393d2b354"
  },
  {
    "time": "07:03",
    "quoteFirst": "We started ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ". Poehl told me he did not know exactly where we should find the British forces, but hoped we should not have far to go. It appeared that only a week before they had pushed right up to Kidote, and had then, for some cause unknown to the Germans, retired.",
    "title": "Two years' captivity in German East Africa",
    "author": "E. C. H. (Ernest Charles Holtom) (Surgeon), 1884-1964",
    "gutenbergReference": "75773",
    "hash": "2dcf09467f0002d2a4cb3c1a82465f8679e174bab3ef59053463cf1c0e9c4045"
  },
  {
    "time": "07:03",
    "quoteFirst": "About one o’clock at night they got into the long boat, and being saluted with a volley from the ship, made for St Mary’s Island, where the Prince and all his companions landed ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ". In the castle the Prince and Buckingham remained four days, and were taken again on board of the fleet on the third of October; and on the fifth of the same month, in the afternoon, arrived at Portsmouth,[46] having been in all seventeen days at sea.",
    "title": "The life and times of George Villiers, duke of Buckingham, Volume 2 (of 3)\nFrom original and authentic sources",
    "author": "Thomson, A. T., Mrs., 1797-1862",
    "gutenbergReference": "54287",
    "hash": "251e134e162793b0d18b80374929fd0b2e5f39ab8b4c57f33a013013a98078e4"
  },
  {
    "time": "07:03",
    "quoteFirst": "On 15th August we sighted the northern shores of Sicily, and the same evening could plainly perceive the brilliant red lights of the newly erected lighthouse on Cape San Vito, the extreme N.W. point of the island. Diversified by frequent calms, and but occasionally favoured with gentle breezes, our progress was necessarily very slow. On the 16th we passed the island of Ustica, and the following day the Lipari Islands, and at last, ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " of the 18th, we reached the Straits of Messina. A pilot who came on board informed us that an Austrian war-steamer was lying off Messina. Orders were now given to fire a few blank shot, to advise her commander of our arrival in the Straits, after which we resumed our course.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38478",
    "hash": "c7ac386ced5a46f78aa036639273ebbeaba8b3da2dc2754d8b7bea2301ee727c"
  },
  {
    "time": "07:03",
    "quoteFirst": "It was after that that he got to coming to see me. I was living out in service then, and he used to stop in to see me on his way back from the bank, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", when I was up in the kitchen getting breakfast. I'd give him a cup of coffee or something, and that's how we got acquainted.",
    "title": "Van Bibber and Others",
    "author": "Davis, Richard Harding, 1864-1916",
    "gutenbergReference": "11019",
    "hash": "8c52499c8efa7104403b33d890c9ff67ea9a60626b3b31669fdc72f6ac1aed69"
  },
  {
    "time": "07:03",
    "quoteFirst": "\"During the night the water increased, but ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " of the 23rd I was informed that an unusual quantity of water appeared, all at once, in the fire hold, which, upon my going forward to be convinced, I found but too true; the stowage of the hold ground tier was all in motion, so that in a short time there was not a whole cask to be seen. We were convinced the ship had sprung a fresh leak.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "hash": "1a22037d6c34264d7de127801d35e2ba039129b54bcc60113684f1a7b0286979"
  }
]