[
  {
    "time": "07:01",
    "quoteFirst": "It was quickly discovered, however, that the cruisers were our own. Shortly after, therefore, breakfast was piped to each watch in turn, and at ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " the enemy's ships were actually sighted. From this time on to close upon 2 P.M., successive actions were fought between various opposing forces of the two fleets.",
    "title": "True Stories of the Great War, Volume 5 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "50807",
    "hash": "c9c25b1b0f6647c24d4764194295d6f17ba229604819c18782e75b8609ca004f"
  },
  {
    "time": "07:01",
    "quoteFirst": "We remained on the bank of the lake till ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", when one of the servants came to fetch us for our morning tea. I may as well mention here that breakfast in India generally means a pretty heavy meal at about 10 A.M.",
    "title": "Indian Ghost Stories\nSecond Edition",
    "author": "Mukerji, S.",
    "gutenbergReference": "17113",
    "hash": "8b9aa7c12fa50bfe35653cbd7e9fc5aab077a984940751f34a8386294a6d2c1b"
  },
  {
    "time": "07:01",
    "quoteFirst": "We stood on with an easy sail all night, with soundings from twenty-two fathom to twelve, and ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " we came to an anchor in thirteen fathom, in Port-royal Bay, called by the natives _Matavai_. We were immediately surrounded by the natives in their canoes, who gave us cocoa-nuts, fruit resembling apples, bread-fruit, and some small fishes, in exchange for beads and other trifles.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "56196",
    "hash": "e97ae2e645856e1eef610bb485b67f4f4436f91a7b385683c5790d4b86194515"
  },
  {
    "time": "07:01",
    "quoteFirst": "Reverting to the terrible contest, it is stated that the battle raged with incessant fury from ",
    "quoteTime": "a little after seven in the morning",
    "quoteLast": " until nine o’clock in the evening. Tremendous losses were sustained by both the English and the Dutch, on whose side their admirals, Evertsen and Van Ghent, with many of their chief officers, were killed, and De Ruyter was wounded.",
    "title": "Half hours on the quarter-deck: The Spanish Armada to Sir Cloudesley Shovel 1670",
    "author": "Anonymous",
    "gutenbergReference": "69077",
    "hash": "6f8d7312306d663c55680ad5188df7432cdb45d476ccc4eb0ddca56bb922b9ca"
  },
  {
    "time": "07:01",
    "quoteFirst": "Here, then, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", Dick arrived.  It was as cold as ever; the earth was all grey and silver with the hoarfrost, and the day began to break in the east with many colours of purple and orange.",
    "title": "The Black Arrow: A Tale of the Two Roses",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "848",
    "hash": "1c6742abc2e7428c268fbbb5d6b82b3d3b646a901c44f4a4d099fdf344b7785e"
  },
  {
    "time": "07:01",
    "quoteFirst": "We started ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ". Poehl told me he did not know exactly where we should find the British forces, but hoped we should not have far to go. It appeared that only a week before they had pushed right up to Kidote, and had then, for some cause unknown to the Germans, retired.",
    "title": "Two years' captivity in German East Africa",
    "author": "E. C. H. (Ernest Charles Holtom) (Surgeon), 1884-1964",
    "gutenbergReference": "75773",
    "hash": "aa60580b4c59732d990391f6d1a2571ab19988069679a6ece49176f10bc3a96a"
  },
  {
    "time": "07:01",
    "quoteFirst": "At ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": " we moved, and, crossing the dry riverbed, very soon began to ascend among low hills, apparently formed by erosion from an upper plateau that surrounds the base of the mountains. We often rode along hollow ways between high banks or lofty hedges formed of tangled shrubs and climbing plants, in which were mingled some familiar forms with several altogether new to us.",
    "title": "Journal of a tour in Marocco and the Great Atlas",
    "author": "Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]",
    "gutenbergReference": "70700",
    "hash": "385b6c874e120807b5b09a979e68917e989d948a18e94c9518090b0454ef6f9f"
  },
  {
    "time": "07:01",
    "quoteFirst": "_13th day._ At dawn of this day Soldier Juan Martinez was sick in his stomach, and ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": " we started out in a southerly direction. At four leagues we camped without further trouble.",
    "title": "Colonial Expeditions to the Interior of California Central Valley, 1800-1820",
    "author": "Cook, Sherburne Friend, 1896-1974",
    "gutenbergReference": "36387",
    "hash": "0568c8ff8d8a453ca504370420af930762147717498de25006230c230a8570ab"
  },
  {
    "time": "07:01",
    "quoteFirst": "Fed. fleet at ",
    "quoteTime": "about 7 A. M.",
    "quoteLast": ", the monitor Tecumseh having opened the attack a short time before. The rebel ram Tennessee captured after one of the fiercest naval battles on record. In the night the rebs.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "hash": "0e3f8ac74f3b4616fc71c768c999ce70c344846b6b1c72c826d35a780d0487e3"
  },
  {
    "time": "07:01",
    "quoteFirst": "510. Fl. Suec. 2. Nº. 470. _White Water Lily._ This plant grows in rivers, ponds, and ditches, and the flowers lie upon the surface of the water. At their time of expansion, which is ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", the stalk is erected, and the flower more elevated above the surface. In this situation it continues till about four in the afternoon, when the flower sinks to the surface of the water, and closes again.",
    "title": "Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.",
    "author": "Various; Royal Society (Great Britain)",
    "gutenbergReference": "68412",
    "hash": "df3641b4f2fccba0f91e2ec11c2da0e6796b64b4f6a95fb9878e533c3a6d51c5"
  },
  {
    "time": "07:01",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". The camp of the Guaycurus was not more than half a league from the spot where the partisan had established himself for the night; the distance, then, could be accomplished in very little time.",
    "title": "The Flying Horseman",
    "author": "Aimard, Gustave, 1818-1883; St. John, Percy B. (Percy Bolingbroke), 1821-1889 [Editor]",
    "gutenbergReference": "45403",
    "hash": "e5fc2878ec8fee51bc670878141a47d4fd375d2190819f3c0aa23d286a07a312"
  },
  {
    "time": "07:01",
    "quoteFirst": "“It was ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", and I longed to obtain food and shelter; at length I perceived a small hut, on a rising ground, which had doubtless been built for the convenience of some shepherd. This was a new sight to me; and I examined the structure with great curiosity. Finding the door open, I entered. An old man sat in it, near a fire, over which he was preparing his breakfast.",
    "title": "Frankenstein; Or, The Modern Prometheus",
    "author": "Shelley, Mary Wollstonecraft, 1797-1851",
    "gutenbergReference": "41445",
    "hash": "acfd9bf1a4efa4e738f75251cfe948e3a9f97ef8b4887ca07cdd9551a533dfbc"
  },
  {
    "time": "07:01",
    "quoteFirst": "One little matter I noticed this morning cannot but work in the direction of opening the eyes of these naturally conservative peasants to their true interests. Some time after we had entered the valley--it was at ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": "--we met a walking postman with a bulky bag on his back. There was much in that bag. It contained the wants, the hopes, the schemes, the feelings of Unterland and Oberland Aversthal.",
    "title": "A walk in the Grisons",
    "author": "Zincke, F. Barham (Foster Barham), 1817-1893",
    "gutenbergReference": "70947",
    "hash": "31c3491c2990f42c84a73b4bf5c90e391a3d3c1975ed6bbcaf843b4261700dfc"
  },
  {
    "time": "07:01",
    "quoteFirst": "During the first few hours we were unmolested. A 4·2 battery opened on Houplines ten minutes before zero, but switched as soon as the barrage opened. ",
    "quoteTime": "About 7 a.m.",
    "quoteLast": ", however, \"whizz-bangs\" came down in a regular barrage on the front line, and then high explosives up and down the subsidiary line for about a couple of hours. Between two and six in the afternoon the enemy concentrated on Tissage Dump, putting over 300 high explosive shells into that locality during the four hours.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "868d17b51d91010a0604c0c07f10eeba6d403590d485786bbf5e59543d5bd83f"
  },
  {
    "time": "07:01",
    "quoteFirst": "At ",
    "quoteTime": "about 7 o’clock A.M.",
    "quoteLast": ", 2d of June, when within three miles of Ridgeway, Col. Owen Starr in command of the advanced guard, came up with the advance of the enemy, mounted, and drove them some distance, till he got within sight of their skirmish line, which extended on both sides of the road about half a mile.",
    "title": "Ridgeway: An Historical Romance of the Fenian Invasion of Canada",
    "author": "Dubh, Scian, 1815-1896",
    "gutenbergReference": "9476",
    "hash": "ae58f0ece65b34fb5c4873b7a8314e2aa1dfc7a877672670172159aa03f6027a"
  },
  {
    "time": "07:01",
    "quoteFirst": "It was ",
    "quoteTime": "about 7 o’clock in the morning",
    "quoteLast": " when they left the camp. No one seemed dismayed by the situation. They had faith in themselves, no doubt; but the source of that faith was not the same with Smith as with his companions.",
    "title": "The Mysterious Island",
    "author": "Verne, Jules, 1828-1905; White, Stephen W. (Stephen William), 1840-1914 [Translator]",
    "gutenbergReference": "8993",
    "hash": "ee180b8244162574b10afd6f91d633c5b1bfc79a3ae9d5f54a25c9b115847833"
  },
  {
    "time": "07:01",
    "quoteFirst": "It was quite early, ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", and some of the men and women were still in bed; but little sunbeam went first to one and then to another and kissed them awake, and when they had rubbed their eyes and opened their ears, they heard a strange sound. What could it be? They had never heard anything like it before.",
    "title": "The Story of John Wesley, Told to Boys and Girls",
    "author": "Kirlew, Marianne",
    "gutenbergReference": "32669",
    "hash": "3b624d6cdffb11e8330ea5227a53a1e84b0598cc90ce1abdc763a1ebce7677d7"
  },
  {
    "time": "07:01",
    "quoteFirst": "",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " of November 16th we rode out of Atlanta by the Decatur road, filled by the marching troops and wagons of the Fourteenth Corps; and reaching the hill, just outside of the old rebel works, we naturally paused to look back upon the scenes of our past battles.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "822b9f713b257584e50df39a9059aff61a5f9dd0a8678577b7a8b169265201b7"
  },
  {
    "time": "07:01",
    "quoteFirst": "Later Campbell told me one of the men had dropped a leg through crossing a sludgy patch some 200 yards from the ship. I didn't consider it very serious, as I imagined the man had only gone through the surface crust. ",
    "quoteTime": "About 7 A.M.",
    "quoteLast": " I started for the shore with a single man load, leaving Campbell looking about for the best crossing for the motor.\"[101]",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "hash": "ce10201b33efbc3957b25dc6034928feba921d752db7d81e3fd225dec1d4cfc5"
  },
  {
    "time": "07:01",
    "quoteFirst": "Robert Levett was buried in the church-yard of Bridewell, between one and two in the afternoon. He died on Thursday 17, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", by an instantaneous death. He was an old and faithful friend; I have known him from about 46. _Commendavi_. May GOD have mercy on him. May he have mercy on me.",
    "title": "Life of Johnson, Volume 4\r\n1780-1784",
    "author": "Boswell, James, 1740-1795",
    "gutenbergReference": "10357",
    "hash": "f0c70b23494c351fb4bbd9eca18b0353f5dbcd7ae289e668132e3141d9240049"
  }
]