[
  {
    "time": "07:00",
    "quoteFirst": "—the men who had been his guests, to whom he had lent money, and who had now stabbed him in this cruel manner before all Paris. Little did he know of the raving Pelisson, who, having sought vainly for Froissart, had returned by the night mail, which stops at Amiens and arrives in Paris at ",
    "quoteTime": "seven in the morning",
    "quoteLast": ", only to find this horrible snake curled in _Pantin_. Pelisson at this moment was dragging the terrified Gaillard out of bed, who was protesting that he knew nothing of the matter, just as Scribe ten minutes ago had protested that eighteen thousand francs were missing from the safe, he could not tell how; and as Saxe, the German foreman, had declared that the usual big edition of _Pantin_ was out, and could not be got back, not if God came out of Himmel, and that it was not Saxe’s fault that this _schweinhund_ article had crawled into print—whilst Struve, whose practical joke",
    "title": "The Rapin",
    "author": "Stacpoole, H. De Vere (Henry De Vere), 1863-1951",
    "gutenbergReference": "54483",
    "hash": "3e59bfb315d5bcfbd6eae2cca0dc2e97c2a4dbdbd4fa314a739e132d152cca06"
  },
  {
    "time": "07:00",
    "quoteFirst": "When, ",
    "quoteTime": "at seven o’clock",
    "quoteLast": " that evening, June arrived at 62, Montpellier Square, the maid Bilson told her that Mr. Bosinney was in the drawing-room; the mistress—she said—was dressing, and would be down in a minute.",
    "title": "The Forsyte Saga, Volume I.\r\nThe Man Of Property",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "2559",
    "hash": "4e86552942eaefa79e56ffbb7457bf34ee5769d0a6d98e55c23645a59f26cf00"
  },
  {
    "time": "07:00",
    "quoteFirst": "The Doctor was quite happy in the prospect of our going to work together on that wonderful performance, and we settled to begin next morning at ",
    "quoteTime": "seven o’clock",
    "quoteLast": ". We were to work two hours every morning, and two or three hours every night, except on Saturdays, when I was to rest. On Sundays, of course, I was to rest also, and I considered these very easy terms.",
    "title": "David Copperfield",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "766",
    "hash": "f11fcc934dac04c66e953db9af9b5388312b866c51537331a468c01fa83734c3"
  },
  {
    "time": "07:00",
    "quoteFirst": "As to Case: I am President of the Military Court of Justice, Mobile Supply Commando No. 15, and since Sunday, August 23rd, 1914, I have been at Louvain. On Tuesday, August 25th, at about ",
    "quoteTime": "7 o'clock",
    "quoteLast": " p.m., I was having supper with Major Manteuffel, Captain v. Westhofen, and 1st Lieutenant Winkler, at the Hôtel \"Métropole de Suède,\" Rue Vital Decoster. Suddenly a gendarme came and reported to Major v.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "hash": "c5ef19d9fa86c9a4406b5ca50b378e6edda97289ba69518da9d32a1a6ac5b9af"
  },
  {
    "time": "07:00",
    "quoteFirst": "But all this comfort was at an end about ",
    "quoteTime": "seven o'clock",
    "quoteLast": " on that evening. The second train in the day from Nuremberg was due at Augsburg at six, and Max Bogen, though he said nothing on the subject to Linda, had thought it probable that some messenger from the former town might arrive in quest of Linda by that train.",
    "title": "Linda Tressel",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "26002",
    "hash": "924e49d968128b53e78d4f484b08fe06a25cdac46607115d27db369f0f6053b4"
  },
  {
    "time": "07:00",
    "quoteFirst": "Frenchman’s Bay, and came to anchor ",
    "quoteTime": "at 7 o’clock",
    "quoteLast": " in the evening; having taken a pilot when opposite to Baldhead. A few hours after the James Allen made her appearance.",
    "title": "Four years aboard the whaleship\r\nEmbracing cruises in the Pacific, Atlantic, Indian, and Antarctic oceans, in the years 1855, '6, '7, '8, '9",
    "author": "Whitecar, William B.",
    "gutenbergReference": "68958",
    "hash": "2868719e76ceeaf1b9ed358c1ec4a4ad58c477213463aaa555ee38efa77a0b83"
  },
  {
    "time": "07:00",
    "quoteFirst": "Foster; but when he saw them, he at once thought that they would not be merely pleasant additions to the party, but that they might be the means of giving it world-wide publicity by inserting a neat little paragraph in the next morning's editions, which he would take over with him, and have copied immediately after arrival in the New York journals. Mr. Lavrock and his friends would be delighted to accept the invitation, and the party separated with the understanding that they were to meet ",
    "quoteTime": "at seven o'clock",
    "quoteLast": ", the travellers going to their bedrooms to rest themselves after their journey, and the newspaper men to their offices, to prepare that little paragraph concerning which Mr. Duval had dropped a hint into the ear of each of them.",
    "title": "The Impending Sword: A Novel (Vol. 2 of 3)",
    "author": "Yates, Edmund, 1831-1894",
    "gutenbergReference": "62159",
    "hash": "fddceec092fe326f9cefc02022d6eaa690831b41beff1090dbb4bee05eee7244"
  },
  {
    "time": "07:00",
    "quoteFirst": "It is an invitation, reading as follows: “Golf Club Ball.--The honour of Miss Eliza Johnston’s company is requested to a ball, to be given by the members of the golf club of this city, at the Exchange, on Tuesday evening, the 31st inst., ",
    "quoteTime": "at seven o’clock",
    "quoteLast": ". (Signed) Geo. Woodruff, Robert Mackay, Jno. Caig, Jas. Dickson, Managers; Geo. Hogarth, Treasurer. Savannah, twentieth December 1811.",
    "title": "The Spirit of the Links",
    "author": "Leach, Henry, 1874-",
    "gutenbergReference": "42348",
    "hash": "92d68f94828a28882a6ca416775b155276031e15961ae71a463c383bac104279"
  },
  {
    "time": "07:00",
    "quoteFirst": "The last attack, and perhaps the boldest--for it was evidently the most desperate--was led most heroically by Dabulamanzi in person, who, with voice and gesture, came on a dozen yards in front of the leading files, as Ney led on his Guard at Waterloo. As on that occasion the French horsemen, so now these stalwart warriors could not stand against the calm, steady, and unflurried _mitraille_ of English infantry fire, and ",
    "quoteTime": "at seven o'clock",
    "quoteLast": " the flower of Cetywayo's warriors were scattered and broken on the plain they had so magnificently fought and drenched with their blood. Lord Chelmsford saw the moment had come; Barrow, who had already mounted his men in anticipation, scarcely waited for the orderly to repeat the permission to dash forth.",
    "title": "The Story of the Zulu Campaign",
    "author": "Ashe, Waller, 1840-1893; Wyatt-Edgell, Edmund Verney, 1845-1879",
    "gutenbergReference": "42956",
    "hash": "a41cdad8c259514e6d441be7470f4c740073dfb5e501ead3e811da3a2b4b1087"
  },
  {
    "time": "07:00",
    "quoteFirst": "Once, however, he cleverly manages to hoodwink the pasha, and executes his trick in spite of the latter's interference, which so amuses the pasha that he straightway gives him a medjedie.  Our return boat to Galata starts ",
    "quoteTime": "at seven o'clock",
    "quoteLast": ", and it is a ten minutes' drive down to the landing.  At fifteen minutes to seven the pasha calls for a public carriage to take us down to the steamer.",
    "title": "Around the World on a Bicycle - Volume I\r\nFrom San Francisco to Teheran",
    "author": "Stevens, Thomas, 1854-1935",
    "gutenbergReference": "5136",
    "hash": "b25a39c10593cf14e5c9bec84bbd47af09f6322deb39634167c9b076176aba4b"
  },
  {
    "time": "07:00",
    "quoteFirst": "",
    "quoteTime": "At seven o’clock",
    "quoteLast": " breakfast was brought to him by an uncouth looking private in a dirty white uniform. The meal consisted of _tortillas_, made of corn flour, and _frijoles_, which are black Mexican beans.",
    "title": "Jack Straw in Mexico: How the Engineers Defended the Great Hydro-Electric Plant",
    "author": "Crump, Irving, 1887-1979; Crump, Leslie, 1894-1962 [Illustrator]",
    "gutenbergReference": "60941",
    "hash": "c49edb021274edf23df1728eea672d306a18250cad3dae858ea59a6e12868bf9"
  },
  {
    "time": "07:00",
    "quoteFirst": "Francis  MacMillan,  President of First State Savings  and  Loan, bellowed at the top of his lungs.  Three Vice Presidents were  in his office before ",
    "quoteTime": "7:00 A.M.",
    "quoteLast": "",
    "title": "Terminal Compromise",
    "author": "Schwartau, Winn, 1952-",
    "gutenbergReference": "79",
    "hash": "fab9b57af6f9ba1a8eb579ab75d4df7e4b351899cfaa1b2ba67ea93f6c3b6776"
  },
  {
    "time": "07:00",
    "quoteFirst": "It was also charged that she was the moving spirit in a corrupt ring that dictated the management of the public schools. Mr. Sullivan was told that the author of this paper was Mr. Hanford. ",
    "quoteTime": "At 7 o’clock",
    "quoteLast": " that same evening, himself, wife and a younger brother drove up in front of the Hanford residence as that gentleman was sprinkling his grass plat, while Mrs. Hanford sat on the door-step looking on. Sullivan demanded an immediate retraction; after a few words he knocked Mr.",
    "title": "The inter ocean curiosity shop for the year 1883",
    "author": "Various; Jones, William P. [Editor]",
    "gutenbergReference": "70718",
    "hash": "fbf2379eee7196edb09f7f2967ce49ed965b5c0e83362a0c6a1f7dc180370903"
  },
  {
    "time": "07:00",
    "quoteFirst": "",
    "quoteTime": "At seven o'clock",
    "quoteLast": " that night the Squire and I stood at the door of the village schoolroom, for we had both determined to go to the prayer-meeting.",
    "title": "The Passion for Life",
    "author": "Hocking, Joseph, 1860-1937",
    "gutenbergReference": "40102",
    "hash": "15b1c6c33586bc21e07b2c53f8086c98410296d992275820e488508da7a6dc70"
  },
  {
    "time": "07:00",
    "quoteFirst": "Ford--have you got this far into it without finding out?\" was the astounded rejoinder. \"It's a gold strike on Cow Mountain--the biggest since Cripple Creek! We've doubled our population since ",
    "quoteTime": "seven o'clock",
    "quoteLast": " this morning; and by this time to-morrow.... Say, Mr. Ford; for heaven's sake, get your railroad in here! We'll all go hungry within another twenty-four hours--can't get supplies for love or money!\"",
    "title": "Empire Builders",
    "author": "Lynde, Francis, 1856-1930; Hambidge, Jay, 1867-1924 [Illustrator]",
    "gutenbergReference": "16630",
    "hash": "4256ac459cd3f4e57edfe6f504fd70c7f3099dc4e8b6b6ccba1fcbc2d764828c"
  },
  {
    "time": "07:00",
    "quoteFirst": "“. . . ",
    "quoteTime": "seven o’clock",
    "quoteLast": " in the evening or maybe a few minutes past and her standing in front of the looking-glass in her room doing her hair. Clyde and me, we had the room next to hers, for’ard, the last few years, on account I used to do for her, little ways. Not that she was feeble or like that. But she needed somebody younger to do for her, now and then”—with the bridling self-consciousness of a girlish seventy, as compared to Parthy’s eighty and over.",
    "title": "Show Boat",
    "author": "Ferber, Edna, 1885-1968",
    "gutenbergReference": "67123",
    "hash": "81767b15b3ce1a92ce748a094ca35895e216c008e7e8327fd261ddbb06096e09"
  },
  {
    "time": "07:00",
    "quoteFirst": "\"We ought to be there by ",
    "quoteTime": "seven o'clock",
    "quoteLast": "!\" retorted Roy.",
    "title": "On the Edge of the Arctic; Or, An Aeroplane in Snowland",
    "author": "Sayler, H. L. (Harry Lincoln), 1863-1913; Hall, N. P. [Illustrator]",
    "gutenbergReference": "25787",
    "hash": "79b6398f590484b2df2dc418a869920978987de0da646afab2f28338e43eed54"
  },
  {
    "time": "07:00",
    "quoteFirst": "In a very short time, we are told, Burney ‘had hardly an hour that was not appropriated to some fair disciple.’ He began his round of lessons as early as ",
    "quoteTime": "seven o’clock in the morning",
    "quoteLast": ", and sometimes did not finish it till eleven at night. He often dined in a hackney coach on the contents of a sandwich-box and a flask of sherry and water, which he carried in his pocket.",
    "title": "Fanny Burney and Her Friends: Select Passages from Her Diary and Other Writings",
    "author": "Burney, Fanny, 1752-1840; Seeley, L. B. (Leonard Benton), 1831-1893 [Editor]",
    "gutenbergReference": "57472",
    "hash": "2fda5696b94de783806744daa144a11243c34f3ca6d43b3e61c96f2261e4a4cf"
  },
  {
    "time": "07:00",
    "quoteFirst": "We reached Constantinople about 3 o’clock that afternoon, and Moïse left us on the station platform in charge of the sentries while he went off with his papers to arrange for our admission to hospital. We waited patiently, hour after hour. About ",
    "quoteTime": "7 o’clock",
    "quoteLast": " Hill turned to me—the sentries were some way off.",
    "title": "The Road to En-Dor\nBeing an Account of How Two Prisoners of War at Yozgad in Turkey Won Their Way to Freedom",
    "author": "Jones, E. H. (Elias Henry), 1883-1942; Hill, C. W. (Cedric Waters), 1891-1975 [Photographer]",
    "gutenbergReference": "51754",
    "hash": "0be7294aaaeba1e8d956507521d7c9d44579a32226c1cd4d1cb36580f0a288c4"
  },
  {
    "time": "07:00",
    "quoteFirst": "Our force was still a considerable one, numbering at least fifteen hundred volunteers, besides about eighty of our men. By ",
    "quoteTime": "seven o’clock",
    "quoteLast": " we were under march, and with drums beating, defiled from the narrow streets of Killala into the mountain-road that leads to Cloonagh; it being our object to form a junction with the main body at the foot of the mountain.",
    "title": "Maurice Tiernay, Soldier of Fortune",
    "author": "Lever, Charles James, 1806-1872; McCormick, A. D. (Arthur David), 1860-1943 [Illustrator]",
    "gutenbergReference": "32425",
    "hash": "eb8fc5272d0215dd9ffde5ce102d5c4667b74c468c6ce309ffdd9ec4b386175e"
  }
]