[
  {
    "time": "07:01",
    "quoteFirst": "The ski-runners will leave Orsières at ",
    "quoteTime": "about 7 o’clock a.m.",
    "quoteLast": ", and proceed on their first day to the Cabane d’Orny, or to the Cabane Dupuys, which lies still higher. The Cabane d’Orny being quite comfortable, the vertical displacement from Orsières (890 metres) to the site of that hut (2,692 metres) will probably be found a sufficient effort to justify one in leaving the higher hut severely alone that day.",
    "title": "Ski-runs in the High Alps",
    "author": "Roget, F. F. (François Frédéric), 1859-",
    "gutenbergReference": "54163",
    "hash": "0ccc975ee0406298ad74fe45e39b45ea11fbe6c2e3701964e3f948b038f20014"
  },
  {
    "time": "07:01",
    "quoteFirst": "In the courtyard is a well on a platform ornamented with stone balls to which twelve steps ascend, a rather curious arrangement. The place for the bar which fastened the doors is still there, but in these peaceful times they appear to stand open day and night; at all events they were open when we reached the place ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": ", having left Pola soon after 5. In the cathedral are a silver processional cross with figures of saints, and a tabernacle of 1543, rich of its kind, also a picture by Girolamo da S. Croce.",
    "title": "The Shores of the Adriatic\nThe Austrian Side, The Küstenlande, Istria, and Dalmatia",
    "author": "Jackson, F. Hamilton (Frederick Hamilton), 1848-1923",
    "gutenbergReference": "30548",
    "hash": "924b34bfc6bee69ea34a1a571f8b09417dc80684717e3d6f9923db7632785940"
  },
  {
    "time": "07:01",
    "quoteFirst": "It was easy to get a train from Manchester to Scotland. I went in the night train and had a nice sleeping compartment, through to Glasgow, which I reached ",
    "quoteTime": "about 7 o'clock in the morning",
    "quoteLast": ". I had been away for ten years, but the place looked so familiar, except that they had tramcars running all over the place. I got in one and was soon at Dr. Fargus' house. A male attendant opened the door and told me that Mrs.",
    "title": "Memories of my life",
    "author": "Allen, J. S. O., Mrs.",
    "gutenbergReference": "58239",
    "hash": "fb8e013566563048345b2b0ea456dacd820c207439713c8914cd21659a695d2a"
  },
  {
    "time": "07:01",
    "quoteFirst": "Two platoons of C Company, creeping up from the north-west, played their Lewis guns upon the loopholes. The farm was encircled and taken, 50 of the garrison were killed and the remainder captured. This was ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " During the next three hours the Bucks thrust slowly forward, losing heavily all the way. By 10.30 they had gained a precarious footing in the Green line on a front of about 200 yards round Springfield.",
    "title": "The War Service of the 1/4 Royal Berkshire Regiment (T. F.)",
    "author": "Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941",
    "gutenbergReference": "22028",
    "hash": "ff575bad5cfaa04e55562830306e9ab8b9599b876ee738a6ac0fcd410f866249"
  },
  {
    "time": "07:01",
    "quoteFirst": "Even now Lieutenant Chard, nearly dead beat as was he and were all his men, relaxed no effort, and the work of repairing the defences went forward. Not without cause, for ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " more Zulus appeared upon the hills to the south-west, but about an hour later No. 3 Column arrived upon the spot, and the enemy fell back.",
    "title": "The battles of the British Army",
    "author": "Blackwood, Robert Melvin",
    "gutenbergReference": "51056",
    "hash": "8b717e38154a57a7cfa2aff7e813d8d0fea6eb2ce62bc2c9ea0fd137a8ccbe3e"
  },
  {
    "time": "07:01",
    "quoteFirst": "The condemned man continued to fill many sheets with his reflections in the shape of letters to his friend. But they are all rhapsodical to the last degree. The 19th April was the day fixed for his execution, and on that morning he rose at 5 a.m., dressed himself, and spent some time in private meditation. ",
    "quoteTime": "About 7 a.m.",
    "quoteLast": " he was visited by Mr. Boswell and some other friends, with whom he went to the chaplain and partook of the sacrament. During the procession to Tyburn he seemed much affected, and said but little.",
    "title": "The Chronicles of Newgate, vol. 1/2",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46649",
    "hash": "0e9942fad25c2801d53b63f509d95b262ee3b285e10dcd05fe56ab4c3e398401"
  },
  {
    "time": "07:01",
    "quoteFirst": "At 9 P.M., as we were about to sleep, we heard the faint sound of a gun fired deliberately three times, and we all knew then that our young men with food were not very far from us. The next morning, ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", the bold and welcome purveyors arrived in camp with just enough millet-seed to give each soul one good meal. This the people soon despatched, and then demanded that we should resume our journey that afternoon, so that next morning we might reach Suna in time to forage.",
    "title": "Through the Dark Continent, Vol. 1 (of 2)",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "75926",
    "hash": "2f7ffdfb5c00e9d48a67792e5c6e0634da156f2d0b4bf23464b56c0771d1d7f3"
  },
  {
    "time": "07:01",
    "quoteFirst": "Accordingly, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": " of the 4th, the force crossed the bridge; the advance was led by some native troops; a gun with some rockets followed, with three companies of the Battalion; Captain Cope’s commanded in his absence at Aggemamu by Lieutenant Stopford-Sackville, Captain Slade’s under Lieutenant the Honourable T. Scott, and Major Sotheby’s.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "6fea8fadec28759b553fd92cef00a6580451a0101c1b3f35b134887badc73d79"
  },
  {
    "time": "07:01",
    "quoteFirst": "The scout discovered no signs of man or mails between Clevedon and the Yatton apparatus station, and going back over the same ground, he eventually met an individual who had seen an aged man with a whip in his hand wandering on the road. This he knew to be his man, and he discovered Dawes walking aimlessly along the road at ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " His explanations were not coherent. The horse had ran away with him, and flung him off the cart into a ditch; he had tumbled off the cart, and walked into a ditch; he had tried to knock people up to assist him in trying to find what had become of the missing mails! In the meantime, a farm labourer going out on to the Kingston Seymour moors to milk the cows discovered the mail cart turned over on to its side, and thus embedded in a rhine on the roadside.",
    "title": "The King's Post\r\nBeing a volume of historical facts relating to the posts, mail coaches, coach roads, and railway mail services of and connected with the ancient city of Bristol from 1580 to the present time",
    "author": "Tombs, Robert Charles, 1842-1923",
    "gutenbergReference": "28533",
    "hash": "d5d57ed724b293fba6508d5e63b906bd00b1146dbde4770f4c105994a99818c8"
  },
  {
    "time": "07:01",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": " ten days later.",
    "title": "The Red Cross Girls in the British Trenches",
    "author": "Vandercook, Margaret, 1876-1958",
    "gutenbergReference": "60154",
    "hash": "8168d897f52fe211ea20b79af450be9311b90a297b01b247c60b4095a5f372d6"
  },
  {
    "time": "07:01",
    "quoteFirst": "For two days Carpenter and his officers waited and watched, the steamer lying and rolling about upon a long swell, and under a hot and brazen sun. Then, ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ", as the sea haze lifted, a look-out on the foreyard hailed the deck and said the boat was in sight. The steamer's head was at once put towards her under a full head of steam, and in another hour the mandarin and his braves were alongside.",
    "title": "By Rock and Pool on an Austral Shore, and Other Stories",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "12798",
    "hash": "5a23432136dba803a88dfc370ef82347880b2d5fa19305c14119a0d6957f3edf"
  },
  {
    "time": "07:01",
    "quoteFirst": "Calvert then gives to each his portion, and, by the time this important duty is performed, Charley generally arrives with the horses, which are then prepared for their day's duty. After breakfast, Charley goes with John Murphy to fetch the bullocks, which are generally brought in ",
    "quoteTime": "a little after seven o'clock a.m.",
    "quoteLast": " The work of loading follows, but this requires very little time now, our stock being much reduced; and, at about a quarter to eight o'clock, we move on, and continue travelling four hours, and, if possible, select a spot for our camp. The Burdekin, which has befriended us so much by its direct course and constant stream, already for more than two degrees of latitude and two of longitude, has not always furnished us with the most convenient camps for procuring water.",
    "title": "Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845",
    "author": "Leichhardt, Ludwig, 1813-1848",
    "gutenbergReference": "5005",
    "hash": "2114b9ecfb79291547b6f282c1aea643cabe0459d2212759278b9ceb5027be06"
  },
  {
    "time": "07:01",
    "quoteFirst": "At 9 P.M., as we were about to sleep, we heard the faint sound of a gun fired deliberately three times, and we all knew then that our young men with food were not very far from us. The next morning, ",
    "quoteTime": "about 7 A.M.",
    "quoteLast": ", the bold and welcome purveyors arrived in camp with just enough millet-seed to give each soul one good meal. This the people soon despatched, and then demanded that we should resume our journey that afternoon, so that next morning we might reach Suna in time to forage.",
    "title": "Through the Dark Continent, Vol. 1 (of 2)",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "75926",
    "hash": "2f7ffdfb5c00e9d48a67792e5c6e0634da156f2d0b4bf23464b56c0771d1d7f3"
  },
  {
    "time": "07:01",
    "quoteFirst": "We arrived in Paris ",
    "quoteTime": "about seven o'clock in the morning",
    "quoteLast": ". Engaging a four-wheeler we were driven to our hotel, which was situated about a block from the Champs Elysees, the most beautiful boulevard in that wonderful city. After enjoying a good breakfast we repaired to our room, where we discussed the situation, and, I regret to say, it proved a serious one.",
    "title": "Wanderlust",
    "author": "Reynolds, Robert Rice, 1884-1963",
    "gutenbergReference": "47750",
    "hash": "cf04dd7c74ff29085f7657fcf48da7a1a51091b43a8601dc5999b008c3345bcf"
  },
  {
    "time": "07:01",
    "quoteFirst": "\"Left Salisbury Prison at seven o'clock, Feb. 20, 1865; cars started for Greensboro at 8; we rode on top, very cold and slow riding; arrived at G. (fifty miles) at ",
    "quoteTime": "about 7 a. m.",
    "quoteLast": " Changed cars and lay over until 7 p. m. Left for Danville, Va.; slept nearly all night, reaching D.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "hash": "9f0b211fd74cdffd9fbd249ed0a47543f1c486d1231316a259608955a10f37c0"
  },
  {
    "time": "07:01",
    "quoteFirst": "The hour whose temperature coincides with the mean of the day necessarily varies with the distribution of cloud and sunshine; it is usually ",
    "quoteTime": "about 7 a.m.",
    "quoteLast": " and 7 p.m.; whereas in Calcutta the same coincidence occurs at a little before 10 a.m., and in England at about 8 a.m.",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "hash": "fb1d45f722bfe99bae7553be58b9c4001441f8696f94ce387024bf7750a687dd"
  },
  {
    "time": "07:01",
    "quoteFirst": "As the French directed their fire chiefly at Washington’s men, the Indians received no injury. This skirmish took place on the 28th of May, 1754, at ",
    "quoteTime": "about seven o’clock in the morning",
    "quoteLast": ". It was the first battle in which Washington had ever been engaged.",
    "title": "The Early Life of Washington\nDesigned for the Instruction and Amusement of the Young",
    "author": "Clark, Mary, 1792?-1841",
    "gutenbergReference": "58822",
    "hash": "456fea914ce7e8cf5a62ffd8750dbe4f6c617903e8a82d39775fabf653e176ff"
  },
  {
    "time": "07:01",
    "quoteFirst": "We crossed the stream ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", May 1, and opened out on an immense field, which we estimated at about thirty-five hundred acres, a whole plantation in a ring fence, and offering not the slightest suggestion of the tropics in its aspect. The ground now broke and we went on down to a bold stream so deep that those of us riding ponies got wet above the knees and were almost swept down by the current.",
    "title": "The Head Hunters of Northern Luzon",
    "author": "Willcox, Cornélis De Witt, 1861-1938",
    "gutenbergReference": "12970",
    "hash": "fcc68130512d218ea8d08e9d8c2dee665b85d94790ad7add0520d3339b7dbadd"
  },
  {
    "time": "07:01",
    "quoteFirst": "Not until that night was Grouchy's command assembled at Gembloux; it was ten o'clock before the leader gained an inkling of where the Prussians were, and then, though uncertain as to their exact movements, he immediately despatched a letter, received by Napoleon at two in the morning. The marshal explained that he would pursue as far as Wavre, so as to cut off Blücher from Brussels, and to separate him from Wellington. Some hours later, ",
    "quoteTime": "about seven in the morning",
    "quoteLast": ", when finally convinced that the Prussians were retiring on Wavre, Grouchy set his columns in motion in a straight line toward that place by Sart-à-Walhain, choosing, with very poor judgment, to advance by the right bank of the Dyle, and thus jeopardizing the precious connections he had been repeatedly and urgently instructed to keep open.",
    "title": "The Life of Napoleon Bonaparte. Vol. 4 (of 4)",
    "author": "Sloane, William Milligan, 1850-1928",
    "gutenbergReference": "34838",
    "hash": "0fcafb49de379891a8891d5592f8fa9e5a136aa7a4af520edafdd6db8539c4f5"
  },
  {
    "time": "07:01",
    "quoteFirst": "BY H. HARRIS, AGENT ",
    "quoteTime": "About seven o'clock in the morning",
    "quoteLast": ", with perfectly fine weather, we started from Hospenthal, and arrived at the MAISON on the Furka in a little under QUATRE hours. The want of variety in the scenery from Hospenthal made the KAHKAHPONEEKA wearisome; but let none be discouraged; no one can fail to be completely R'ECOMPENS'EE for his fatigue, when he sees, for the first time, the monarch of the Oberland, the tremendous Finsteraarhorn.",
    "title": "A Tramp Abroad — Volume 05",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5786",
    "hash": "6b81c165c327bd727c87f59bbfbcb00fe06ecaadc150d83a328c8d4612c2e399"
  }
]