[
  {
    "time": "07:00",
    "quoteFirst": "“If I were to come to you every morning ",
    "quoteTime": "at seven o’clock",
    "quoteLast": ", would you undertake to get up and be ready for me?” asked Constance.",
    "title": "The Channings: A Story",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "9192",
    "hash": "3f215d57463364e27a073804a601eb57f18895f1937db3de84504b0fdcfcf790"
  },
  {
    "time": "07:00",
    "quoteFirst": "It was evident, however, as the sun set on the evening of the 26th, that the clouds from which thunder had for the last four or five days disturbed the silence of nature around us, would not long support their own weight. A little before midnight, it commenced raining, and both wind and rain continued to increase in violence until about ",
    "quoteTime": "seven in the morning",
    "quoteLast": " of the 27th; when the weather moderated.",
    "title": "Two Expeditions into the Interior of Southern Australia — Complete",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4330",
    "hash": "0cf99897ddcdf494ecb1c72c23b194d7832f38325f2407a8158f0bf7991f6387"
  },
  {
    "time": "07:00",
    "quoteFirst": "The bailiffs went up into the corridors to call for those who were to go off, and only allowed them a quarter of an hour to prepare. Each bade the other an eternal farewell; we were in a stunned condition, being only sure of living from ten o'clock in the morning until ",
    "quoteTime": "seven o'clock",
    "quoteLast": " in the evening. Sleep was light when one suffered such anxiety, and was frequently interrupted by the arrival of convoys. That containing the famous prisoners from Nantais created a great sensation.",
    "title": "Prison Journals During the French Revolution",
    "author": "Duras, Louise Henriette Charlotte Philippine (de Noailles) de Durfort, duchesse de, 1745-1832; Carey, Martha Ward, 1837- [Translator]",
    "gutenbergReference": "46750",
    "hash": "eabe2da7c43c2b8fc82f81ebb28c2856922a55e48fdf6eaa122cbe3a5d2a204e"
  },
  {
    "time": "07:00",
    "quoteFirst": "They met, however, but one or two men on the road, and beyond exchanging the usual salutation nothing was said; but Ulred was well pleased when about ",
    "quoteTime": "seven o'clock",
    "quoteLast": " they entered the streets of York.",
    "title": "Wulf the Saxon: A Story of the Norman Conquest",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "8745",
    "hash": "a638c4fc921cd74a49785fb2e069147310fbaf57369d2c76a008c36f6129e384"
  },
  {
    "time": "07:00",
    "quoteFirst": "On the 2d of September, ",
    "quoteTime": "at seven o'clock",
    "quoteLast": ", a dinner ended the celebration.",
    "title": "Cyrus W. Field, His Life and Work [1819-1892]",
    "author": "Judson, Isabella Field, 1846- [Editor]",
    "gutenbergReference": "43753",
    "hash": "6d9582ffbaf44d130461827089fa71ec56cac48cd34b01e5798e06f4e0d6708c"
  },
  {
    "time": "07:00",
    "quoteFirst": "Our little household has been very much upset this week by the death of our cook. The funeral took place last night ",
    "quoteTime": "at seven o'clock",
    "quoteLast": " from the lodge house at the gate. The shadows made on the paper screens as they prepared him for burial, told an uncanny story.",
    "title": "The Lady of the Decoration",
    "author": "Little, Frances, 1863-1941",
    "gutenbergReference": "7523",
    "hash": "a52d2a2c775fdde3d891a8a9389f732e839ef86b1c7a5773d596614844e0efa3"
  },
  {
    "time": "07:00",
    "quoteFirst": "The merciless logic of Charles the Wicked only redoubled the horror that he inspired Jocelyn with, and the latter was about to give vent to it when ",
    "quoteTime": "the hour of seven",
    "quoteLast": " was struck from afar by the parochial church of Clermont. With his usual smile the prince observed:",
    "title": "The Iron Trevet; or, Jocelyn the Champion: A Tale of the Jacquerie",
    "author": "Sue, Eugène, 1804-1857; De Leon, Daniel, 1852-1914 [Translator]",
    "gutenbergReference": "34390",
    "hash": "6900ad0476b226b07707ac1a1e1cbc2c5c04bd399d052ade1e4b982986864e62"
  },
  {
    "time": "07:00",
    "quoteFirst": "On the 29th, having got up the horses and laden them, they began to descend the mountain ",
    "quoteTime": "at seven o'clock",
    "quoteLast": ", through a pass in the rock about thirty feet wide, which they had discovered the day before, when the want of water put them on the alert. Part of the descent was so steep that the horses could but just keep their footing, without a load, so that, for some way the party were obliged to carry the packages themselves.",
    "title": "A Source Book of Australian History",
    "author": "Swinburne, Gwendolen H. [Compiler]",
    "gutenbergReference": "15337",
    "hash": "37fa06064698ed8ab411b3b9f9faac65da9f0720f0110150231712b908fc2d84"
  },
  {
    "time": "07:00",
    "quoteFirst": "When the military grave-diggers came to bury the dead, they found lying on Gladmore Heath the body of the Duke of Exeter.  He had fought manfully, and had fallen ",
    "quoteTime": "at seven o’clock",
    "quoteLast": ", since which time he had lain insensible on the field.  They took him at first for dead: but on careful consideration they came to the conclusion that life was not quite extinct.",
    "title": "Red and White: A Tale of the Wars of the Roses",
    "author": "Holt, Emily Sarah, 1836-1893",
    "gutenbergReference": "44463",
    "hash": "35e5661669a290ef551c1044be260f40770a5b4497ccfd32367b0dfcbb8898c9"
  },
  {
    "time": "07:00",
    "quoteFirst": "Pleasanton's cavalry and the Sixth corps are in pursuit. Our battery will be consolidated with Battery B, Rhode Island. We received a new supply of ammunition and marched off on the Baltimore road, by ",
    "quoteTime": "seven o'clock",
    "quoteLast": " P. M., going in camp near Littletown, six miles from Gettysburg, by nine P. M. It rained during the night.",
    "title": "Diary of Battery A, First Regiment Rhode Island Light Artillery",
    "author": "Reichardt, Theodore",
    "gutenbergReference": "32111",
    "hash": "475f888d465eb13d77e4a11b5ad11e4b1b1e31c719d0939972ff411e1e60ae7c"
  }
]