[
  {
    "time": "07:15",
    "quoteFirst": "Honestly, I did my level best to quash the proceedings: I might as well have tried to bale out the Pacific with a pitchfork. At a ",
    "quoteTime": "quarter-past seven",
    "quoteLast": " the Swiggarts drove into Paradise, and I wish you could have seen the Grand Secretary's face. She had no idea, naturally, that her Jasper was the artist so busily engaged in decorating the village.",
    "title": "Bunch Grass: A Chronicle of Life on a Cattle Ranch",
    "author": "Vachell, Horace Annesley, 1861-1955",
    "gutenbergReference": "10372",
    "hash": "76839cdbc90ddf11de24206d3b176fe84a687f164f8626833fd6acb4bc738bec"
  },
  {
    "time": "07:15",
    "quoteFirst": "\"My daily duty for the first fourteen days was: Arise at 6 a.m. and clean my cell; breakfast at ",
    "quoteTime": "7.15 a.m.",
    "quoteLast": ", and then I had to scrub and sweep my cell on alternate days. At 8.30 I had to put out my dust or bucket, and at 8.45 I went to chapel. At 9.40 to 10.",
    "title": "Known to the Police",
    "author": "Holmes, Thomas, 1846-1918",
    "gutenbergReference": "55847",
    "hash": "3e77c08843f9f1677993911be227161faa3f2a41a5738cc04584b815cf3f38bb"
  },
  {
    "time": "07:15",
    "quoteFirst": "At ",
    "quoteTime": "a quarter after seven",
    "quoteLast": ", Ladley asked for coffee and toast for one, and on Mrs. Pitman remarking this, said that his wife was not playing this week, and had gone for a few days' vacation, having left early in the morning.",
    "title": "The Case of Jennie Brice",
    "author": "Rinehart, Mary Roberts, 1876-1958; Bracker, M. Leone, 1885-1937 [Illustrator]",
    "gutenbergReference": "11127",
    "hash": "45ba16fa01fe775ebd5ad5ea87e3a4d8216e8156304b934e96adae8f7a68ce7c"
  },
  {
    "time": "07:15",
    "quoteFirst": "W. during the day; 10th, ",
    "quoteTime": "7.15 a.m.",
    "quoteLast": ", wind from same quarter, one flock, S.W. At Nash (E. or high), Oct. 26th, 7 a.m., fresh E. breeze, two passed W. Throughout November the notices are more frequent.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932",
    "gutenbergReference": "65411",
    "hash": "3acab65004d21ae4c27755e76351f57e5331eb7caf7964b2426393b183f6dc5a"
  },
  {
    "time": "07:15",
    "quoteFirst": "It was evident that it would be a very tedious, and probably, at last, an instrumental case, and one therefore calculated to test the length of time during which chloroform might be used. She began to inhale it at a quarter past six, A.M., and was kept under its influence till ",
    "quoteTime": "a quarter past seven",
    "quoteLast": ", P.M.,--the date of her delivery--_thirteen hours_ in all. From the time it was begun till the time delivery was completed, her cries and complaints ceased, and she slept on soundly throughout the day.",
    "title": "The Matron's Manual of Midwifery, and the Diseases of Women During Pregnancy and in Childbed\r\nBeing a Familiar and Practical Treatise, More Especially Intended for the Instruction of Females Themselves, but Adapted Also for Popular Use among Students and Practitioners of Medicine",
    "author": "Hollick, Frederick",
    "gutenbergReference": "47836",
    "hash": "99987b6876b5f7a88649df347d2dca25899a8eae2087e7f3927d48f52c4ede4d"
  },
  {
    "time": "07:15",
    "quoteFirst": "Witham, ‘’twixt the gloaming and the murk,’ at ",
    "quoteTime": "a quarter past seven",
    "quoteLast": ".",
    "title": "Lives of the Queens of England of the House of Hanover, volume 1 (of 2)",
    "author": "Doran, Dr. (John), 1807-1878",
    "gutenbergReference": "73111",
    "hash": "619bb9ad6efd6f9aa347c7c14bc45f2cfeaaa9608685d368b43ed3ff9573929a"
  },
  {
    "time": "07:15",
    "quoteFirst": ") was opened throughout to Birmingham; the first train, containing Directors and their friends, leaving Euston at 7.15 a.m.  The times of this train are useful for comparing with the present time.  “The train left Euston at ",
    "quoteTime": "15 minutes past 7",
    "quoteLast": ", but did not take on locomotive until 20 minutes past.  It arrived at Tring station at 25 minutes past 8, where there was five minutes’ delay.",
    "title": "Gossip in the First Decade of Victoria's Reign",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "30665",
    "hash": "61bea4a5454f8172dcdaf0da687eabddf6cbab1325233f556e8c05bc27d4587a"
  },
  {
    "time": "07:15",
    "quoteFirst": "From a ",
    "quoteTime": "quarter-past seven",
    "quoteLast": " onwards he had waited in full uniform, covered with orders down to his waist, with a bright brown toupée and his gold pince-nez on his nose, in the middle of the armour-hung Knights' Hall where the Grand Ducal family and the chief officials were collected; standing now on one foot, then on the other, and every now and then dispatching a footman to the ballroom to find out whether Miss Spoelmann had not yet come. He thought of all sorts of unheard-of possibilities.",
    "title": "Royal Highness",
    "author": "Mann, Thomas, 1875-1955; Curtis, A. Cecil [Translator]",
    "gutenbergReference": "36028",
    "hash": "218cb621fe0ea2f4de7c44f24ca6c936c181b02cfeba0127fd67a4d189127f8d"
  },
  {
    "time": "07:15",
    "quoteFirst": "I had been very much afraid that before the night of the entertainment,--it was to be given the twenty-third of December,--something would surely happen to my dress or to me; but the night arrived and both were in a perfect state of preservation. To expedite matters, as the Sunday school was to assemble at ",
    "quoteTime": "a quarter past seven",
    "quoteLast": ", my mother dressed me before supper. Just as the last button was fastened, we heard footsteps on the front porch.",
    "title": "Atlantic Narratives: Modern Short Stories; Second Series",
    "author": "Thomas, Charles Swain, 1868-1943 [Editor]; Antin, Mary, 1881-1949; Ashe, Elizabeth, 1885-1974; Carman, Kathleen, 1875-1959; Comer, Cornelia A. P. (Cornelia Atwood Pratt), 1865-1929; De la Roche, Mazo, 1879-1961; Donnell, Annie Hamilton, 1862-1943; Dunning, James Edmund, 1873-1931; Eastman, Rebecca Hooper; Ganoe, William Addleman, 1881-1966; Huffaker, Lucy; Husband, Joseph, 1885-1938; Kemper, S. H.; Krysto, Christina; Mackubin, Ellen, -1915; Mirrielees, Edith Ronald, 1878-1962; Montague, Margaret Prescott, 1878-1955; Morlae, Edward; Nicholson, Meredith, 1866-1947; Norris, Kathleen Thompson, 1880-1966; Portor, Laura Spencer, 1872-1957; Pratt, Lucy; Singmaster, Elsie, 1879-1958; Townsend, Charles Haskins, 1859-1944; Wyatt, Edith, 1873-1958",
    "gutenbergReference": "40718",
    "hash": "8665240411fd025093a42752def68956dacfec2f9cc1e349782e54182fefcad0"
  },
  {
    "time": "07:15",
    "quoteFirst": "We set sail, with a favourable breeze, from Makkarif, at one; and at half past one we passed the village of El Releh; and at two, Sowektab el Ekaba, on the western bank of the river; opposite to which, on the east bank, is a small village called Howed. At four we passed Wady Rowel, on the eastern side; at five, the small village of Sidin on the same side; at six, a large village called Karmim; at three quarters past six we passed Sayal, a small village on the east bank; at ",
    "quoteTime": "a quarter past seven",
    "quoteLast": ", Dakkel, on the same side; at twenty minutes past seven, El Fodlet; and at half past seven we moored for the night at the village of Unmatur, on the western side. We have had a good wind, and certainly cannot have made less than three miles an hour.",
    "title": "Travels in Ethiopia, above the second cataract of the Nile",
    "author": "Hoskins, G. A. (George Alexander), 1802-1863; Bandoni, L. [Illustrator]",
    "gutenbergReference": "74151",
    "hash": "eb729602e8b11450336356a557f857dc0253ab2b4cd62e725caca05dd5194d99"
  }
]