[
  {
    "time": "07:15",
    "quoteFirst": "\"The enemy seems to have maintained a bombardment all round General Herr's lines on February 21, 1916, but this general battering was done with a thousand pieces of field artillery. The grand masses of heavy howitzers were used in a different way. At a ",
    "quoteTime": "quarter past seven",
    "quoteLast": " in the morning they concentrated on the small sector of advanced intrenchments near Brabant and the Meuse; twelve-inch shells fell with terrible precision every few yards, according to the statements made by the French troops.",
    "title": "History of the World War",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945",
    "gutenbergReference": "18993",
    "hash": "5ec2e6a5d400649d867957be4a5151352cba95d17c0d6859b0deb42608fcf085"
  },
  {
    "time": "07:15",
    "quoteFirst": "",
    "quoteTime": "7.15 a.m.",
    "quoteLast": "--Our fire has become noticeably hotter. Some of us thought it had relaxed slightly after the first ten minutes. I doubt if it really did--probably we were growing accustomed to the sound.",
    "title": "Letters from France",
    "author": "Bean, C. E. W. (Charles Edwin Woodrow), 1879-1968",
    "gutenbergReference": "18390",
    "hash": "8ad74f1fe4f2516a6876eed7a556d2a2b6fc1599d70a51cad41c7be6f5f3c416"
  },
  {
    "time": "07:15",
    "quoteFirst": "“About a ",
    "quoteTime": "quarter past 7",
    "quoteLast": " the prisoner said to me, ‘Oh, by the way, when I was in America, I thought of you and your boys, and I thought what excellent things these capsules would be for the boys to take nauseous medicine in.’ He produced two boxes of capsules from his bag, and said, ‘I should like you to try one to see how easily they can be swallowed.’ I examined them, and put one in my mouth.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "hash": "ed3aacc7e3ce84fab2e0ba0544019a7c43c54804f8eda3ea2d9b12199cfe5fe6"
  },
  {
    "time": "07:15",
    "quoteFirst": "All was silent, with the exception of a distant hum, becoming more and more distinct as we wound along the side of an exuberant meandering valley. The noise proceeded from the considerable town of Déffowa, which we reached at a ",
    "quoteTime": "quarter past seven",
    "quoteLast": " o’clock, and encamped at a little distance to the north. Lively music never ceased in the town till a late hour.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 2 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76317",
    "hash": "dcc3b6214badf1aa0a9b7479a380f4ae4aba15edad991db759fdc6728bc9ed48"
  },
  {
    "time": "07:15",
    "quoteFirst": "As people who sleep ill are apt to do, she fell into a comfortable doze just about the time she ought to be getting up. Thus, to her dismay, she entered upon the trying institution known as Monday morning at a ",
    "quoteTime": "quarter past seven",
    "quoteLast": " instead of half past six.",
    "title": "The Van Roon",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "68520",
    "hash": "5a164fb0cd7bd003ecfb6691ffe6e49bc9c5f1ad9ea67687e23df70bada42fdd"
  },
  {
    "time": "07:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter-past seven",
    "quoteLast": " the knob of the door clicked softly.  He could scarcely believe his ears.  Maggie entered.  Darius was easier between two crises.",
    "title": "Clayhanger",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "21249",
    "hash": "4917aab9b3145e141b529ade39169290dc999bcc92a85b133120c1493429dad2"
  },
  {
    "time": "07:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past seven",
    "quoteLast": " the room was full. According to custom visitors introduced themselves to one another, the crowd being altogether too large for ceremonious introductions. Late-comers came in quietly and unostentatiously, sitting down where they could and nodding casually to people they knew.",
    "title": "Catherine herself",
    "author": "Hilton, James, 1900-1954",
    "gutenbergReference": "71786",
    "hash": "c6533d0e9495467bdaa5d9fb35581f54246bd8d80efd1f832d0a9365c893b89c"
  },
  {
    "time": "07:15",
    "quoteFirst": "Nor at a ",
    "quoteTime": "quarter past seven",
    "quoteLast": "; the only hope was that, like all great men, Lubin was not going to be held cheap by coming punctually.",
    "title": "Balsamo, the magician; or, the memoirs of a physician",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888; Williams, Henry Llewellyn, 1842- [Translator]",
    "gutenbergReference": "45822",
    "hash": "6b7153105103c2d46884429c2fc5667036c8355f332b67b0afc72eb8f9e544c9"
  },
  {
    "time": "07:15",
    "quoteFirst": "Two days later Pierre Olsdorf arrived in Paris, at a ",
    "quoteTime": "quarter past seven",
    "quoteLast": " in the evening, by the Cologne express. He had traveled without a break. By eight o'clock he was at the Grand Hotel, and in ten minutes' time, Yvan, his body-servant, was on his way to the Rue Lafitte with a letter which he was to deliver in person to the princess, if she were at home, or to leave with a servant to be taken at once to his mistress, if it were known where she was passing the evening.",
    "title": "Artist and Model (The Divorced Princess)",
    "author": "Pont-Jest, René de, 1830-1904",
    "gutenbergReference": "35723",
    "hash": "d27ecaf8e098bd7077cda33693c5d252d4141c942fdb9825272d294fca9ee186"
  },
  {
    "time": "07:15",
    "quoteFirst": "At six o’clock in the evening the jury retired, and the court waited for the verdict. At six-thirty, the jury sent to ask that the love-letters might be given to them; and it was whispered about that one of the jurymen had obtained the impression, somehow, that they were written by Miss Cowdrick to Weems. At a ",
    "quoteTime": "quarter past seven",
    "quoteLast": ", the jury wanted to know if they could have cigars; and Mr. Porter sent them a couple of bundles at his own expense.",
    "title": "The Fortunate Island, and Other Stories",
    "author": "Clark, Charles Heber, 1841-1915",
    "gutenbergReference": "60632",
    "hash": "51d9facf5b67f0c22620f4215a38ffd40cdd7012c5bb51d34662051c7fa4d5af"
  },
  {
    "time": "07:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past seven",
    "quoteLast": " Miss Cruikshank went up with Mrs. Dunstan’s tea, and less than two minutes later a fearful scream rang through the entire house, followed by the noise of breaking crockery.",
    "title": "Lady Molly of Scotland Yard",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947; Cuneo, Cyrus, 1879-1916 [Illustrator]",
    "gutenbergReference": "72581",
    "hash": "c51de58912109a2e3ac667994a9a85ae6792fae58e6fec88a485a4f1c3f7418f"
  },
  {
    "time": "07:15",
    "quoteFirst": "\"Tuesday, Jan. 31st.  Forty-five below.  Sixty-two below in the afternoon.  Left camp at ",
    "quoteTime": "7.15 A.M.",
    "quoteLast": " had to double-up teams for the first mile and a half.  Nooned one hour and camped at 4.15 P.M. four miles from Caribou river.  Going heavy, travelled part of the time on our old trail, but it was filled in.",
    "title": "Tillicums of the Trail\r\nBeing Klondike Yarns Told to Canadian Soldiers Overseas by a Sourdough Padre",
    "author": "Pringle, George Charles Fraser, 1873-1949",
    "gutenbergReference": "60296",
    "hash": "593075f5216b9c364a6ca2580a7e24cbe8e07af2cb6977e8a3d6e796e13b7e18"
  },
  {
    "time": "07:15",
    "quoteFirst": "Tetbury, Cirencester, and Oxford, every morning at ",
    "quoteTime": "quarter-past 7",
    "quoteLast": ", comes in at 6.0 every evening. Royal mail coach through Bath, Warminster, and Salisbury to Southampton and Portsmouth at 3.",
    "title": "The Bristol Royal Mail: Post, Telegraph, and Telephone",
    "author": "Tombs, Robert Charles, 1842-1923",
    "gutenbergReference": "34197",
    "hash": "9b699112654b0b0e6d1618bfa75f61715a74a3e90e90f515612bfdc84e120386"
  },
  {
    "time": "07:15",
    "quoteFirst": "The king looked at his watch. \"It is already a ",
    "quoteTime": "quarter past seven",
    "quoteLast": ",\" he said. \"Then it is not my carriage that is waiting for me at the palace-gate, but another?\"",
    "title": "Napoleon and Blücher: An Historical Novel",
    "author": "Mühlbach, L. (Luise), 1814-1873",
    "gutenbergReference": "3801",
    "hash": "64d4668b97fe73656491de3d69ca9fffa8eec5a28f1608261d73184f784f6d71"
  },
  {
    "time": "07:15",
    "quoteFirst": "This morning, at a ",
    "quoteTime": "quarter past 7",
    "quoteLast": ", the artificers landed on the Rock, and had an excellent tide’s work, which continued for five hours and a quarter, when 24 stones of the Patriot’s last cargo were laid. Landing again at half-past 8 in the evening, they continued at work an hour and a quarter, when four stones were laid; and at 10 o’clock all hands left the Rock; the joiners, smiths, and such of the masons as were inclined, having been, as usual, left all day on the Beacon, had their victuals sent to them from the Tender.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "hash": "a29e3a7fb2b076af2b3c5c2d9c423a846d886b7a2d183902346a28ae618d8996"
  },
  {
    "time": "07:15",
    "quoteFirst": "Then rapidly and vigorously (GESCHWINDE UND HURTIG) wash himself clean, dress and powder and comb himself [we forget to say, that while they are combing and queuing him, he breakfasts, with brevity, on tea]: Prayer, with washing, breakfast and the rest, to be done pointedly within fifteen minutes [that is, at a ",
    "quoteTime": "quarter past 7",
    "quoteLast": "].",
    "title": "History of Friedrich II of Prussia — Volume 04",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2104",
    "hash": "6415a81c5633938d600fba14e4397bfab962a58dec150433f39b6927507610b5"
  },
  {
    "time": "07:15",
    "quoteFirst": "“If puir Sir Lucien Pyne was killed at a ",
    "quoteTime": "quarter after seven",
    "quoteLast": "—the time his watch was broken—the native sairvent did no’ kill him. Frae the Spinker’s evidence the black man went awe’ before then,” she said. “Mrs.",
    "title": "Dope",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "1182",
    "hash": "171bc90f03c08f8d2295afb2d47425a6dce421ab07aa2063e4a863b101445f6f"
  },
  {
    "time": "07:15",
    "quoteFirst": "Always well-filled with regulations, official bulletins now fairly bristled with instructions to motorists. Fees were $7.50 for a single trip or $10.00 for the season; all cars were required to enter the gates between 6:45 and ",
    "quoteTime": "7:15 A.M.",
    "quoteLast": " A printed schedule specified the time of arrival at, and departure from, the control stations.[251] Fines were imposed for arrival at any point before the approved lapse of time at the rate of $0.",
    "title": "The Story of Man In Yellowstone",
    "author": "Beal, Merrill D., 1898-1990",
    "gutenbergReference": "59092",
    "hash": "5bf1db7f467403368cd796746713a8c970c8d84b613ae87d38bfd8c1ce60b888"
  },
  {
    "time": "07:15",
    "quoteFirst": "Martin gasped. He knew that on board the _Belligerent_ Joshua frequently had kippers for his tea, while six rashers of bacon and six fried eggs often formed his evening meal at a ",
    "quoteTime": "quarter past seven",
    "quoteLast": ".",
    "title": "Pincher Martin, O.D.: A Story of the Inner Life of the Royal Navy",
    "author": "Dorling, H. Taprell (Henry Taprell), 1883-1968; Williams, C. Fleming [Illustrator]",
    "gutenbergReference": "41774",
    "hash": "638ed8353a3139321b57db2fc6b7dcbf64a2f49b4e41c2bd10dfa8f7f96eee28"
  },
  {
    "time": "07:15",
    "quoteFirst": "Dearest Cathie--your Aunt Catherine--has been taken from us. She was _quite_ well yesterday--at least well for _her_--at ",
    "quoteTime": "quarter-past seven",
    "quoteLast": " when she was rubbing my feet, and by _seven-thirty_ she was in a precarious condition. Maria _insisted_ on sending for a doctor, which of course I greatly regretted, realizing as I do full well _that the ability to save life is not with them_, and that _all drugs have only the power in them which we by wrong thought have given to them_.",
    "title": "Notwithstanding",
    "author": "Cholmondeley, Mary, 1859-1925",
    "gutenbergReference": "37781",
    "hash": "3148e28ffbf4c8d70be770be897f0b70fdd7e77f41ffbcc6e544cacf7c5a2f80"
  }
]