[
  {
    "time": "07:10",
    "quoteFirst": "When she reached the beautiful Champs-Elysées, she looked at her diamond wrist watch. It was only ",
    "quoteTime": "ten minutes past seven",
    "quoteLast": ", the dinner at the Austrian Embassy was not until half-past eight. Dressing was a serious business to Harietta, but she meant to cut it down to half an hour to-night, because there was a certain apartment in the Rue Cambon which she intended to visit for a few minutes.",
    "title": "The Price of Things",
    "author": "Glyn, Elinor, 1864-1943",
    "gutenbergReference": "9809",
    "hash": "8a0eebf4d0968f9d4073e8ea748457aa9bbe2bdcea8afa3babb1cdf0db018fdc"
  },
  {
    "time": "07:10",
    "quoteFirst": "Southard, who in the meantime had come in from the theatre, became so absorbed in the conversation of his young guests that both he and his sister forgot the time. The entrance into the dining room of James, his valet, with his hat and coat, and the warning words, \"",
    "quoteTime": "Ten minutes past seven",
    "quoteLast": ", sir,\" caused him to spring from his chair, glance at his watch with a rueful smile, and hurry out to where his car stood waiting for him.",
    "title": "Grace Harlowe's First Year at Overton College",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "17988",
    "hash": "14e12e1ea0174ce30307508322f8cc368df499804f95eb9a99a69558614e9310"
  },
  {
    "time": "07:10",
    "quoteFirst": "",
    "quoteTime": "7:10 A.M.",
    "quoteLast": "",
    "title": "Project Cyclops",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34319",
    "hash": "dee4340b8c49023db6b4bff926e8323950f1daa07c1247f6a7bcc0ffac9abb3a"
  },
  {
    "time": "07:10",
    "quoteFirst": "If I did, and were not to find water to-night, I should lose the whole of the horses and our own lives into the bargain. I must now retreat to Mount Denison, which I do with great reluctance; it is losing so much time, and my provisions are limited. Started back at ",
    "quoteTime": "7.10 a.m.",
    "quoteLast": ", and at thirty miles came upon a native well, with a little grass round it; the bottom was moist. Unsaddled, and turned the horses out. Commenced clearing out the well the best way we could, with a quart pot and a small tin dish, having unfortunately lost our shovel in crossing the McDonnell ranges.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "hash": "2f67073eb89e0931e8406d33abcb8b9c638d342905056cf37b7781c58bfdbc53"
  },
  {
    "time": "07:10",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes past seven",
    "quoteLast": " they arrived in front of the Maillot gate.",
    "title": "Sentimental Education; Or, The History of a Young Man. Volume 2",
    "author": "Flaubert, Gustave, 1821-1880",
    "gutenbergReference": "27537",
    "hash": "011cae1ad7be55caeb2f2d1caf30ab35d0ac7136b9f88c1971815410dbb15cce"
  },
  {
    "time": "07:10",
    "quoteFirst": "Timothy was not certain whether his train left at ten minutes to seven or at ",
    "quoteTime": "ten minutes past seven",
    "quoteLast": ", so he arrived in time for the ten minutes to seven, which was characteristic of him, because he never took a chance against the inflexible systems.",
    "title": "Mr. Justice Maxell",
    "author": "Wallace, Edgar, 1875-1932",
    "gutenbergReference": "60527",
    "hash": "890f48046598983233f8ccc0fd3eca16ab373e7dc7000df99cf95345d5cdbc45"
  },
  {
    "time": "07:10",
    "quoteFirst": "ON July 27, in the year 1889, the Parisian police were informed of the disappearance of one Gouffe, a bailiff. He had been last seen by two friends on the Boulevard Montmartre at about ",
    "quoteTime": "ten minutes past seven",
    "quoteLast": " on the evening of the 26th, a Friday. Since then nothing had been heard of him, either at his office in the Rue Montmartre, or at his private house in the Rue Rougemont.",
    "title": "A Book of Remarkable Criminals",
    "author": "Irving, H. B. (Henry Brodribb), 1870-1919",
    "gutenbergReference": "446",
    "hash": "2de599abd3fcf4f3b18b96095d2e3a09bf063f3a0b835addc3c7aea0c0836955"
  },
  {
    "time": "07:10",
    "quoteFirst": "\"She arrived by the ",
    "quoteTime": "ten minutes past seven",
    "quoteLast": " train,\" Roger replied. \"Father and I met her at the station—the train was more than half an hour late—and we drove home in a cab. I enjoyed it.\"",
    "title": "Cousin Becky's champions",
    "author": "Stooke, Eleanora H.; Watkin, Isabel [Illustrator]",
    "gutenbergReference": "71566",
    "hash": "cd1fbcc948825ccb772446115d75c91a2bf1c4f220a7cbe6b4bcac3d72c4fc0c"
  },
  {
    "time": "07:10",
    "quoteFirst": "Fresh breeze and fine 8. Light breeze and fine. 9. Arrived at Malta at 9.45 p.m. 10. Left Malta at ",
    "quoteTime": "7.10 a.m.",
    "quoteLast": "",
    "title": "History of merchant shipping and ancient commerce, Volume 4 (of 4)",
    "author": "Lindsay, W. S. (William Schaw), 1816-1877",
    "gutenbergReference": "74393",
    "hash": "9426e3e8d236f4e3986f3f98629b3300134fa23975545ecd26addabd88f21da1"
  },
  {
    "time": "07:10",
    "quoteFirst": "However, after she got in at the door of the deceased’s house, she turned round and saw the prisoner looking at her, and such was the effect upon her that she felt alarmed, and closed and fastened the door. At seven o’clock the prisoner was seen by a postboy, and he was then making towards the station. At ",
    "quoteTime": "ten minutes after seven",
    "quoteLast": " he was at the station. He was next seen getting into the Eton omnibus, and asking to be set down at Herschel House.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "hash": "1b4386979dcf52dbd8eb022b91241cf778a12ca8dc2703b09a9447e5cd98accb"
  },
  {
    "time": "07:10",
    "quoteFirst": "But just as St. Sennan ceases, and leaves the air clear for listening, Rosalind exclaims, \"Isn't that it?\" And this time it is it, and by ",
    "quoteTime": "ten minutes past seven",
    "quoteLast": " Fenwick is in the arms of his family, who congratulate him on a beautiful new suit of navy-blue serge, in which he looks very handsome.",
    "title": "Somehow Good",
    "author": "De Morgan, William, 1839-1917",
    "gutenbergReference": "28345",
    "hash": "44f17cf45f6fe905c54c1d15ab5f0033b9cbe8ee65cb664ee200cfb0c4b41b1b"
  },
  {
    "time": "07:10",
    "quoteFirst": "At ",
    "quoteTime": "7.10 a.m.",
    "quoteLast": " Fisherman and I left camp to search for water; at 7.20 made half a mile south-east; at 7.50 made one mile and a half east by north half north over well-grassed plains to poor soil ridges slightly timbered with bauhinia, stunted box, and bloodwood trees; at 8.",
    "title": "Journal of Landsborough's expedition from Carpentaria, in search of Burke & Wills",
    "author": "Landsborough, William, 1825-1886",
    "gutenbergReference": "16243",
    "hash": "c12d969187e4b2e7c614b6e0f3b8a18debad3aba55496b3d868fba3f292204e1"
  },
  {
    "time": "07:10",
    "quoteFirst": "At ",
    "quoteTime": "7.10 a.m.",
    "quoteLast": " steered north-east over a nearly level grassy basaltic country with low hills to the east of our route; at 8.0 a.m. altered the course to north and traversed a fine grassy country with table hills of basalt resting on chert and sandstone; crossed one creek from the south-east with a muddy channel fifteen yards wide; at 2.0 p.m. changed the course to north 300 degrees east, and at 4.15 p.m. reached the bank of the Victoria; but it was so steep that the horses could not approach the water, and therefore followed it to the rocky ford east-south-east from Mount Sandiman and encamped.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "78b085a775e08dbf9850fda4c291e23739fac21de209e3dd5ae8e0daafd27162"
  },
  {
    "time": "07:10",
    "quoteFirst": "This was the half-hour of suspense: the great point to be ascertained was, whether she leaked through the top-sides, and had taken in the water during the second gale; if so, there was every hope of keeping it under.  Captain Ingram and the mate remained in silence near the capstan, the former with his watch in his hand, during the time that the sailors exerted themselves to the utmost.  It was ",
    "quoteTime": "ten minutes past seven",
    "quoteLast": " when the half hour had expired; the well was sounded and the line carefully measured--_Seven feet six inches_!  So that the water had gained upon them, notwithstanding that they had plied the pumps to the utmost of their strength.",
    "title": "The Pirate",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21580",
    "hash": "77570d2127b402f5c59e126aead1d9f440b3b68ddbd83276af476789093a046c"
  },
  {
    "time": "07:10",
    "quoteFirst": "_Georgia_ is bounded west by Alabama; south by Florida; east by South Carolina and the Atlantic; north by North Carolina and Tennessee. It extends from thirty degrees thirty minutes to thirty-five degrees north latitude; and from eighty degrees ",
    "quoteTime": "fifty minutes to eight",
    "quoteLast": "y-six degrees six minutes west longitude; its length is two hundred and seventy, and its breadth two hundred and fifty miles. It is divided into ninety-three counties.",
    "title": "A Book of the United States\r\nExhibiting its geography, divisions, constitution, and government ... and presenting a view of the republic generally, and of the individual states; together with a condensed history of the land, from its first discovery to the present time. The biography of about two hundred of the leading men: a description of the principal cities and towns; with statistical tables",
    "author": "Mellen, Grenville, 1799-1841 [Editor]",
    "gutenbergReference": "58447",
    "hash": "e3c9a160dfce94eeb6b8020546f39c1bb2403cb6c38de15c978b1406c56a4084"
  },
  {
    "time": "07:10",
    "quoteFirst": "Whatever the movements back and forth, or the absence of movement, by the Spanish ships during the night, at ",
    "quoteTime": "7.10 A.M.",
    "quoteLast": " the next day, May 12th, while Sampson's division was still engaged with the forts at San Juan, they were close to Martinique, \"four miles from Diamond Rock,\" a detached islet at its southern end. The next entry, the first for the sea-day of May 13th, is: \"At 12.20 P.M. lost sight of Martinique.",
    "title": "Lessons of the war with Spain and other articles",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "28377",
    "hash": "a6148a76977893dc0628a9cc0036a717ae710582e9a35062555afb4cff09b9c0"
  },
  {
    "time": "07:10",
    "quoteFirst": "At ",
    "quoteTime": "7.10 a.m.",
    "quoteLast": " left our bivouac, steering north 120 degrees east magnetic towards a high sandstone cliff, which, after a ride of three-quarters of an hour through thickets of acacia, we ascended; but the view was not satisfactory, as thickets and scrubs extended over the whole of the country.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "43ee2d8fa358ecb7ec6a18c71d949a3233cff78be1547fd13808786bb3ed71c1"
  },
  {
    "time": "07:10",
    "quoteFirst": "I shall dress in your grandson's clothes, I shall blacken my hands and face slightly, and I must get to Drem.  Have I time to reach the station by ",
    "quoteTime": "ten minutes past seven",
    "quoteLast": "?'",
    "title": "The Disentanglers",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "17031",
    "hash": "afb6af0e1def44d5b3860cb92628f3d2d852aecb8f18e901d4b41604df65f08f"
  },
  {
    "time": "07:10",
    "quoteFirst": "Brooklyn opened with bow guns            ",
    "quoteTime": "7.10 A.M.",
    "quoteLast": "",
    "title": "The Gulf and Inland Waters\nThe Navy in the Civil War. Volume 3.",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "21562",
    "hash": "3062ed4abf843c7851a0ef47109124f46eb9fd0d19d80529683f8aad478f37d7"
  },
  {
    "time": "07:10",
    "quoteFirst": "\"It will be ",
    "quoteTime": "ten minutes after seven",
    "quoteLast": ", Miss Appleby.\"",
    "title": "How Doth the Simple Spelling Bee",
    "author": "Wister, Owen, 1860-1938; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]",
    "gutenbergReference": "23923",
    "hash": "112001393d76ef7b2841dd0b117bc3fab91c0f6e83870f9d885a721c0fe15160"
  }
]