[
  {
    "time": "07:20",
    "quoteFirst": "August 1839, from seven hundred and ",
    "quoteTime": "forty to eight",
    "quoteLast": " hundred rank and file.",
    "title": "Historical Record of the Seventy-first Regiment, Highland Light Infantry\r\nContaining an Account of the Formation of the Regiment in 1777, and of Its Subsequent Services to 1852",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "60449",
    "hash": "d352f7101252fc74815d338f2c04e8ba5d68b859938108d898342de02d78d9fc"
  },
  {
    "time": "07:20",
    "quoteFirst": "\"It's ",
    "quoteTime": "twenty minutes past seven",
    "quoteLast": ",\" Mis' Winslow said, pushing her hair straight back, regardless of its part, \"and we ain't ready within 'leven hundred miles.\"",
    "title": "Christmas: A Story",
    "author": "Gale, Zona, 1874-1938; Solon, Leon V. (Leon Victor), 1872-1957 [Illustrator]",
    "gutenbergReference": "20516",
    "hash": "3755d43bf290b7518185aabbb952cb1be2b5813f08a963d42ac23b4590a36f77"
  },
  {
    "time": "07:20",
    "quoteFirst": "Early in the first hours of January 24, these two forces, unknown to each other were steaming head on, the Germans taking a course leading northwest and the English a course leading southeast. At ",
    "quoteTime": "twenty minutes past seven in the morn",
    "quoteLast": "ing the _Aurora_ first sighted the enemy and engaged him immediately with her two 6-inch guns, sending at the same time word of her discovery to Admiral Beatty. Admiral Hipper, the German commander, as soon as he knew the enemy had sighted him, turned about and started to steam in a southeasterly direction.",
    "title": "The Story of the Great War, Volume III (of 12)\nThe War Begins, Invasion of Belgium, Battle of the Marne",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "18213",
    "hash": "233a1705ca49f1c113ffeb24a66a18cb5b8746189ef310c58e7cc2d7f2a0899f"
  },
  {
    "time": "07:20",
    "quoteFirst": "Every town has its military band, and many of them have three or four, and three evenings of each week and all of Sunday afternoon and evening the bands must play for the people. This is a rule without exception, and they are good bands and play fine music. The bands number from ",
    "quoteTime": "forty to eight",
    "quoteLast": "y performers each, and in large cities there is no evening without music, alternating with different parks, but on Sunday they are all on duty, and with the band comes the social feature of the people. Around the band stand is a circular asphalt walk, possibly an acre in circumference.",
    "title": "Land without chimneys; or, the byways of Mexico",
    "author": "Coffin, Alfred Oscar, 1861-1933",
    "gutenbergReference": "68556",
    "hash": "6b69d2681a19ed81700c0164bba21a40b14a86ebbdffdec809b327b34338c9ba"
  },
  {
    "time": "07:20",
    "quoteFirst": "\"'What time do they leave their work in the evening now?' 'About ",
    "quoteTime": "20 minutes past 7",
    "quoteLast": ".'",
    "title": "The White Slaves of England",
    "author": "Cobden, John C.",
    "gutenbergReference": "52423",
    "hash": "c31fd733af1ad56e709a69cf5565ad2c76123a2fefbc818c654fdea9cbc1a4ae"
  },
  {
    "time": "07:20",
    "quoteFirst": "Having entered the area, the doctor perceived five large avenues leading from it, from sixty to one hundred feet in width, and about forty in hight. The stone walls are arched, and were from ",
    "quoteTime": "forty to eight",
    "quoteLast": "y feet perpendicular in hight before the commencement of the arch.",
    "title": "The wonders of the world",
    "author": "Abbott, John Loraine",
    "gutenbergReference": "75040",
    "hash": "76bccf59e04f6ce62e00ab8e75191154841e5478c0948ca96866a64049f4023a"
  },
  {
    "time": "07:20",
    "quoteFirst": "White men with two or three squaws each are quite common throughout this region, and young and relatively comely Indian girls are bought from their fathers by white men as regularly and openly as Circassians at Constantinople. The usual range of prices is from ",
    "quoteTime": "forty to eight",
    "quoteLast": "y dollars—about that of Indian horses. I hear it stated that, though all other trade may be dull, that in young squaws is always brisk on Green River and the North Platte. That women so purchased should be discarded or traded off, as satiety or avarice may suggest, and that they should desert or deceive their purchasers on the slightest temptation, can surprise no one.",
    "title": "An overland journey, from New York to San Francisco in the summer of 1859",
    "author": "Greeley, Horace, 1811-1872",
    "gutenbergReference": "77293",
    "hash": "777248b7e5844848dab1167d725f626c283371ac8be1fc8b46bea50c53ee5ac4"
  },
  {
    "time": "07:20",
    "quoteFirst": "Eleanor shivered and retreated a step or two so that she could see the clock in the sitting-room. ",
    "quoteTime": "Twenty minutes past seven",
    "quoteLast": "; if Jim came for her, she could dress and arrive late, but if not---- On a chair near the door of her room were the walking skirt and blouse she had taken off. Near by were her black pumps. She had changed her stockings to a pair of pale yellow silk ones, leaving those she had taken off in the dressing-room, with her yellow dress and evening cape.",
    "title": "Betty Wales on the campus",
    "author": "Dunton, Edith K. (Edith Kellogg), 1875-1944; Nagel, Eva M., 1880- [Illustrator]",
    "gutenbergReference": "69132",
    "hash": "fe6f05cf074ab94fef73fbfb400fc771b89c3ae839d6b2740eda6bd81207f37f"
  },
  {
    "time": "07:20",
    "quoteFirst": "Putney before ",
    "quoteTime": "twenty minutes past seven",
    "quoteLast": ", so completely is the South Western Railway not organized for conveying people from Hampton Court to Putney. He explained this as well as he could to Lady Harman, and then led her out of the station in another last desperate search for a taxi.",
    "title": "The Wife of Sir Isaac Harman",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "30855",
    "hash": "2a499c0db3d7f958ede843e691f228c73f69bfc5318c959f043186092296bf77"
  },
  {
    "time": "07:20",
    "quoteFirst": "",
    "quoteTime": "7.20 A. M.",
    "quoteLast": " Morning Worship in the Parlor.",
    "title": "Abroad at Home: American Ramblings, Observations, and Adventures of Julian Street",
    "author": "Street, Julian, 1879-1947; Morgan, Wallace, 1875-1948 [Illustrator]",
    "gutenbergReference": "35965",
    "hash": "cbbde158cb2b18d8684df1aaf8a7209888a0065a3c3d7b02f5eb510c35ae02fd"
  }
]