[
  {
    "time": "07:24",
    "quoteFirst": "Throughout the Soudan money is exceedingly scarce and the rate of interest exorbitant, varying, according to the securities, from ",
    "quoteTime": "thirty-six to eight",
    "quoteLast": "y percent; this fact proves general poverty and dishonesty, and acts as a preventive to all improvement. So high and fatal a rate deters all honest enterprise, and the country must lie in ruin under such a system.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "hash": "26eb6067b87e9365ba41f7bd7b69ef63adc5b777f24fe17af8f0d64f5029ea55"
  },
  {
    "time": "07:24",
    "quoteFirst": "Throughout the Soudan money is exceedingly scarce and the rate of interest exorbitant, varying, according to the securities, from ",
    "quoteTime": "thirty-six to eight",
    "quoteLast": "y per cent. This fact proves general poverty and dishonesty, and acts as a preventive to all improvement. So high and fatal a rate deters all honest enterprise, and the country must lie in ruin under such a system.",
    "title": "In the Heart of Africa",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3233",
    "hash": "c9ca3c9545b0a2d2dabdd5590f942eb2368475e6c1dda2a139d460e0d918d16b"
  },
  {
    "time": "07:24",
    "quoteFirst": "On the twelfth of August, 1762, at ",
    "quoteTime": "twenty-four minutes after seven",
    "quoteLast": ", an heir apparent to the throne afterwards king George IV., was born. The archbishop of Canterbury was in the room, and certain great officers of state in a room adjoining, with the door open into the queen’s apartment.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "hash": "f3ee7ce859cbdf1df14e155a188fd8058d34c4fdd8f548ba81a171cfd8236929"
  },
  {
    "time": "07:24",
    "quoteFirst": ", he is 180° from Jupiter, that is, in opposition; on the 31st, at 11:00 p. m., nearest the earth; on the 1st, 16th and 30th he rises at 7:05, 7:18 and ",
    "quoteTime": "7:24 a. m.",
    "quoteLast": ", and sets at 4:34, 4:35 and 4:44 p. m., respectively. Twilight ends on the 16th at 6:17 p. m.",
    "title": "The Chautauquan, Vol. 05, December 1884, No. 3",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55250",
    "hash": "cc4cb82a1490cc645a1649b82f9f5fcd850c270c2a358725f93caef8f4d6c892"
  },
  {
    "time": "07:24",
    "quoteFirst": "This Xiphilinus was a native of Trapezos (Trebizond) and became a monk at Constantinople. Here, at the behest of Michael VII. Ducas (1071-1078) he made an abridgment of Books ",
    "quoteTime": "Thirty-six to Eight",
    "quoteLast": "y of Dio; thus it is his version of the lost books Sixty-one to Eighty on which we are compelled to rely. His task was accomplished with an even greater degree of carelessness than is customary in such compositions, and it may be said that his ability or, at least, his good will is not nearly so great as that of Zonaras.",
    "title": "Dio's Rome, Volume 1\r\nAn Historical Narrative Originally Composed in Greek during the Reigns of Septimius Severus, Geta and Caracalla, Macrinus, Elagabalus and Alexander Severus: and Now Presented in English Form",
    "author": "Cassius Dio Cocceianus, 165?-235?; Foster, Herbert Baldwin, 1874-1906 [Translator]",
    "gutenbergReference": "18047",
    "hash": "04ce6bde033690677bbe26d6e880129e029d66cb240b0731bef6bb800b8792e8"
  },
  {
    "time": "07:24",
    "quoteFirst": "The source of all our light and heat, although about three millions of miles nearer to us on the 2d of January than it was on the 3d of July last, affords neither the same quantity of light nor heat; and for two reasons: 1. His rays fall on us more obliquely. 2. He does not remain so long above our horizon. On the 1st he rises at ",
    "quoteTime": "7:24 a. m.",
    "quoteLast": " and sets at 4:44 p. m., making our day only nine hours and twenty minutes long; and on the 31st rises at 7:11 a. m. and sets at 5:16 p. m.",
    "title": "The Chautauquan, Vol. 04, January 1884\r\nA Monthly Magazine Devoted to the Promotion of True Culture.\r\nOrgan of the Chautauqua Literary and Scientific Circle.",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "53652",
    "hash": "aae7761af1b334d66f270d5c5a2231d952cdfaeaf755cdf94b18045a2f5be388"
  },
  {
    "time": "07:24",
    "quoteFirst": "As his trial drew near its close, and Johnson’s friends and enemies were able to figure out pretty accurately how the Senate was going to divide, it became plain that the issue would hang on a single vote. If all the Senators counted against the President stood firm, he would be convicted, ",
    "quoteTime": "thirty-six to eight",
    "quoteLast": "een; but Secretary Stanton insisted that Ross of Kansas was preparing to go over from the majority to the minority. Ross was occupying a room in the same house with Miss Ream on Capitol Hill, and General Daniel E.",
    "title": "Walks about Washington",
    "author": "Leupp, Francis E. (Francis Ellington), 1849-1918; Hornby, Lester G. (Lester George), 1882-1956 [Illustrator]",
    "gutenbergReference": "56104",
    "hash": "01f38873ecd08646cd4233aeca9fd519686aad545a63ed186536daea674a9be9"
  },
  {
    "time": "07:24",
    "quoteFirst": "KNOT.--Ghiordes. Number vertically six to eight; number horizontally six to ten; number to square inch ",
    "quoteTime": "thirty-six to eight",
    "quoteLast": "y.",
    "title": "The Practical Book of Oriental Rugs",
    "author": "Lewis, G. Griffin (George Griffin), 1865-1946",
    "gutenbergReference": "54196",
    "hash": "0c1774b63ac77b00a72d8fc2c2e5a864eb63ec02bb64aedf0de71a1339cd26e3"
  },
  {
    "time": "07:24",
    "quoteFirst": "KNOT.--Always the Ghiordes. Number vertically six to eight; number horizontally six to ten; number to square inch ",
    "quoteTime": "thirty-six to eight",
    "quoteLast": "y.",
    "title": "The Practical Book of Oriental Rugs",
    "author": "Lewis, G. Griffin (George Griffin), 1865-1946",
    "gutenbergReference": "54196",
    "hash": "ecd7f7093218aa51ea3395d29a9c6b6fb5bddc2b7e1c13a29eb212e6a8029c02"
  },
  {
    "time": "07:24",
    "quoteFirst": "The fight, which began at ",
    "quoteTime": "twenty-four minutes past seven",
    "quoteLast": ", was over at a quarter to ten, lasting two hours and twenty minutes.",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "hash": "3dc7e12d904f337051f2c31b8340e1cc292994067e34efd9708424a86b39ac10"
  },
  {
    "time": "07:24",
    "quoteFirst": "",
    "quoteTime": "7:24 A.M.",
    "quoteLast": "",
    "title": "Project Cyclops",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34319",
    "hash": "2061d7d5175bb6916f7847557312a3d9c5ec1d0303f1077741a646d6a0a9bdc8"
  },
  {
    "time": "07:24",
    "quoteFirst": "The enemy was completely taken by surprise, and was found mostly in dugouts. Not a single enemy machine gun was in action on the Battalion front. At ",
    "quoteTime": "7.24 a.m.",
    "quoteLast": " an S.O.S. rocket, bursting into two red lights, was fired from well behind the enemy’s lines. Meanwhile, mopping up parties had followed closely behind the front line of sections, but found the enemy to be in small strength.",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "hash": "4b0a0169da11dbdb4597faff866b2418b3a6bd92c7bfb9d4b76f742b0b8bfcfe"
  },
  {
    "time": "07:24",
    "quoteFirst": "This was the form in which the resolution was finally adopted, passing by a vote of ",
    "quoteTime": "thirty-six to eight",
    "quoteLast": ". Here, then, was fully and broadly asserted the danger resulting from the interference in the question of slavery in the District of Columbia, as trenching upon the rights of the slaveholding States. Twelve years only have elapsed, yet this brief period has swept away even the remembrance of principles then deemed sacred and necessary to secure the safety of the Union.",
    "title": "The Rise and Fall of the Confederate Government, Volume 1",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "19831",
    "hash": "d31c7a82b91452b8776a5dd323a8d29457cb5c677c940b1535052caa49bf09ec"
  }
]