[
  {
    "time": "07:24",
    "quoteFirst": "On the twelfth of August, 1762, at ",
    "quoteTime": "twenty-four minutes after seven",
    "quoteLast": ", an heir apparent to the throne afterwards king George IV., was born. The archbishop of Canterbury was in the room, and certain great officers of state in a room adjoining, with the door open into the queen’s apartment.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "hash": "f3ee7ce859cbdf1df14e155a188fd8058d34c4fdd8f548ba81a171cfd8236929"
  },
  {
    "time": "07:24",
    "quoteFirst": ", he is 180° from Jupiter, that is, in opposition; on the 31st, at 11:00 p. m., nearest the earth; on the 1st, 16th and 30th he rises at 7:05, 7:18 and ",
    "quoteTime": "7:24 a. m.",
    "quoteLast": ", and sets at 4:34, 4:35 and 4:44 p. m., respectively. Twilight ends on the 16th at 6:17 p. m.",
    "title": "The Chautauquan, Vol. 05, December 1884, No. 3",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55250",
    "hash": "cc4cb82a1490cc645a1649b82f9f5fcd850c270c2a358725f93caef8f4d6c892"
  },
  {
    "time": "07:24",
    "quoteFirst": "The source of all our light and heat, although about three millions of miles nearer to us on the 2d of January than it was on the 3d of July last, affords neither the same quantity of light nor heat; and for two reasons: 1. His rays fall on us more obliquely. 2. He does not remain so long above our horizon. On the 1st he rises at ",
    "quoteTime": "7:24 a. m.",
    "quoteLast": " and sets at 4:44 p. m., making our day only nine hours and twenty minutes long; and on the 31st rises at 7:11 a. m. and sets at 5:16 p. m.",
    "title": "The Chautauquan, Vol. 04, January 1884\r\nA Monthly Magazine Devoted to the Promotion of True Culture.\r\nOrgan of the Chautauqua Literary and Scientific Circle.",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "53652",
    "hash": "aae7761af1b334d66f270d5c5a2231d952cdfaeaf755cdf94b18045a2f5be388"
  },
  {
    "time": "07:24",
    "quoteFirst": "The fight, which began at ",
    "quoteTime": "twenty-four minutes past seven",
    "quoteLast": ", was over at a quarter to ten, lasting two hours and twenty minutes.",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "hash": "3dc7e12d904f337051f2c31b8340e1cc292994067e34efd9708424a86b39ac10"
  },
  {
    "time": "07:24",
    "quoteFirst": "",
    "quoteTime": "7:24 A.M.",
    "quoteLast": "",
    "title": "Project Cyclops",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34319",
    "hash": "2061d7d5175bb6916f7847557312a3d9c5ec1d0303f1077741a646d6a0a9bdc8"
  },
  {
    "time": "07:24",
    "quoteFirst": "The enemy was completely taken by surprise, and was found mostly in dugouts. Not a single enemy machine gun was in action on the Battalion front. At ",
    "quoteTime": "7.24 a.m.",
    "quoteLast": " an S.O.S. rocket, bursting into two red lights, was fired from well behind the enemy’s lines. Meanwhile, mopping up parties had followed closely behind the front line of sections, but found the enemy to be in small strength.",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "hash": "4b0a0169da11dbdb4597faff866b2418b3a6bd92c7bfb9d4b76f742b0b8bfcfe"
  }
]