[
  {
    "time": "07:30",
    "quoteFirst": "Nor was there delay anywhere. The Commissioner, calling by the way for the Captain of the Guard, the nearest man with men under him, was at the gate, giving on the bridge of boats, by ",
    "quoteTime": "half-past seven",
    "quoteLast": ". The Resident, calling on his way at the magazine for two guns to sweep the bridge, joined him there soon after. Too late. The enemy had crossed, and were in possession of the only ground commanding the bridge.",
    "title": "On the Face of the Waters: A Tale of the Mutiny",
    "author": "Steel, Flora Annie Webster, 1847-1929",
    "gutenbergReference": "40140",
    "hash": "79eb5dcd36a41271ac833b69abf8c545812d1284442f94dd6efaea10bf925be1"
  },
  {
    "time": "07:30",
    "quoteFirst": "and send a telegram to London to say that she has been taken ill and is unable to proceed farther, but that her services can be usefully employed here.' I say, I must run! I'll come and fetch you for dinner about ",
    "quoteTime": "half past seven",
    "quoteLast": ".\"",
    "title": "Sylvia & Michael: The later adventures of Sylvia Scarlett",
    "author": "MacKenzie, Compton, 1883-1972",
    "gutenbergReference": "39660",
    "hash": "16097c0dd50819162c54c7d366bb9f8e25cf2a6592c827ecba4369e96f138282"
  },
  {
    "time": "07:30",
    "quoteFirst": "Henderson began to get impatient. Would he never come, he thought. He looked at his watch again and again; ",
    "quoteTime": "half-past seven",
    "quoteLast": ", eight, and then the autumn day began to close, and the night to gather in.",
    "title": "A Country Sweetheart",
    "author": "Russell, Dora, 1830-1905",
    "gutenbergReference": "47282",
    "hash": "eefdebae550d026bf699698c2bc9c07dff13a8af7c0889ca32aa83076ec4aa66"
  },
  {
    "time": "07:30",
    "quoteFirst": "After deliberating a long time, I came to the resolution to enter a small poor-looking village then before me. A place of that description appeared the best to try the experiment in. At about ",
    "quoteTime": "half-past seven",
    "quoteLast": ", I got directed to a public-house; everything appeared to favour me, so I entered, and asked if I could be provided with a bed? The landlord answered in very good French, in the affirmative, and added supper also if I wished.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "hash": "00449c51fd9107184a58b440fa16b959ccb91c0cbf9048e03a9020a6b271a1fb"
  },
  {
    "time": "07:30",
    "quoteFirst": "Plymouth was to be the next stop. We were due there at ",
    "quoteTime": "half-past seven",
    "quoteLast": " o'clock the following morning. At midnight the chief surgeon walked through the train to see that all was well, and he was attracted by a man coughing. He directed that something be given to this patient.",
    "title": "Some Naval Yarns",
    "author": "Hall, Mordaunt, 1878-1973; Beatty, Ethel, 1872-1932 [Contributor]",
    "gutenbergReference": "26474",
    "hash": "69affcdf45180fed8936d44008b264f8d57ed3b1bd198a608d0de79e6e068ab7"
  },
  {
    "time": "07:30",
    "quoteFirst": "I sat on the stool in the far corner of the veranda looking down the lane, with a heart beating faster and faster. Every minute I kept my eye on the rain, and when it began to grow less I prayed with all my might; \"Please, God, send some more rain till ",
    "quoteTime": "half-past seven",
    "quoteLast": " is over.\" For I was quite ready to believe that there was no other need for rain except to protect one helpless boy one evening in one corner of Calcutta from the deadly clutches of his tutor.",
    "title": "The Hungry Stones, and Other Stories",
    "author": "Tagore, Rabindranath, 1861-1941",
    "gutenbergReference": "2518",
    "hash": "8998a0293ae9cf8b385297c3a9564dac3d79bf6e79d1073ca427e3d53961fee5"
  },
  {
    "time": "07:30",
    "quoteFirst": "It was Sunday morning and at eleven he would have to take charge of the service and address the usual congregation as Father Rielle had already partly done, the early mass at St. Jean Baptiste-on-the-Hill being held at ",
    "quoteTime": "half past seven",
    "quoteLast": ".",
    "title": "Ringfield: A Novel",
    "author": "Harrison, S. Frances (Susie Frances), 1859-1935",
    "gutenbergReference": "26768",
    "hash": "058d6a943076e2c6d6458345850b64fa3f5167b0c96190ed6a5e4350b291d765"
  },
  {
    "time": "07:30",
    "quoteFirst": "I had bound a twelve inch tinder-wick to the stock in order to allow for a delay of nearly fifty minutes between the lighting and the report. I knew that Nepcote expected to arrive at the moat-house by ",
    "quoteTime": "half-past seven",
    "quoteLast": " at the latest, but I gave him a margin of a few minutes for unexpected delays. I put the pistol in my pocket, and wrapping the revolver in a silk muffler to deaden the report, went swiftly to my wife's room. I closed the door behind me as I entered.",
    "title": "The Hand in the Dark",
    "author": "Rees, Arthur J. (Arthur John), 1872-1942",
    "gutenbergReference": "20546",
    "hash": "d62acf3eb1a4cbdaac08943ab2b8f4e90010014fcd4d9dc31b723262727074a5"
  },
  {
    "time": "07:30",
    "quoteFirst": "“You are covered with perspiration, monsieur. I suppose you walked quickly and carried the child, and only to have to wait until ",
    "quoteTime": "half-past seven",
    "quoteLast": ", perhaps, for madame. I have made up my mind not to have dinner ready on time. I shall get it for eight o'clock, and if, you have to wait, I cannot help it; roast meat ought not to be burnt!”",
    "title": "Original Short Stories — Volume 05",
    "author": "Maupassant, Guy de, 1850-1893; Henderson, A. E. [Translator]; McMaster, Albert Cohn [Translator]; Quesada, Louise Charlotte Garstin, 1864?- [Translator]",
    "gutenbergReference": "3081",
    "hash": "3ede7a91fb11cb3fc9db0c4b2596a99b0654518fabfd9adb114505276f6a9d2f"
  },
  {
    "time": "07:30",
    "quoteFirst": "They accordingly posted themselves among the trees along the declivity, and fired upwards at the enemy, who presently shifted their position to the right, out of the line of shot. The assault still continued, but in vain; and at six there was another effort, equally fruitless. From this time till ",
    "quoteTime": "half-past seven",
    "quoteLast": " a lingering fight was kept up by the rangers and other provincials, firing from the edge of the woods and from behind the stumps, bushes, and fallen trees in front of the lines. Its only objects were to cover their comrades, who were collecting and bringing off the wounded, and to protect the retreat of the regulars, who fell back in disorder to the Falls.",
    "title": "France and England in North America, Part VI : Montcalm and Wolfe",
    "author": "Parkman, Francis, 1823-1893",
    "gutenbergReference": "14517",
    "hash": "595e8561c43e60f6420522937035ce3bd490704734394d971fd8fabdf29795b4"
  },
  {
    "time": "07:30",
    "quoteFirst": "The next morning when I turned out I found Yazoo looking with the eye of a connoisseur at the seven prime field-hands, who at ",
    "quoteTime": "half-past seven",
    "quoteLast": " were just starting off with hoes and axes for their day’s work. As I approached him, he exclaimed with enthusiasm:—",
    "title": "The Cotton Kingdom, volume 2 (of 2)",
    "author": "Olmsted, Frederick Law, 1822-1903",
    "gutenbergReference": "72677",
    "hash": "94026df47548dff52ab0fff794ec95681040f27f0aa883fdd18e9fe76c6592bf"
  },
  {
    "time": "07:30",
    "quoteFirst": "They parted at the gate of Nairn Cottage. Clem, who was in a state of utter mystification, was to return at ",
    "quoteTime": "half-past seven",
    "quoteLast": ".",
    "title": "The Heart of a Mystery",
    "author": "Speight, T. W. (Thomas Wilkinson), 1830-1915",
    "gutenbergReference": "57311",
    "hash": "97c11c5952d74c4f3cb00133753e6c6c21238658362865482ac59e424b5b04c4"
  },
  {
    "time": "07:30",
    "quoteFirst": "It was ",
    "quoteTime": "half-past seven",
    "quoteLast": " when Eleanor and Gerald alighted at King's Cross Station. Miss Bellamy was there to meet them. Eleanor's arms were round her neck in a moment.",
    "title": "A Secret of the Sea: A Novel. Vol. 3 (of 3)",
    "author": "Speight, T. W. (Thomas Wilkinson), 1830-1915",
    "gutenbergReference": "57815",
    "hash": "2871ecacf2c3ed7bc188dc7a71cca1f03342119e9793012760a3ffc8a3ef8345"
  },
  {
    "time": "07:30",
    "quoteFirst": "In quite a large hotel at which we were once staying, the landlord being the only person who could speak anything except Finnish, we asked him at night if he would be so kind as to explain to the housemaid that we wished to be called at ",
    "quoteTime": "half-past seven",
    "quoteLast": " the following morning, when we should like her to bring us hot water.",
    "title": "Through Finland in Carts",
    "author": "Alec-Tweedie, Mrs. (Ethel), 1862-1940",
    "gutenbergReference": "27743",
    "hash": "e5641a1a9896f7de4f21ea837050328be4ec57905025d003ac181adc85ecaf91"
  },
  {
    "time": "07:30",
    "quoteFirst": "\"I ought to have warned you that in the country we always dine at ",
    "quoteTime": "half-past seven",
    "quoteLast": ". It was my fault,\" said Lady Grant.",
    "title": "Rich Relatives",
    "author": "MacKenzie, Compton, 1883-1972",
    "gutenbergReference": "39364",
    "hash": "40e379247ebdc407bd7074ecf3c7c43071e1cc5c9273b86b34e9bb0c03dfd3c2"
  },
  {
    "time": "07:30",
    "quoteFirst": "The cold sweat stood on Holworthy's brow in the most approved style. It was already ",
    "quoteTime": "half past seven",
    "quoteLast": ", the hour of dinner, for he had spent several minutes in his Blue Book research. Only one plan occurred to him.",
    "title": "Harvard Stories: Sketches of the Undergraduate",
    "author": "Post, Waldron Kintzing, 1868-1955",
    "gutenbergReference": "34857",
    "hash": "eb59640b01baf7614a740a91cc542d8d9f00f16ae1fa86835e74511983787e94"
  },
  {
    "time": "07:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past seven in the morning",
    "quoteLast": ", we left Ayn-el-Zerky. Soon after eight, we crossed a small bridge, built over a cleft in the rock thirty feet deep, at the bottom of which ran a small river. It is called Shaykh-el-Agûf.",
    "title": "Travels of Lady Hester Stanhope, Volume 2 (of 3)",
    "author": "Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]",
    "gutenbergReference": "72315",
    "hash": "cd6c8d73399b20d3f563449e80b781856ce7df744a83d4e4b4676e24e6464b4a"
  },
  {
    "time": "07:30",
    "quoteFirst": "By ",
    "quoteTime": "half-past seven",
    "quoteLast": " the theatre was full of eager, curious people, gathered from all parts of the world, and from every station in life, from the nobility of aristocratic England down to the lowly peasant of the Tyrol. Even royalty is sometimes represented, but the “blue box” set apart for it was vacant to-day, for the Duke of Edinburgh, though expected, it was rumored, did not come, and only Lord Houghton and Lady Stanley and Lady George Gordon drew the eyes of the curious in that direction.",
    "title": "Christmas stories",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "69800",
    "hash": "234030a7c96df5d9965626ff179e05f781e1c6634b59b47d9f473168e8da4205"
  },
  {
    "time": "07:30",
    "quoteFirst": "About ",
    "quoteTime": "7:30 A.M.",
    "quoteLast": ", July 29, Lieutenant Day of the Police Department, his son and daughter, and Policeman Mitchell rode down Fifty-first Street in an automobile. As the automobile reached Wabash Avenue a colored boy pointed a gun toward it. Day sprang out, drawing his pistol.",
    "title": "The Negro in Chicago: A Study of Race Relations and a Race Riot",
    "author": "Chicago Commission on Race Relations",
    "gutenbergReference": "57343",
    "hash": "53fb585d121c49bf01458c6d2c3ac0a8f0187f03e0fcc21ce18f53b415b1fba3"
  },
  {
    "time": "07:30",
    "quoteFirst": "At ",
    "quoteTime": "half past seven",
    "quoteLast": ", we passed this famous _cape_, and entered the southern Atlantic ocean. It is the very same point of land I took for the cape, when I passed it in 1769, which at that time I was doubtful of.",
    "title": "A General History and Collection of Voyages and Travels — Volume 15\r\nForming A Complete History Of The Origin And Progress Of Navigation, Discovery, And Commerce, By Sea And Land, From The Earliest Ages To The Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14611",
    "hash": "faa816ade6b7c035816d71907d1a14e07353003ae9384e2e0b0d7eb25ab54955"
  }
]