[
  {
    "time": "07:45",
    "quoteFirst": "For three weeks the office was as different from the treadmill that it familiarly had been, as the Home Club and Lawrence's controversial room were different from the Grays' flat. She was glad to work late, to arrive not at eight-thirty, but at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ", to gallop down to a cafeteria for coffee and a sandwich at noon, to be patient with callers, and to try to develop some knowledge of spelling in that child of nature, Bessie Kraker. She walked about the office quickly, glancing proudly at its neatness.",
    "title": "The Job: An American Novel",
    "author": "Lewis, Sinclair, 1885-1951",
    "gutenbergReference": "25474",
    "hash": "0433424a63225f044a980facd6dc03145d996946852066c6ebdaaaacb3cc8a31"
  },
  {
    "time": "07:45",
    "quoteFirst": "13_th._--Arklow South Lt.-ship, four Gannets, ",
    "quoteTime": "7.45 a.m.",
    "quoteLast": ", wind very light N.W., gloomy, going N.E.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65471",
    "hash": "d6109c035f46771a8a50f8154abe36c82d1081f49c87e1c4507da3ce5fec67af"
  },
  {
    "time": "07:45",
    "quoteFirst": "Then reaching out to have a look at the mill, with his head full of telescope, he stared, for the door was open; and excited by this, and fearing something was wrong, he hurriedly dressed, went down, and found that it only wanted a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ".",
    "title": "The Vast Abyss\nThe Story of Tom Blount, his Uncles and his Cousin Sam",
    "author": "Fenn, George Manville, 1831-1909; Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "30106",
    "hash": "557d92c0b4b2a6b2ac39be7451aa88e7bdc343b96e05ee5b1af55dda6f671af6"
  },
  {
    "time": "07:45",
    "quoteFirst": "We were off again the next day (December 3rd, 1918) at ",
    "quoteTime": "7.45 a.m.",
    "quoteLast": ", and in spite of the weather the march was interesting enough, as the route lay past Lens and the Vimy Ridge. The former place is probably the largest ruined town in France.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "50f76a14a230e38fdfc7e3ea53979e7cead28f895a4aff1b40a2378cc27d2376"
  },
  {
    "time": "07:45",
    "quoteFirst": "Miss Kresney came forward with a rather too effusive warmth of manner. \"But you forgot to mention if you dine at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " or a quarter past; and I was not certain if you meant us to dress or not.\"",
    "title": "Captain Desmond, V.C.",
    "author": "Diver, Maud, 1867-1945",
    "gutenbergReference": "27629",
    "hash": "ddbd8acb67aa2dd206de20e89ca46d408776608a6c53d2cdaa7fd9470e37980d"
  },
  {
    "time": "07:45",
    "quoteFirst": "She had also some mathematical work to get through or she would never be able to keep her place in class. Why didn't Mrs. Hopkins return? Half-an-hour went by; three-quarters. It was now a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ". Susy felt quite distracted. With the exception of the two ladies, there had been no customer in the shop up to the present.",
    "title": "The Rebel of the School",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "15839",
    "hash": "67ed48bc5850ef131edc34ad58f485308bdf14a6433c4aed3414e8c711e77e5b"
  },
  {
    "time": "07:45",
    "quoteFirst": "He is to dine here to-morrow at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": "--please to recollect--precisely. Do you hear?\"",
    "title": "Checkmate",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "38460",
    "hash": "6d6860af8436a78cc70f15576a08e7d58edfece776a0e100d284be91e36e3fe9"
  },
  {
    "time": "07:45",
    "quoteFirst": "Oh, Gerald, you might have told me the truth? I'd have forgiven you, I would really, if you had told me the truth. Oh, why don't you come? _Why_ don't you come? You might be in time this last evening. It is a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " now. I am impatient--I am frightened. Oh, there's a ring at the hall door. Oh, thank God.",
    "title": "A Life For a Love: A Novel",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "37107",
    "hash": "f3d357205a85be3ec1319cd782650ac0aac27b9b76160c8784acba167a94ee51"
  },
  {
    "time": "07:45",
    "quoteFirst": "The _Monmouth_ had been heavily hit, and was rapidly becoming unmanageable; the fore turret of the _Good Hope_ was burning fiercely, and she began to fall away out of line towards the enemy. Suddenly, at about a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ", there was a roar louder than that of the booming guns; the flames had reached the magazine of the _Good Hope_, and a terrific explosion took place. A column of fire shot up 200 feet, and the sea was strewn with _débris_.",
    "title": "The Childrens' Story of the War, Volume 3 (of 10)\nFrom the First Battle of Ypres to the End of the Year 1914",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35355",
    "hash": "bba42ed039a2412fbf6354bd5f65422a5f86df34b2023663d5673920e42567a1"
  },
  {
    "time": "07:45",
    "quoteFirst": "The night having been cloudy, and a strong breeze preventing any dew, our horses were not much refreshed; we, however, started at ",
    "quoteTime": "7.45 a.m.",
    "quoteLast": ", and steering nearly west till 3.15 p.m. through a succession of dense thickets, high scrubs, and thorny bushes, we entered open sandy downs, and changed the course to south-west, with the intention of making the Hutt River, should we not find any water nearer, when, almost hopeless of procuring this essential element before the next day, we unexpectedly came to a native well in the centre of the sandy plain; here we bivouacked at 5.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "d74ee0f892bf359513262a69f898902177c9c28cac6dd60363125d38873801c3"
  },
  {
    "time": "07:45",
    "quoteFirst": "barrage was called for and promptly given in each case, which entirely extinguished the attack upon the Sixty-third.  On the 8th Brigade front some of the German infantry got as far forward as the railway line but were quickly hurled back again by bombs and the bayonet.  At ",
    "quoteTime": "7.45 A.M.",
    "quoteLast": " the enemy again made a rush and occupied one post of the railway, from which, as well as from the posts on the right of the 9th Brigade where the railway line was not yet in British hands, he enfiladed the front defences during the day, causing many casualties, until in the evening the post was retaken by the 1st Northumberland Fusiliers.",
    "title": "The British Campaign in France and Flanders—July to November, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65047",
    "hash": "c6931800352dc693b0a27a3884c65920f3a5793dc036e7e102d49b57aad7c7b3"
  },
  {
    "time": "07:45",
    "quoteFirst": "At a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " Nathan Boltz, who was master of the belfry, the bells, and the ringers, who rung the curfew at eight o'clock, and the morning bell at five in summer and six in winter, who was sexton and parish clerk, and one of the principal members of the choir, came to perform his usual duty.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, No. 732\nJanuary 5, 1878",
    "author": "Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]",
    "gutenbergReference": "52762",
    "hash": "f828ef169ddc384b3db827b009dc2e0400a50da1d485438c5080ea1ae85294cd"
  },
  {
    "time": "07:45",
    "quoteFirst": "(Oh, brother scribe Macdona, what a monstrous opening sentence!)  \"The tickets were theoretically confined to members and their friends, but the latter is an elastic term, and long before eight o'clock, the hour fixed for the commencement of the proceedings, all parts of the Great Hall were tightly packed.  The general public, however, which most unreasonably entertained a grievance at having been excluded, stormed the doors at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ", after a prolonged melee in which several people were injured, including Inspector Scoble of H. Division, whose leg was unfortunately broken.  After this unwarrantable invasion, which not only filled every passage, but even intruded upon the space set apart for the Press, it is estimated that nearly five thousand people awaited the arrival of the travelers.",
    "title": "The Lost World",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "139",
    "hash": "f193124f6a3607bc77b8a73b11bc937f4c0a583ea333f871ab4d4373ea44f8bb"
  },
  {
    "time": "07:45",
    "quoteFirst": "Jean-Baptiste Godefroy has of _himself_. So we are authorized to state, and we consider ourselves justified in stating, that on the morning in question, at about a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ", the sun and M. Jean-Baptiste Godefroy rose.",
    "title": "Short story classics (Foreign), Vol. 5, French II",
    "author": "Patten, William, 1868-1936 [Editor]",
    "gutenbergReference": "73893",
    "hash": "ca3d1dff61bb1aa3fad2e28ab120894962574c95989080e780a536b986cb6658"
  },
  {
    "time": "07:45",
    "quoteFirst": "Dick Clinton, the eldest son, arrived at Kencote at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ", and went straight up to his room to dress.  This young man--for, with his spare, upright frame, sleek head, and well-fitting clothes, he looked less than his thirty-four years--was as well served as his father, although he did not get his will by the same means; and the little wrongs of life, each of which the Squire, as they came along, dealt with as \"a most infernal nuisance,\" he took more equably.",
    "title": "The Eldest Son",
    "author": "Marshall, Archibald, 1866-1934",
    "gutenbergReference": "38646",
    "hash": "98e7b7b21f672ccbc6b6c33a7b11f44c6845f9689e68ecde9f2fecfa8dcd56e7"
  },
  {
    "time": "07:45",
    "quoteFirst": "Payson had forbidden Dan to return before eleven, but Gerald was forced to be on hand fairly early, since the cross-country race with Broadwood――Nordham had declined Goodyear’s invitation to enter the contest――was due to start at ten-thirty, and so it was agreed that they should all return at half-past nine. They were up early and had breakfast at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ". The morning had fulfilled the promise of the preceding day. It was an Indian Summer day if ever there was one.",
    "title": "Change Signals: A Story of the New Football",
    "author": "Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "59623",
    "hash": "b259d033325ebd2577bed7797f1b87f08a5dcaf12ee59fc4013a23cb7d094905"
  },
  {
    "time": "07:45",
    "quoteFirst": "Skutt that they were ready, and Mr. Skutt arranged for the great Mr. Ross to meet them at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " the following evening and sign the papers.",
    "title": "Oil!",
    "author": "Sinclair, Upton, 1878-1968",
    "gutenbergReference": "70379",
    "hash": "aa2fe1d0e737d3ee62661c31bce7a1998f519dd23bf50470546ef88878ae9b30"
  },
  {
    "time": "07:45",
    "quoteFirst": "January 4, 1893, ",
    "quoteTime": "7:45 A.M.",
    "quoteLast": " Took another dose of six globules. Pulse, 72.",
    "title": "New, Old, and Forgotten Remedies: Papers by Many Writers",
    "author": "Anshutz, Edward Pollock, 1846-1918 [Editor]",
    "gutenbergReference": "38757",
    "hash": "ad19ddff7eb071f304469693987d72db4ee315a8a5e48fcca2f6af8c6ddaa300"
  },
  {
    "time": "07:45",
    "quoteFirst": "A shell struck her below deck, and men waited for the planks to rise. No explosion nor fire, however, occurred. But the British flagship was now burning brightly forward, and was falling more and more out of line to eastward. It was about a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ".",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25962",
    "hash": "b8b5cd280fa350d1cc26aa935fe910b7e85e9ab47ace25210328f3aaa5a35f72"
  },
  {
    "time": "07:45",
    "quoteFirst": "With this small sum I could get no refreshment in the station, but in a little shop in the street outside I got a mug of tea and a little hot meat pie. From Preston, I got with great difficulty on to Bolton, handing my black bag to the station-master there as security for my fare from Preston, until the morning. I arrived in Bolton about ",
    "quoteTime": "quarter to eight",
    "quoteLast": "; the lecture commenced at eight, and I, having barely time to run to my lodgings, and wash and change, went onto the platform cold and hungry. I shall never forget that lecture; it was in an old Unitarian Chapel.",
    "title": "A Few Words About the Devil, and Other Biographical Sketches and Essays",
    "author": "Bradlaugh, Charles, 1833-1891",
    "gutenbergReference": "36269",
    "hash": "d35c58ee1777f8da0242b78f45309dccda30deb50b5225adb23970363d75b546"
  }
]