[
  {
    "time": "07:40",
    "quoteFirst": "\"",
    "quoteTime": "Twenty minutes to eight",
    "quoteLast": ", deary. You will have to leave soon after nine. I didn't want to wake you a minute before the time.\"",
    "title": "The Manor School",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "61878",
    "hash": "7ded44ae699870d9390176507a8e8eec1ad5322f3bcb07643437feca1034a278"
  },
  {
    "time": "07:40",
    "quoteFirst": "At Caldera, near to Copiapo, on May 9, 1877, which was the time when Iquique was devastated, the first motion which was observed in the sea was that it silently drew back for over 200 feet, after which it rose as a wave over five feet high. At some places the water came in as waves from ",
    "quoteTime": "twenty to eight",
    "quoteLast": "y feet in height.",
    "title": "Earthquakes and other earth movements",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "60007",
    "hash": "9bcdeab992e53e43ee7e73e0bc5e303225b39e974e35b66e41e7bc047f513a08"
  },
  {
    "time": "07:40",
    "quoteFirst": "In this interval they went several times on shore, entered three rivers, indifferently large, and one of them very large at the mouth, but grew narrow again in three or four leagues; but a deep channel, with two-and-",
    "quoteTime": "twenty to eight",
    "quoteLast": "-and-twenty fathom water in it all the way, as far as they went.",
    "title": "A New Voyage Round the World by a Course Never Sailed Before",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "35774",
    "hash": "f915c7eebab7808b3f8d75cd0071b3f9e922da634ab55200eee59498cb1c7704"
  },
  {
    "time": "07:40",
    "quoteFirst": "He could scarcely believe his senses, for the position of the rock was 47° north and 37° 20′ west! Imagine a rock’s existing in the most crowded ocean on the globe, almost every square mile of which it was reasonable that at least one vessel had traversed, which had never been seen or reported before! For some time Captain Lloyd could not believe that it really was a rock, and so to verify it he sailed as close to it as possible; and as the morning was a perfectly clear one, and the hour ",
    "quoteTime": "twenty minutes to eight",
    "quoteLast": ", he was at last compelled to believe the evidence of his eyes, that here was a large rock, extremely dangerous to navigation, lying five hundred miles north-northwest of the Azores!",
    "title": "By way of Cape Horn",
    "author": "Stevenson, Paul Eve, 1868-1910",
    "gutenbergReference": "75710",
    "hash": "508e548cf43d9c61b702446d112b2f97eedc6f576f2ff18c3465e784b1543327"
  },
  {
    "time": "07:40",
    "quoteFirst": "And but for the intervention of the Eurasian and American continents would have made itself appreciable over the surface of the whole of our globe. At places on the South American coast, it has been stated that the height of the waves varied from ",
    "quoteTime": "twenty to eight",
    "quoteLast": "y feet. At the Samoa Islands the heights varied from six to twelve feet. In New Zealand the sea rose and fell from three to twenty feet.",
    "title": "Earthquakes and other earth movements",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "60007",
    "hash": "ab71e1652f532ec032125faaaf84ac5eb79bf5ec1783f0dc450a62f64aa9555a"
  },
  {
    "time": "07:40",
    "quoteFirst": "I looked at my watch: it wanted five-and-",
    "quoteTime": "twenty minutes to eight",
    "quoteLast": ". \"I have but a very few minutes to spare,\" I observed to the still passionately grieving wife; \"and as to the letter, you had better place it in the hands of the attorney for the defence.\"",
    "title": "Recollections of a Policeman",
    "author": "Russell, William",
    "gutenbergReference": "46462",
    "hash": "38ea2e35fa314d65379025cad1a8a6128665058db866699dd705649442b272b4"
  },
  {
    "time": "07:40",
    "quoteFirst": "WE had another cool night on July 12th--minimum temperature 47° F. It was very damp, and in the morning we had, as on the previous day, a thick mist which prevented our starting until it cleared up, at ",
    "quoteTime": "7.40 a.m.",
    "quoteLast": " The mist rose in columns and square blocks over the warmish water of the river. The right bank of the Arinos was 40 ft. high.",
    "title": "Across Unknown South America",
    "author": "Landor, Arnold Henry Savage, 1865-1924",
    "gutenbergReference": "22483",
    "hash": "e10a3fbdbf914588f995bcd20041b435d240bb632aa15e3ae414442a58307a5d"
  },
  {
    "time": "07:40",
    "quoteFirst": "The making of the strand of a rope is now performed by machinery. A frame consisting of a great variety of bobbins, each loaded with yarn and posted upon a pivot so as to rotate easily, occupies one end of the factory; the ends of all these yarns, from ",
    "quoteTime": "twenty to eight",
    "quoteLast": "y, are made to pass through an equal number of small holes in a convex plate attached to the central machine, and then combined into one close group. This group next passes through a tube, whose diameter is such as to compress the yarns into close contact, and lastly is wound on a large reel attached to the machine.",
    "title": "Peter Parley's Annual, 1855: A Christmas and New Year's Present for Young People",
    "author": "Martin, William, 1801-1867 [Editor]",
    "gutenbergReference": "67967",
    "hash": "07f47ca5d17c80b32ca9b5b19d72f8aa165420afb442d7a628e72f6e02e80e6b"
  },
  {
    "time": "07:40",
    "quoteFirst": "In this interval they went several times on shore, entered three rivers, indifferently large, and one of them very large at the mouth, but grew narrow again in three or four leagues; but a deep channel, with two-and-",
    "quoteTime": "twenty to eight",
    "quoteLast": "-and-twenty fathom water in it all the way, as far as they went.",
    "title": "A New Voyage Round the World by a Course Never Sailed Before",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "35774",
    "hash": "f915c7eebab7808b3f8d75cd0071b3f9e922da634ab55200eee59498cb1c7704"
  },
  {
    "time": "07:40",
    "quoteFirst": "Monday, 3d.—At ",
    "quoteTime": "7.40 A.M.",
    "quoteLast": " left Guber in Dushee wet and hungry. The country woody; the path stony, wet, slippery, and cut up by deep ravines, through which run streams of water; the descent and ascent dangerous to man and beast. As we approached Guari, the country became very hilly, and the path winding; the valleys began to be cultivated, and the road thronged with passengers; and on the sides of the road were the remains of camps of caravans; and as we drew closer to the city the camps were occupied by the merchants of the caravans bound to the west.",
    "title": "Journal of a second expedition into the interior of Africa, from the Bight of Benin to Soccatoo",
    "author": "Clapperton, Hugh, 1788-1827; Salamé, Abraham V. [Contributor]; Barrow, John, Sir, 1764-1848 [Contributor]; Clapperton, Samuel [Contributor]; Lander, Richard, 1804-1834 [Contributor]",
    "gutenbergReference": "71961",
    "hash": "77e8fca0e7c88dc2b9e14a97f57a48910b5fb5c06b530f30799637217174e0fa"
  }
]