[
  {
    "time": "07:44",
    "quoteFirst": "His advice, and the use of his library, were promptly tendered. Burr commenced a course of reading on religious topics, and was thus occupied from ",
    "quoteTime": "sixteen to eight",
    "quoteLast": "een hours a day. His habits were those of great abstinence, and a recluse. His conversations with the reverend divine were encouraged and indulged in with freedom, and his inquiries answered.",
    "title": "Memoirs of Aaron Burr, Volume 1.",
    "author": "Burr, Aaron, 1756-1836; Davis, Matthew L. (Matthew Livingston), 1773-1850 [Editor]",
    "gutenbergReference": "7850",
    "hash": "1c8b35c017cb5d3e0c69ecbed3acfddbcc843c81548940c183e592b82211ee55"
  },
  {
    "time": "07:44",
    "quoteFirst": "Well, here is the E. T. C. telegraph station, up inland a quarter of a mile from the cove; a square white building with a flat, bomb-proof roof, and here in various quarters are the officials, and here too are some ninety probationers of ",
    "quoteTime": "sixteen to eight",
    "quoteLast": "een years of age, or thereabouts, all learning telegraphese, the punching of dots and dashes on endless tapelike strips of paper and the reading of the same: a sufficiently beastly business, so what wonder if these ninety in their off-hours be somewhat untamable!",
    "title": "The Cornish Coast (South), and the Isles of Scilly",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "47763",
    "hash": "1798deb067a0593ad21938e82c0926ad878b3558a013a992a1950c96e72b018b"
  },
  {
    "time": "07:44",
    "quoteFirst": "If the first attempts are unsuccessful, therefore, but the patient thinks that she may be able to void later, if the efforts are repeated, catheterization is sometimes delayed for as long as ",
    "quoteTime": "sixteen to eight",
    "quoteLast": "een hours after delivery in the hope that it may be avoided altogether.",
    "title": "Obstetrical Nursing\r\nA Text-Book on the Nursing Care of the Expectant Mother, the Woman in Labor, the Young Mother and Her Baby",
    "author": "Van Blarcom, Carolyn Conant, 1875-1961",
    "gutenbergReference": "59234",
    "hash": "913dab71d754a6bcea8cf97d9dab43d808d1d46affaf483c634e160cb11041de"
  },
  {
    "time": "07:44",
    "quoteFirst": "For, the product increasing in quantity and quality at once, if, by any industrial improvement whatever, labor is lightened in one way, it must pay for it in another.  But as the length of the working-day cannot exceed from ",
    "quoteTime": "sixteen to eight",
    "quoteLast": "een hours, when compensation no longer can be made in time, it will be taken from the price, and wages will decrease.  And this decrease will take place, not, as has been foolishly imagined, because value is essentially arbitrary, but because it is essentially determinable.",
    "title": "System of Economical Contradictions; Or, The Philosophy of Misery",
    "author": "Proudhon, P.-J. (Pierre-Joseph), 1809-1865",
    "gutenbergReference": "444",
    "hash": "39181aac0ab1d9325f77941cdd0f929a8ca0bd1cb72d359d71f16a5142f6df11"
  },
  {
    "time": "07:44",
    "quoteFirst": "Cortical shell thick walled, with smooth surface (sometimes a little rough with very small thorns); pores subregular, circular, with hexagonal elevated frames, about as broad as the bars; ten to twelve on the half meridian, ",
    "quoteTime": "sixteen to eight",
    "quoteLast": "een on the half equator of each chamber.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "1cfbc53379886928ea8cf4e68c358dc8b49528551398e8848bc28d841d411d35"
  },
  {
    "time": "07:44",
    "quoteFirst": "Tubuli conical, their outer opening three-fourths as broad as the inner and three times as broad as their height. ",
    "quoteTime": "Sixteen to eight",
    "quoteLast": "een pores on the quadrant. Diameter of the outer pores three times as large as their distance apart.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "40e2f8710a01a0c8789de135b0219e25ce837a459ac945dc02a24607fd80f3f5"
  },
  {
    "time": "07:44",
    "quoteFirst": "The time during which food remains in the crop depends upon the nature of the food. Animal food will, in part, be retained about eight hours and vegetable foods may not all be passed on for from ",
    "quoteTime": "sixteen to eight",
    "quoteLast": "een hours.",
    "title": "The anatomy of the domestic fowl",
    "author": "Kaupp, B. F. (Benjamin Franklyn), 1874-1954",
    "gutenbergReference": "71368",
    "hash": "36e5eb39a4eecb5d210e3c1eec39ee557aa965efc91f6ce18aca809adb352fcf"
  },
  {
    "time": "07:44",
    "quoteFirst": "A few days before he had had the satisfaction of announcing the launch, on November 26, of the \"Madison,\" a new ship of the corvette type, of 590 tons, one third larger than the ocean cruisers \"Wasp\" and \"Hornet,\" of the same class, and with proportionately heavy armament; she carrying twenty-four 32-pounder carronades, and they ",
    "quoteTime": "sixteen to eight",
    "quoteLast": "een of the like weight. \"She was built,\" added Chauncey, \"in the short time of forty-five days; and nine weeks ago the timber that she is composed of was growing in the forest.",
    "title": "Sea Power in its Relations to the War of 1812. Volume 1",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "25911",
    "hash": "b283a234ed5a2b85f5f0d4c7ec323339bedeea564b1274254e90e72fe4b25191"
  },
  {
    "time": "07:44",
    "quoteFirst": "A. I suppose boys ",
    "quoteTime": "sixteen to eight",
    "quoteLast": "een years old. Some of them were men.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "e3baa1d4ffcfad27868e0c05aea768b7b1846dbda7a9605c41bcaa7260e26f48"
  },
  {
    "time": "07:44",
    "quoteFirst": "In winter the throat is whitish and the neck dark grey. The length of this species is from nine to ten inches, breadth ",
    "quoteTime": "sixteen to eight",
    "quoteLast": "een inches, length of wing five and a half to six inches, and that of tail one inch and one-eighth to one and three-eighths. The Little Auk is in Greenland generally known to the whale-fishers as the \"Ice Bird,\" from an idea that its presence in any considerable numbers betokens the vicinity of ice.",
    "title": "Cassell's book of birds; vol. 4",
    "author": "Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]",
    "gutenbergReference": "68801",
    "hash": "cdbf5b996e7d3fb23cd69e2dbf1fd0a1a49085a38f5ffb46f0cf88b4fe9f3a7b"
  }
]