[
  {
    "time": "07:45",
    "quoteFirst": "\"Yes; but he could be in--at the station--at ",
    "quoteTime": "quarter to eight",
    "quoteLast": ".\"",
    "title": "Sons and Lovers",
    "author": "Lawrence, D. H. (David Herbert), 1885-1930; Macy, John Albert, 1877-1932 [Author of introduction, etc.]",
    "gutenbergReference": "47634",
    "hash": "69e1877d782d121efc3e169ab0c5a6946549e7861e83a16b431182a6fbd54e83"
  },
  {
    "time": "07:45",
    "quoteFirst": "All three had a holiday flavour about them wholesome to recall in Scotland Yard; and as I had expected that, playtime over, I should see no more of them, I was pleased to find that Mr. Guest had not forgotten me, and pleased also--foreseeing that we should kill our fish over again--to regard his invitation to dine at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " as a royal command.",
    "title": "Laid up in Lavender",
    "author": "Weyman, Stanley John, 1855-1928",
    "gutenbergReference": "38989",
    "hash": "35b069591863017ad1267341b4b305a98017db326c3fa889743c2cd1a97a9707"
  },
  {
    "time": "07:45",
    "quoteFirst": "\"Turns up as regular as the clock at about ",
    "quoteTime": "fifteen minutes to eight",
    "quoteLast": ", and stays until he has just time to get to the office on the stroke of nine.\"",
    "title": "William Adolphus Turnpike",
    "author": "Banks, William, 1859?-1920",
    "gutenbergReference": "25562",
    "hash": "6b01e53a26434b609b9a3bd1a794ec11a8dcdf66f0d4f28cf8da7d7ccec8a237"
  },
  {
    "time": "07:45",
    "quoteFirst": "\"Oh, lummy, sir, yes! A murder's just been committed--leastwise it's only just been discovered; but it can't have been long since it _was_ committed, Mr. Narkom, for Miss Renfrew, who found him, sir, and give the alarm, she says as the poor dear gentleman was alive at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ", 'cause she looked into the room at that time to ask him if there was anything he wanted, and he spoke up and told her no, and went on with his figgerin' just the same as usual.\"",
    "title": "Cleek of Scotland Yard: Detective Stories",
    "author": "Hanshew, Thomas W., 1857-1914",
    "gutenbergReference": "32198",
    "hash": "abd75f451f2580fd1bbe28cf1e023aaeb5a1ba66d8e6488d0dbdc48bbad516d7"
  },
  {
    "time": "07:45",
    "quoteFirst": "Carriages were already bringing the guests of Fouquet to Saint-Mande; already the whole house was getting warm with the preparations for supper, when the superintendent launched his fleet horses upon the road to Paris, and going by the quays, in order to meet fewer people on the way, soon reached the Hotel de Ville. It wanted a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ".",
    "title": "Ten Years Later",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "1258",
    "hash": "f0cf40d0cc8e49ac2953f6b2bbca6aa66b3fb1bebe91fe1c6a15c3a0b1d1a330"
  },
  {
    "time": "07:45",
    "quoteFirst": "At 5 A.M. on August 9, the enemy made a sudden attempt to storm from the east and south-east after a feint of fire attack from the north. The 7th Battalion bore the brunt of the shock, and handled the attack so vigorously that by ",
    "quoteTime": "7.45 A.M.",
    "quoteLast": " there were clear signs of demoralisation in the enemy’s ranks. But although this marked the end of counter-attacks on the large scale, the bombing and sniping continued, though in less volume, throughout this day and night, and lasted till August 12, when it at last became manifest that we had gained complete ascendancy.",
    "title": "The Anzac Book",
    "author": "Bean, C. E. W. (Charles Edwin Woodrow), 1879-1968 [Editor]",
    "gutenbergReference": "70441",
    "hash": "c195c5b188dc396e2e67a5f71b6fa4724dbc52049ded4e9793a07945cb1b3296"
  },
  {
    "time": "07:45",
    "quoteFirst": ", is all swallowed up in that one thought for me--I have seen death for the first time! It has made an impression upon me that I shall never, never forget as long as I live--and I feel so ill, so confused and upset by all that I have gone through in the last forty-eight hours, that you must forgive me if I write incoherently and unclearly. But to go back to Monday evening (it seems to me a year now). At a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " in the evening of Monday the 31st, I took dear darling Affie to the railway station, and took leave of him with a heavy heart. You know I love that dear boy distractedly, and that nothing could have given me more pleasure than his dear, long-wished-for visit.",
    "title": "The letters of Queen Victoria, vol. 3, 1854-1861",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Benson, Arthur Christopher, 1862-1925 [Editor]; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]",
    "gutenbergReference": "28649",
    "hash": "012a9ba433664fb0a041ddd1d4d2d603deac294d8f5d80c3a98f61806ae9ac31"
  },
  {
    "time": "07:45",
    "quoteFirst": "At a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " the dismal procession usual in such cases left the prison. Pale, but with a firm tread, Claude Gueux slowly mounted the scaffold, keeping his eyes fixed on the crucifix the priest carried--an emblem of the Saviour’s suffering.",
    "title": "Short story classics (Foreign), Vol. 4, French I",
    "author": "Patten, William, 1868-1936 [Editor]",
    "gutenbergReference": "73873",
    "hash": "21ed43564f421d14864be81865c0254cc33782c104db9cc0c41ce49199be50a8"
  },
  {
    "time": "07:45",
    "quoteFirst": "We went downstairs about a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ". We had given the Murrays rendezvous in the reading-room, but they came in just as we crossed the court, and we went straight to the dining-room. They told us the Crown Princess only comes to-morrow.",
    "title": "Italian Letters of a Diplomat's Wife: January-May, 1880; February-April, 1904",
    "author": "Waddington, Mary King, 1833-1923",
    "gutenbergReference": "37953",
    "hash": "edf5ab28be2aa193f2b136a0db57cc3e1b5a4e6c5dccc25a66d7612d395275e0"
  },
  {
    "time": "07:45",
    "quoteFirst": "Five more minutes ticked away by the funny old clock on the mantelpiece. It pointed to a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ", and had just struck eleven; they all knew by that it was about twenty minutes past seven.",
    "title": "The family at Misrule",
    "author": "Turner, Ethel, 1870-1958; Johnson, A. J. [Illustrator]",
    "gutenbergReference": "70506",
    "hash": "43b5bb611ab61efaf20592f816f650f611434396c29110d83dbaf41d288cbf6d"
  },
  {
    "time": "07:45",
    "quoteFirst": "His servant replied that he was out. She asked where. The servant did not know. His master had dressed and gone out at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " without saying where he was dining. Lady Sellingworth frowned as she received this information.",
    "title": "December Love",
    "author": "Hichens, Robert, 1864-1950",
    "gutenbergReference": "6616",
    "hash": "4a55e561173e1d865ca646d67c1427a47b613341f070aa06e1002bb4624fd02d"
  },
  {
    "time": "07:45",
    "quoteFirst": "Began by pummelling PRINCE ARTHUR; proceeded to make little of HENRY JAMES; turned aside to pink JOSEPH with sarcastic reference to inveterate love with which he is cherished in the bosom of his new friends the Tories; finished by throwing over ATTORNEY-GENERAL with grace and dexterity that made experience rather pleasant than otherwise; and at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " accepted an Amendment that had been moved at a quarter to six.",
    "title": "Punch, or the London Charivari, Vol. 105, August 19th 1893",
    "author": "Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]",
    "gutenbergReference": "36141",
    "hash": "7983cdd57b6431e97cdf1ceb1ce54d85c61ccb65525c0cb122a78cec152141c1"
  },
  {
    "time": "07:45",
    "quoteFirst": "May would give a few muddled and contradictory orders to the servants, who never obeyed them literally, but only as far as they could be conveniently carried out, and then would retire to write letters to friends or acquaintances; in the afternoon Mr. May would devote himself to golf, while his wife slept till tea-time,--then she would take a stroll in the garden, and perhaps--only perhaps--talk over a few household affairs with her daughter. Then came the “",
    "quoteTime": "quarter to eight",
    "quoteLast": "” dinner with desultory and somewhat wrangling conversation, after which Mrs. May slept again, and Mr.",
    "title": "The Young Diana: An Experiment of the Future",
    "author": "Corelli, Marie, 1855-1924",
    "gutenbergReference": "66320",
    "hash": "3ecfaeaad769b1f8c3de6d096ef1db1302fff3a1e55489fedbf723a3f34d1cf4"
  },
  {
    "time": "07:45",
    "quoteFirst": "It is a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " when we finally get the tail up to our port bow and go off easterly; we must be seventy miles N.E. off the Shetland Isles.",
    "title": "Modern Whaling & Bear-Hunting\r\nA record of present-day whaling with up-to-date appliances in many parts of the world, and of bear and seal hunting in the Arctic regions",
    "author": "Burn Murdoch, W. G. (William Gordon), 1862-1939",
    "gutenbergReference": "67446",
    "hash": "9d802fe369658f3f2b9564f92ea160a9f82a0aec41753b4a48ce24e7aa56058a"
  },
  {
    "time": "07:45",
    "quoteFirst": "The _Monmouth_ had been heavily hit, and was rapidly becoming unmanageable; the fore turret of the _Good Hope_ was burning fiercely, and she began to fall away out of line towards the enemy. Suddenly, at about a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ", there was a roar louder than that of the booming guns; the flames had reached the magazine of the _Good Hope_, and a terrific explosion took place. A column of fire shot up 200 feet, and the sea was strewn with _débris_.",
    "title": "The Childrens' Story of the War, Volume 3 (of 10)\nFrom the First Battle of Ypres to the End of the Year 1914",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35355",
    "hash": "bba42ed039a2412fbf6354bd5f65422a5f86df34b2023663d5673920e42567a1"
  },
  {
    "time": "07:45",
    "quoteFirst": "“Frank, it’s a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ". You _will_ be late.”",
    "title": "The Trespasser",
    "author": "Lawrence, D. H. (David Herbert), 1885-1930",
    "gutenbergReference": "9498",
    "hash": "5e9752bbeb8031f5bd6b23288e6b2abf7c1f485c0db86e5659d8be701238216a"
  },
  {
    "time": "07:45",
    "quoteFirst": "He paused and looked at the clock. “A ",
    "quoteTime": "quarter to eight",
    "quoteLast": ",” he said, hesitating. “Shall I telephone to Sonia, or shall I not? Oh, there’s no hurry; let the poor child sleep on.",
    "title": "Arsène Lupin",
    "author": "Leblanc, Maurice, 1864-1941; Jepson, Edgar, 1863-1938 [Translator]",
    "gutenbergReference": "4014",
    "hash": "19c753816c895b9039a769ee67a321c46970b194fd881e04e633020b5e0f36fd"
  },
  {
    "time": "07:45",
    "quoteFirst": "London at a ",
    "quoteTime": "quarter to eight A.M.",
    "quoteLast": " I got to Paris at six P.M., took a cab for the Lyons station, caught the mail which left at a quarter past seven P.M., and arrived in Marseilles on the 6th at noon. Being very tired, I went on board at once, and succeeded in getting a state-room all to myself; slept till four. At five P.M. we started in a tremendous sea, dead-lights up, and the violin (planks fixed with cords to prevent the table equipage leaving the table) at dinner.",
    "title": "In the land of the lion and sun, or, modern Persia",
    "author": "Wills, C. J. (Charles James), 1842-1912",
    "gutenbergReference": "72128",
    "hash": "3f665c2393e5f05a427dd1183125646a5544f4d7dfe8802283b3a353630745c7"
  },
  {
    "time": "07:45",
    "quoteFirst": "It could not be--it could not. I have told the truth--nothing but the truth. He did speak to me at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": "--he did, he did! Constable Gorham was there--he heard him; he will tell you the same.\"",
    "title": "Cleek of Scotland Yard: Detective Stories",
    "author": "Hanshew, Thomas W., 1857-1914",
    "gutenbergReference": "32198",
    "hash": "463c4ffed432277ffbb809b8f2cefaf37002c4687fd9db85ac698562ca562094"
  },
  {
    "time": "07:45",
    "quoteFirst": "\"I’ll see after it all right, never fear.  You do your work and I do mine—eh?  Now get away, and don’t arrive before a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " or so.\"",
    "title": "The Red Widow; or, The Death-Dealers of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "46236",
    "hash": "bb9ab1c234fa38896f82bb96639039aa60993b9dec4c551923237f20560da12a"
  }
]