[
  {
    "time": "07:58",
    "quoteFirst": "--Drizzling rain this morning with an easterly wind, and high barometer, reminded me of the coast rains of Sydney. At dawn, I sent Yuranigh with one of the men, both being mounted, in search of the shepherd, and they returned with him and the sheep ",
    "quoteTime": "about 8 A. M.",
    "quoteLast": " He had been found in full march to the eastward, where he never could have fallen in with the party. His track, circling in all directions, had soon been come upon by Yuranigh in the scrub.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "hash": "56f14e52836d99205eb5607c03b0883df565a00ae7d8a62cbe9b81ae28f0aa55"
  },
  {
    "time": "07:58",
    "quoteFirst": "At ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " Captain Poyntz continued his advance, and working round the small hills on the left of the main road, reached Gold Coast Hill, the summit of which was the main objective of the Force, at about 11 a.m. During this advance he encountered no further opposition, though he occupied Banda Hill and another eminence situated somewhat to the north-west of it, and left small detachments to hold each of these points.",
    "title": "The Gold Coast Regiment in the East African Campaign",
    "author": "Clifford, Hugh Charles, Sir, 1866-1941",
    "gutenbergReference": "52522",
    "hash": "48c2df98f795998a4f49e4899811369c01bafc027e3e9c051ca10d8bb1f3b652"
  },
  {
    "time": "07:58",
    "quoteFirst": "in connection with a damp atmosphere, had their teeth set chattering. To the northerners, and particularly to the mountaineers among us, there was something suggestive of home in the rolling masses of fog permeated with the balmy odours of the trees and shrubs. ",
    "quoteTime": "About eight A.M.",
    "quoteLast": " there suddenly sprang up a light warm breeze from the north; the fog broke with magical rapidity, and before us lay, in the brilliant sunshine, a landscape, the overpowering grandeur of which mocks description. Behind us and on our left was the marvellous forest which we had not long since left; right in front of us was a gently sloping stretch of country in which emerald meadows alternated with dark banana-groves and small patches of waving corn.",
    "title": "Freeland: A Social Anticipation",
    "author": "Hertzka, Theodor, 1845-1924; Ransom, Arthur, 1831-1912 [Translator]",
    "gutenbergReference": "9866",
    "hash": "7711dc9432782986cae94328627bf19f6803da0b2dc696848c6161754c48f3f4"
  },
  {
    "time": "07:58",
    "quoteFirst": "Street, Gray's Inn Lane--at ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": "--and saw the fire break out of Mr. Stephenson's windows. This, gentlemen of the jury, is a very remarkable fact--and in connection with some other circumstances to which we shall presently come, is quite worthy of your particular attention--you perceive that he swears to eight o'clock in the morning.",
    "title": "The Choice Humorous Works, Ludicrous Adventures, Bons Mots, Puns, and Hoaxes of Theodore Hook",
    "author": "Hook, Theodore Edward, 1788-1841",
    "gutenbergReference": "50401",
    "hash": "78e19082a407b85e1fab20eb66bcdc558c36a685c106f2b8cc02cd0197c495db"
  },
  {
    "time": "07:58",
    "quoteFirst": "\"On October 31st, 1914, the 2nd Batt. Worcester Regt. were in reserve to the 2nd Division who were on our left. ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": ", finding the 1st Brigade rather pressed and having no reserve of our own, General FitzClarence got the loan of one company of the Worcesters, and this was placed along the railway line to Bercelaere, just north of Gheluvelt, to cover our right flank and to catch any Germans emerging from the village. This they did most successfully.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "hash": "db55793b1dbf6ff69aff2e470884aa4a24beef5b4597c8b9d14f398959158307"
  },
  {
    "time": "07:58",
    "quoteFirst": "The birds were more numerous ",
    "quoteTime": "about eight a.m.",
    "quoteLast": " This hour may seem late, in consideration of familiar habits, but the flame-tree is in the shadow of the highest peak of the island, and consequently does not receive the earliest of the benedictions of the sun. Birds come and go to it in irregular pulsations.",
    "title": "The Confessions of a Beachcomber",
    "author": "Banfield, E. J. (Edmund James), 1852-1923",
    "gutenbergReference": "5113",
    "hash": "d42e79b1f31bc40148b24967e6224a661ca09d501352bfd35715beca87db032c"
  },
  {
    "time": "07:58",
    "quoteFirst": "We hung around the voyage hangar until ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", but there was a low mist and cloudy sky, so we could not start out until afternoon; and I didn't have luncheon at \"Suzanne's.\"",
    "title": "The Literary World Seventh Reader",
    "author": "Metcalf, John Calvin, 1865-1949 [Editor]; Browne, Hetty Sibyl, 1875-1966 [Editor]; Withers, Sarah [Editor]",
    "gutenbergReference": "19721",
    "hash": "9a8b46f3a21295a90ee924a28cea00d8b188afa296d62e2b0b620e9e5644b17a"
  },
  {
    "time": "07:58",
    "quoteFirst": "Every bed in the house was engaged—the people of the house, however, provided me a bed at a place which they called the cottage, on the side of a hill in the outskirts of the town.  There I passed the night comfortably enough.  At ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " I arose, returned to the inn, breakfasted, and departed for Beth Gelert by way of Caernarvon.",
    "title": "Wild Wales: Its People, Language and Scenery",
    "author": "Borrow, George, 1803-1881",
    "gutenbergReference": "648",
    "hash": "a6c43455c2ac8034fb5b44f629fc0aba2b5e8fd84632f183bd66776a0090cfdd"
  },
  {
    "time": "07:58",
    "quoteFirst": "The Indians, consisting of about 180 braves, or fighting men, and 100 camp followers, led by Marcus Canul, chief of the Ycaiché, approached the town ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " on Sunday, the 1st of September. They were divided into three sections, each of 60 men, and they entered the town at three different points; one attacking the upper portion, and pillaging and setting fire to the houses and stores, the other two marching directly upon the barracks, but from opposite sides.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "hash": "557cc950213124a055f41bc018550a7f92f9254e7d29c8915bbbf9f1c00127ff"
  },
  {
    "time": "07:58",
    "quoteFirst": "Having obtained observations for longitude and variation, we retired to bed ",
    "quoteTime": "about eight A.M.",
    "quoteLast": ", but had only just fallen asleep when we were roused by the men on guard calling out that a party of Esquimaux were close to the tents; and, on going out, we found the whole of our party under arms. Three Esquimaux had come upon us unawares, and, in terror at seeing so many strangers, they were on the point of discharging their arrows, when Augustus's voice arrested them, and by explaining the purpose of our arrival, soon calmed their fears.",
    "title": "Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827",
    "author": "Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865",
    "gutenbergReference": "33467",
    "hash": "937310f63c2538eb8408218ce39daa5e3ef1a40b3598bb893d2ef394b95354db"
  },
  {
    "time": "07:58",
    "quoteFirst": "At length the destined hour arrived for our leaving this celebrated city and for pursuing our forced and cheerless marches to the place of our imprisonment. Accordingly, at ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " of the 17th of March, St. Patrick’s day, a day of great festivity in my native isle, we were put _en route_, and we arrived at the little town of Albert, in the department of the Somme, at five in the afternoon.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "hash": "ddfd1e530679b2065ea02be018e97634e7441188380b6073d53ab389fff9fe83"
  },
  {
    "time": "07:58",
    "quoteFirst": "Federals ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", driving them rapidly back towards their main lines, leaving many dead and wounded on the ground, and many prisoners in the hands of the enthusiastic advancing Confederates. It was published in general orders after the battle that Austin's Sharpshooters captured three times as many prisoners as they had men in their whole battalion.",
    "title": "Memories",
    "author": "Beers, Fannie A., 1832-1894",
    "gutenbergReference": "15829",
    "hash": "e19a21f81bb2388d35ac8e6add8c01fa41ce3aab7efdb54995fe98412359b8ff"
  },
  {
    "time": "07:58",
    "quoteFirst": "_Sunday, September 13._--At Rappahannock Ford. The whole cavalry corps is across the river. The Second corps crossed ",
    "quoteTime": "about eight o'clock A. M.",
    "quoteLast": ", on a pontoon bridge. The cavalry and horse artillery are already fighting between Brandy Station and Culpepper Court House.",
    "title": "Diary of Battery A, First Regiment Rhode Island Light Artillery",
    "author": "Reichardt, Theodore",
    "gutenbergReference": "32111",
    "hash": "eb69d2d05bcbf916ed879eeb1bd71c5b2f7a4fdcb5c197a510be07c1655c25fb"
  },
  {
    "time": "07:58",
    "quoteFirst": "I was a little more seriously alarmed another day. Some reports had reached us that the French were coming back, and were within nine miles. I thought it unlikely, but ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " all the waggons that had passed for two hours came back as fast as possible, horses trotting and men running. I was uneasy on Sir William's account: his situation was so helpless.",
    "title": "A Week at Waterloo in 1815\r\nLady De Lancey's Narrative: Being an Account of How She Nursed Her Husband, Colonel Sir William Howe De Lancey, Quartermaster-General of the Army, Mortally Wounded in the Great Battle",
    "author": "De Lancey, Magdalene, Lady, 1793-1822; Dickens, Charles, 1812-1870 [Contributor]; Scott, Walter, 1771-1832 [Contributor]; Ward, B. R. (Bernard Rowland), 1863- [Editor]",
    "gutenbergReference": "31517",
    "hash": "30a6bf82555b0854c858ca754c7555448526e082c2c147e9bc0ea415c57ad508"
  },
  {
    "time": "07:58",
    "quoteFirst": "August 25th, ",
    "quoteTime": "about eight A. M.",
    "quoteLast": " The only one of the officers I could recognize is Officer Ohm, who made the formal complaint in the Magistrates' Court. I was almost beaten into insensibility that night, and all of the officers were in uniform.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "hash": "2e78e1003cfe164ae3762ec27e475408d107306e0fe7868203db02cc1c030bda"
  },
  {
    "time": "07:58",
    "quoteFirst": "\"It is exactly ",
    "quoteTime": "two minutes to eight",
    "quoteLast": ",\" she said sharply. \"I asked you to ring the bell, Katharine.\"",
    "title": "The Making of a Prig",
    "author": "Sharp, Evelyn, 1869-1955",
    "gutenbergReference": "42153",
    "hash": "a6dc1d433fd2c3d10c32bc4101e83b356684eb43b6ee6fc14b921937a3666182"
  },
  {
    "time": "07:58",
    "quoteFirst": "",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " matters mended, the wind moderating and changing its direction slightly; so that, under steam and sail, we were soon going along the coast at the rate of four or five miles an hour. The surf was breaking with a loud roar upon the white sandy beach, while the spray was carried by the force of the wind far inland, over the strip of flat fertile-looking country, lying between the sea and a chain of low sugarloaf-shaped mountains, parallel with the shore, and only a short distance off.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "hash": "957245c26e252a0fe9c147ac1831dcf59e18d0f4de6fe6fb503768ca604d3573"
  },
  {
    "time": "07:58",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " when we started, and the moment that we were clear of the reef I bore up dead before the wind; and thereafter all that was necessary was to keep the catamaran running straight before it.  We took it for granted that the fugitives, like ourselves, would avail themselves of the direction of the wind as a guide, consequently we assumed that they were somewhere--probably about thirty-six miles--directly ahead of us when we bore away, and a very simple calculation enabled us to determine that, if all our data happened to be correct, we ought to overtake the canoe about two o'clock",
    "title": "Turned Adrift",
    "author": "Collingwood, Harry, 1851-1922; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]",
    "gutenbergReference": "24859",
    "hash": "6eedeeeded3077e12fa0f52f1f06b1886eec68d8cc00d74db1ddd65c3d88edd8"
  },
  {
    "time": "07:58",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": " when Dr. X---- got home; he found Clarence Hervey waiting for him. Clarence seemed to be in great agitation, though he endeavoured, with all the power which he possessed over himself, to suppress his emotion.",
    "title": "Tales and Novels — Volume 03\r\nBelinda",
    "author": "Edgeworth, Maria, 1768-1849",
    "gutenbergReference": "9455",
    "hash": "17afbc1ac7dae76e9cdcbee5520fc13d4d4374c7c241699bdda93a9793ea53bb"
  },
  {
    "time": "07:58",
    "quoteFirst": "It experienced great difficulty in making the passage, being almost swamped once or twice, and it did not return. Affairs had reached a crisis, but with the aid of a smaller boat, and by the exercise of great care, the remainder of the prisoners and the crew succeeded in getting on shore at ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ".",
    "title": "Decisive Battles of America",
    "author": "Hitchcock, Ripley, 1857-1918 [Editor]",
    "gutenbergReference": "57899",
    "hash": "7740d668cddf0a0b8371677994a080335d2c4dd32f88938abe0d1c4354462771"
  }
]