[
  {
    "time": "07:59",
    "quoteFirst": "",
    "quoteTime": "About 8 A.M.",
    "quoteLast": " on the 6th of May the French fleet was signalled in the offing, and was made out to consist of thirty-three sail, which with the twenty-two sail of Spaniards in Cadiz made fifty-five, besides frigates, to be encountered by the comparatively small British force. The French fleet was on the larboard tack, and our ships immediately formed on the same tack to receive them.",
    "title": "The autobiography of a seaman (volume 1 of 2)",
    "author": "Dundonald, Thomas Cochrane, Earl of, 1775-1860; Earp, George Butler [Compiler]; Jackson, William, active 1784?-1862 [Contributor]",
    "gutenbergReference": "77060",
    "hash": "fcfa2aab31c9fb68141955899b6191dae0f940386c2b498379ada23aeb34617b"
  },
  {
    "time": "07:59",
    "quoteFirst": "“",
    "quoteTime": "About eight o’clock in the morn",
    "quoteLast": "ing, the whole body of the court, St. George’s company, and the livery, met at the new elect’s, where they were entertained with sugar rolls and sack; from whence they all proceeded with the newly elected mayor to the old mayor’s, in this order; the court first, St. George’s company next, and the livery last.",
    "title": "Rambles in an Old City\ncomprising antiquarian, historical, biographical and political associations",
    "author": "Madders, Susan Swain",
    "gutenbergReference": "33724",
    "hash": "b60adc033ab2e4ef9b36cf9298a159ee418e117fba54b6e62a0666c9b94bb828"
  },
  {
    "time": "07:59",
    "quoteFirst": "The next day, the 20th of July, at ",
    "quoteTime": "about eight o’clock in the morn",
    "quoteLast": "ing, they caught the first glimpse of the Ural Mountains in the east. This important chain which separates Russia from Siberia was still at a great distance, and they could not hope to reach it until the end of the day.",
    "title": "Michael Strogoff; Or, The Courier of the Czar",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "1842",
    "hash": "e98d484b823a509f69de1d7da354511981905ced2d009fb72a9489a04b4f5e91"
  },
  {
    "time": "07:59",
    "quoteFirst": "Ghent ",
    "quoteTime": "about eight in the morn",
    "quoteLast": "ing, and marching through the city, encamped at Lovendegen on the canal. There they thought proper to cast up intrenchments, upon which they planted their artillery, which they had left at Gavre with their heavy baggage.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "hash": "b0f5d171b92693a4860b6f7da093fad89d3fadca72e308d05af423ab11df9e40"
  },
  {
    "time": "07:59",
    "quoteFirst": "",
    "quoteTime": "About eight in the morn",
    "quoteLast": "ing of May 29 the enemy renewed his attack, pushing in here and there along the line in search of a gap.  One attempt was made upon the Twenty-first Division, from Branscourt to Sapicourt, which was met and defeated by the 1st Lincolns and 6th Leicesters.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "hash": "dcf60dede62816c67bb13c38af875b6eec80e960ea8f96e2c5a73bffa1fc974d"
  },
  {
    "time": "07:59",
    "quoteFirst": "Two Days after, the Mate ",
    "quoteTime": "about Eight in the Morn",
    "quoteLast": "ing, ordered a Man to the Mast-head, who spied a Sail, which made them prepare for an Engagement. There was on board one _Joseph Williams_, who had served the _African_ Company three Years on the _Guiney_ Coast, who spoke the Negroe Tongue very well; he told the Slaves he had pick'd out to the Number of 50, that the Ship in Sight he believed would fight them, and if they got the better, would certainly, as they were Cannibals, kill and eat them all, and therefore it behoved them to fight for their Lives; they had Lances and small Arms given them.",
    "title": "The History of the Pyrates. Vol. II.\r\nContaining the lives of Captain Misson, Captain Bowen, Captain Kidd, Captain Tew, Captain Halsey, Captain White, Captain Condent, Captain Bellamy, Captain Fly, Captain Howard, Captain Lewis, Captain Cornelius, Captain Williams, Captain Burgess, Captain North, and their several crews",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "57005",
    "hash": "07ab80ea5a340630d9c6fef2e66e9edcc20d1429619d65013005f2db08939ffd"
  },
  {
    "time": "07:59",
    "quoteFirst": "The news of the outbreak reached Fort Ridgely ",
    "quoteTime": "about 8 o'clock a. m.",
    "quoteLast": " on the 18th of August through the arrival of a team from the Lower Agency, which brought a citizen badly wounded, but no details. Captain John F. Marsh, of the Fifth Minnesota, with eighty-five men, was holding the fort, and upon the news reaching him he transferred his command of the fort to Lieutenant Gere and with forty-five men started for the scene of hostilities.",
    "title": "A Thrilling Narrative of the Minnesota Massacre and the Sioux War of 1862-63\r\nGraphic Accounts of the Siege of Fort Ridgely, Battles of Birch Coolie, Wood Lake, Big Mound, Stony Lake, Dead Buffalo Lake and Missouri River",
    "author": "Connolly, A. P. (Alonzo P.), 1836-1915",
    "gutenbergReference": "51990",
    "hash": "b4c73adf88e5bd599080388a99714d5e0ce64f4909e7a3282a0a90655b826ca2"
  },
  {
    "time": "07:59",
    "quoteFirst": "October 17.—Arrived at Jhelum ",
    "quoteTime": "about eight A.M.",
    "quoteLast": " to all intents and purposes dust inside and out. Flesh and blood can stand no more for the present, and we resolve to halt here for the day.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "hash": "7a460e61fd2e68dc5a25b62361efe17860a39c43579530dec31295fc1350d850"
  },
  {
    "time": "07:59",
    "quoteFirst": "A few men of the Battalion apparently managed to get in with the 16th.  The attack against a position strongly held and protected by impassable wire was necessarily doomed to failure, and a message from Major McCuaig, ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", stated that the 13th had been compelled to retire.  Their casualties were very heavy.",
    "title": "Canada in Flanders, Volume III",
    "author": "Roberts, Charles G. D., Sir, 1860-1943; Beaverbrook, Max Aitken, Baron, 1879-1964 [Author of introduction, etc.]",
    "gutenbergReference": "46116",
    "hash": "ce2cd2c5de3f5e74b3503a06daa7f4ae5c10c58284fd2c8af262867941f9f350"
  },
  {
    "time": "07:59",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the morn",
    "quoteLast": "ing that the door of the prison cell was opened and Gilbert Burnham and I were ordered to march out into a larger apartment.",
    "title": "When Santiago Fell; or, The War Adventures of Two Chums",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "51798",
    "hash": "0787dc8eb128e1a699fce0a7c0bda0d220c69646e8a0aa43dc23a7ae8908b9e0"
  },
  {
    "time": "07:59",
    "quoteFirst": "Remained on board another dinner, a circumstance which possibly influenced the weak mind of the Captain of the \"Reed.\" Awaking at dawn, I went out, expecting to find the vessel within stone's throw: it was nowhere visible. ",
    "quoteTime": "About 8 A.M.",
    "quoteLast": ", it appeared in sight, a mere speck upon the sea-horizon, and whilst it approached, I inspected the settlement.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "hash": "89d28fec34de647a3a7d6669ddd439272ed83cefd0592f6c8b0ba3fc7a2f539b"
  },
  {
    "time": "07:59",
    "quoteFirst": "",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " three Japanese batteries of heavy guns, posted in a valley behind 174 Metre Hill, four quick-firing guns from 174 Metre Hill itself, and five or seven heavy guns that came into action on Connecting Ridge, near the Chinese temple, all of them concealed from our batteries, opened fire with high-explosive shell and shrapnel.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "5e3f14da8cb62b6293481b11d81380da35fa627a7e1f2c683cc0d7225e8771aa"
  },
  {
    "time": "07:59",
    "quoteFirst": "",
    "quoteTime": "About eight in the morn",
    "quoteLast": "ing both parties arrived near the village of Trenton. General Washington, who rode near the front of his column, asked a man who was chopping wood by the roadside:",
    "title": "Revolutionary Heroes, and Other Historical Papers",
    "author": "Parton, James, 1822-1891",
    "gutenbergReference": "8154",
    "hash": "6759d98e3baf3d9530f6ee861d96b01522df64525872a7cd0d5ea2ddb184ad65"
  },
  {
    "time": "07:59",
    "quoteFirst": "Church. The assault was made ",
    "quoteTime": "about eight in the morn",
    "quoteLast": "ing of May 9, and the storming party entered without difficulty, but found that their work was still to do. O'Neill had manned the houses and erected two breastworks of 'dunghills, mortar, stones and timber,' making a lane about eighty yards inwards from the breach with a masked battery at the end.",
    "title": "Ireland under the Stuarts and During the Interregnum, Vol. 2 (of 3), 1642-1660",
    "author": "Bagwell, Richard, 1840-1918",
    "gutenbergReference": "53916",
    "hash": "8be99f988b58115523f2290fdf1aa101895f35dc2c01c52cd83def6d74837c2b"
  },
  {
    "time": "07:59",
    "quoteFirst": "",
    "quoteTime": "About eight in the morn",
    "quoteLast": "ing, there was a tentative tap on my door. While I was growling about why they should bother tapping, the door opened and a woman came in with my breakfast tray. She was not my nurse; she was the enamelled blonde receptionist.",
    "title": "Highways in Hiding",
    "author": "Smith, George O. (George Oliver), 1911-1981",
    "gutenbergReference": "20519",
    "hash": "79da9212a140c7e9052a0adfe928332a07f240f6625dc7d47d991c2353574317"
  },
  {
    "time": "07:59",
    "quoteFirst": "The 18th, ",
    "quoteTime": "about eight o’clock in the morn",
    "quoteLast": "ing, we prepared to get on our way; the wind was calm, and south. I asked our Rais where his fair wind was which he promised to bring? He said, his wife had quarrelled with him all night, and would not give him time to pray; and therefore, says he with a very droll face, you shall see me do all that a Saint can do for you on this occasion.",
    "title": "Travels to Discover the Source of the Nile, Volume 1 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54180",
    "hash": "d236646867c2e287df8829f89dc567febcaa682a4512a7d24104d88df374c657"
  },
  {
    "time": "07:59",
    "quoteFirst": "On the morning of the 15th I placed four guns of Reilly's battery on the Tartar wall at Chien-men gate and swept the walls to the westward to the next gate, there being some slight opposition in that direction, supported by poor artillery. ",
    "quoteTime": "About 8 o'clock a. m.",
    "quoteLast": "",
    "title": "History for ready reference, Volume 6",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "71897",
    "hash": "82e19281fc3469fa6172484c0ebf4583221dfc8bcaf63b7593303327baefa51b"
  },
  {
    "time": "07:59",
    "quoteFirst": "Sunday the 7th of September, when, ",
    "quoteTime": "about eight o'clock in the morn",
    "quoteLast": "ing, we saw the island of Porto Santo, bearing west; and about noon, saw the east end of the island of Madeira.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "hash": "f1f81e2f1d1328eb3a74cfbcdff7437929666c28b842f16a097c43de0bd1bcaa"
  },
  {
    "time": "07:59",
    "quoteFirst": "I believe the train at Sudbury was almost an hour late, which is why I have gone on so long noting trifles at large.  When it did come in, somewhere ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": ", we discovered that it was full up, and people had been standing in the first-class carriages all night.  They had mostly breakfasted since, and the first-class carriage we got into was littered from end to end with bun-bags and sandwich-papers and orange peel, and all the refuse that results {108} from picnics in trains.",
    "title": "The Fair Dominion: A Record of Canadian Impressions",
    "author": "Vernède, R. E. (Robert Ernest), 1875-1917; Cuneo, Cyrus, 1879-1916 [Illustrator]",
    "gutenbergReference": "62844",
    "hash": "cfe75df4f2372882759575913fcad12c55e5d20f54201a72bba4dc895bb8e3ae"
  },
  {
    "time": "07:59",
    "quoteFirst": "Sept. _1st_.—At 2 A.M. the tide answering for our return, we quitted the factory, and reached the vessel again ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": "",
    "title": "Narrative of a Voyage to Hudson's Bay in His Majesty's Ship Rosamond\nContaining Some Account of the North-eastern Coast of America and of the Tribes Inhabiting That Remote Region",
    "author": "Chappell, Edward, 1792-1861",
    "gutenbergReference": "54088",
    "hash": "9f0250bb12656ccf701acfd7c3e42b692e53d1d4c90dec02164f2481598af363"
  }
]