[
  {
    "time": "07:57",
    "quoteFirst": "",
    "quoteTime": "About 8 a.m.",
    "quoteLast": "  I saw the glistening bayonets of heavy masses of infantry to our left front in the woods beyond the small stream alluded to, and became satisfied for the first time that the enemy designed a determined attack on our whole camp.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "3a4fea37850cadfe0a0605f6a8ed8939ead386c6c62b48245d1c3ce5248b370d"
  },
  {
    "time": "07:57",
    "quoteFirst": "They were then at Antelope's village, about two days. On the third day, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", Leopard came there as if for a walk. When Antelope saw him, Goat and his mother hid themselves; and Antelope asked Leopard, \"What is your anger? Why are you angry with my nephew?\"",
    "title": "Where Animals Talk: West African Folk Lore Tales",
    "author": "Nassau, Robert Hamill, 1835-1921",
    "gutenbergReference": "58900",
    "hash": "1de067a52fa264dfb3b56933a55cb7b87f9e34866864f08da00eb51384b02432"
  },
  {
    "time": "07:57",
    "quoteFirst": "We brought out from this restaurant a few women and one man, who were taken to the town hall. On the way there we were shot at from the houses. On the following day, at ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": ", I was shot in the knee. A German sentry showed me his rifle which, as I convinced myself, was hit by small shot.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "hash": "a7590ed8bcdec2f42003708f873fddce78a36d1bebf57f26bacbf531e924fde2"
  },
  {
    "time": "07:57",
    "quoteFirst": "",
    "quoteTime": "Three minutes to eight",
    "quoteLast": ".",
    "title": "Tales of Men and Ghosts",
    "author": "Wharton, Edith, 1862-1937",
    "gutenbergReference": "4514",
    "hash": "631026ecc3eb667277012a71a621afda15471470f4329ca3b050668c98e684c8"
  },
  {
    "time": "07:57",
    "quoteFirst": "Meanwhile, at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", the 125th Brigade had crossed the Sambre near Pont-sur-Sambre, and a little later—the river here forming a loop northwards—had crossed again by a footbridge thrown across by the sappers near Boussières, and had approached Hautmont from the south as the 126th Brigade closed upon it from the west.",
    "title": "The 42nd (East Lancashire) Division 1914-1918",
    "author": "Gibbon, Frederick P.",
    "gutenbergReference": "73544",
    "hash": "3fd90f7a13b5fe3a45eed0ee9dfb05a00eccf1fa17a7763b39c8f72d4bb51aa0"
  },
  {
    "time": "07:57",
    "quoteFirst": "",
    "quoteTime": "About eight a.m.",
    "quoteLast": " the breeze freshened from the eastward, and the “Stormy Petrel” had every stitch of canvas set, and was making about ten knots per hour. A course was set for the Straits of Le Maire, which separate Staten Island from the southern extremity of the South American Continent.",
    "title": "At the back of the world",
    "author": "Pugh, George; Pugh, Jennie",
    "gutenbergReference": "71571",
    "hash": "b472ca31ad071e2547636bc8dbf553d983d92bbf247da43d9cffd75b993040c2"
  },
  {
    "time": "07:57",
    "quoteFirst": "We also forded a river, which runs into the Dhioliba; the water was more than knee-deep at the part where we crossed. We pursued our course over a sandy gravelly soil, the country presenting one uniform aspect for the space of four or five miles. ",
    "quoteTime": "About eight in the morning",
    "quoteLast": " we arrived at Sounibara, a small village, containing a population of about two or three hundred. Not being able to procure provisions here, we made no halt.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "hash": "3d710902ac2d4646721a180afe83efcfe24c24e5e7e070434ed08fae0d251ed6"
  },
  {
    "time": "07:57",
    "quoteFirst": "The 22nd October saw us at Jiwe la Mkoa, the half-way-house of Mgunda Mk’hali. The track, crossing the rough Mabunguru Fiumara, passed over rolling ground through a thorny jungle that gradually thinned out into a forest; ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " a halt was called at a water in the wilderness. My companion being no longer able to advance on foot, an ass was unloaded, and its burden of ammunition was divided, for facility of porterage, amongst the sons of Ramji. After noon we resumed our march, and the Kirangozi, derided by the rival guide of the Coast-Arabs’ caravan, and urged forward by Kidogo, who was burning to see his wife and children in Unyamwezi, determined to “put himself at the head of himself.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66812",
    "hash": "cb69cb9d9832efeec5cc07ba084649d2d2c090abdf15920cc216b8d724892ce8"
  },
  {
    "time": "07:57",
    "quoteFirst": "Well, I believe I set out ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": "; and I wondered and wondered, when it was about two, as I saw by a church dial, in a little village as we passed through, that I was still more and more out of my knowledge. Hey-day, thought I, to drive this strange pace, and to be so long a going a little more than twenty miles, is very odd! But to be sure, thought I, Robin knows the way.",
    "title": "Pamela, or Virtue Rewarded",
    "author": "Richardson, Samuel, 1689-1761",
    "gutenbergReference": "6124",
    "hash": "b8ea080ef2422fab3183d4fc9195c4dd75178a19de034ad46d8361ca608a068d"
  },
  {
    "time": "07:57",
    "quoteFirst": "About midnight the adverse wind fell, and I being, by now, sufficiently disillusioned of patriarchal repose, hastened to rouse L⸺ and our men, and we were again on our way before 1 A.M., the wind shifting enough to enable us every now and then to use our sail. We steered along the Canale di Stagno piccolo, passing in the dark the inlet in which the Turkish harbour of Klek is situate. ",
    "quoteTime": "About 8 A.M.",
    "quoteLast": " we landed at Luka, on the peninsula of Sabbioncello, and making our way on foot across the isthmus, entered the old town of Stagno by a gateway through its high machicolated Venetian walls. It was a small friendly place with clean narrow streets, and many old stone palaces of the citizen nobility with stone escutcheons over their doors, quaint rope mouldings and carved corbels under the windows, some of which were of Venetian-Gothic style.",
    "title": "Through Bosnia and the Herzegóvina on foot during the insurrection, August and September 1875",
    "author": "Evans, Arthur, Sir, 1851-1941",
    "gutenbergReference": "73712",
    "hash": "53341d6312c76dd5673f8a9af3645bc735467c016f85639c906fe0c5e61ead17"
  },
  {
    "time": "07:57",
    "quoteFirst": ") Slept there two nights; departed early, so did the army on their way to Gambia. We stopped at noon at Cambaya, being very hungry: we departed in the evening; and slept on the road. At ",
    "quoteTime": "about eight A.M.",
    "quoteLast": " on the next day, we passed Gnary and Sangnongagy; received at this last village some peas without stopping. We stopped at noon at Dougay. Next morning early we departed, and stopped at noon at Daacada; in the evening we stopped and slept at Bougoldanda. Next day we stopped at noon at Saamcolo.",
    "title": "The Journal of a Mission to the Interior of Africa, in the Year 1805\r\nTogether with Other Documents, Official and Private, Relating to the Same Mission, to Which Is Prefixed an Account of the Life of Mr. Park",
    "author": "Park, Mungo, 1771-1806; Whishaw, J. (John), 1765?-1840 [Editor]",
    "gutenbergReference": "8814",
    "hash": "dc67b8dbf03eedd7f1c2d479183c2ff339f91d30b13efab9f4279e3822e7fb80"
  },
  {
    "time": "07:57",
    "quoteFirst": "It might be ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " when I was awakened by the entrance of the old man.  \"How have you rested?\" said he, coming up to the bedside, and looking me in the face.",
    "title": "The Romany Rye",
    "author": "Borrow, George, 1803-1881",
    "gutenbergReference": "422",
    "hash": "00064d5c6d29db6e38e74878c02c9ab812dc9777ed40d3806f09fdcec95912c7"
  },
  {
    "time": "07:57",
    "quoteFirst": "They said they left the captain and forty of their men building a new vessel to proceed on their wicked designs. Captain Kirby and I concluding that it might be of great service to the East Indian Company to destroy such a nest of rogues, were ready to sail for that purpose on the 17th of August, ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", when we discovered two pirates standing into the bay of Juanna, one of thirty-four, and the other of thirty-six guns. I immediately went on board the _Greenwich_, where they seemed very diligent in preparation for an engagement, and I left Captain Kirby with mutual promises of standing by each other.",
    "title": "The Old East Indiamen",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54561",
    "hash": "45bb23cf1e94e4bf8e3bc266893c11909a7d28b02f333ce56ef1dcabefb246cb"
  },
  {
    "time": "07:57",
    "quoteFirst": "He joined me again after we had separated about five miles. Arrived at my hunting-camp ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", and was informed that my hunters had gone to bring in a deer; they arrived with it, and about eleven o'clock we all went out hunting. Saw but few deer, out of which I had the good fortune to kill two.",
    "title": "The Expeditions of Zebulon Montgomery Pike, Volume 1 (of 3)\r\nTo Headwaters of the Mississippi River Through Louisiana Territory, and in New Spain, During the Years 1805-6-7.",
    "author": "Pike, Zebulon Montgomery, 1779-1813; Coues, Elliott, 1842-1899 [Editor]",
    "gutenbergReference": "43774",
    "hash": "6b9635545c11b191b9091703c1a328f5a21b12dc1aa145785ce9b1599bb3e8a1"
  },
  {
    "time": "07:57",
    "quoteFirst": "An hour elapsed ere a word was exchanged between the three persons; bent over the necks of their steeds they devoured the space--looking back anxiously from time to time, and only thinking how to escape the unknown dangers by which they felt themselves surrounded. ",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": ", Stronghand checked his horse, and made his companions a sign to follow his example.",
    "title": "Stronghand; or, The Noble Revenge",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44672",
    "hash": "caa33b8825d30c6b138fc9b1935cdedb894bc0c4b6fa9557d3784ecfe1d63327"
  },
  {
    "time": "07:57",
    "quoteFirst": "Archie didn’t wait to consider whether peeling vegetables was hard work or not. He was too glad to have a position of any kind aboard ship to be particular about what his work was like, so he told the steward that he was willing to take the place. “Well, be on hand at ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and we’ll see that you get to Honolulu.”",
    "title": "The Adventures of a Boy Reporter",
    "author": "Morrison, Harry Steele, 1880-",
    "gutenbergReference": "4990",
    "hash": "7d95abfecde57f2402224e7ae73c7d2361f911867e7a61230bb39e7bfd54011a"
  },
  {
    "time": "07:57",
    "quoteFirst": "Devons, East Surreys, and Queen's. ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " a wagon and team crawled up to our camp; this turned out to be the light trolley I had sent for and which Lieutenant Melville had kindly hurried forward from Frere. I was awfully pleased to see it as our load before was absurdly heavy.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "hash": "358306c195477279f84f4754686f12cf83f7b5a428a686a0529693fd0efd1dc3"
  },
  {
    "time": "07:57",
    "quoteFirst": "\"",
    "quoteTime": "About eight A. M.",
    "quoteLast": " I saw the glistening bayonets of heavy masses of infantry to our left front, in the woods beyond the small stream alluded to, and became satisfied for the first time that the enemy designed a determined attack on our whole camp. All the regiments of my division were then in line of battle, at their proper posts. I rode to Colonel Appler, and ordered him to hold his ground at all hazards, as he held the left flank of our first line of battle, and I informed him that he had a good battery on his right and strong support in his rear.",
    "title": "Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.",
    "author": "Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]",
    "gutenbergReference": "44686",
    "hash": "4cfb51757ea575352f0ef1c6e2c868d0cdd818a01d4d0fd86d4162d1107fac5b"
  },
  {
    "time": "07:57",
    "quoteFirst": "Medical evidence went to prove that the deceased had first been struck on the back of the head by some heavy instrument, a weighted stick or something of the sort, which had no doubt stunned her, but she actually died of gas poisoning, which she inhaled in large quantities while she was half-conscious.  The medical officer went on to say that Miss Clarke must have been dead twelve hours or more when he was called in by the police at ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ".",
    "title": "Unravelled Knots",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "68237",
    "hash": "59e33ea03449fb272b746377be95822cdc1325c4c07b5d654995d089ed5b0ccb"
  },
  {
    "time": "07:57",
    "quoteFirst": "I can tell you we company officers were fairly alarmed, caught as we were in a place where movement of any sort, except fore or aft, was impossible, so it was to our great relief that we discovered these men to be a handful of Brabant’s scouts. A few shots were fired at us at ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " when we got to the real top of the hill, by a few Boers, some on a knoll below us and others to our front, but these men soon cleared out. The fog was now lifting rapidly and the sun came out as we advanced down into position on the knoll overlooking the Nek itself and the Boer line of retreat.",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "hash": "09775e40e38becd84bac86353f2fbcd6de4fb8aa600d03c03f3a8dd09cb7d878"
  }
]