[
  {
    "time": "07:52",
    "quoteFirst": "[Illustration: Passing between the brilliantly illuminated buildings, under festoons of electric lights the Mardi Gras parades, with their floats, their bands, their torch-bearers, their masked figures, are glorious sights for children from ",
    "quoteTime": "eight to eight",
    "quoteLast": "y years of age]",
    "title": "American Adventures: A Second Trip 'Abroad at home'",
    "author": "Street, Julian, 1879-1947; Morgan, Wallace, 1875-1948 [Illustrator]",
    "gutenbergReference": "18304",
    "hash": "3da198a419de6bf0e014e9f5b1d558e9bd2e1b0838ceb1867b51544093220436"
  },
  {
    "time": "07:52",
    "quoteFirst": "\"And now we have come to the eighth hole,\" said Booverman, raising his hat in profound salutation. \"Whenever I arrive here with a good score I take from ",
    "quoteTime": "eight to eight",
    "quoteLast": "een, I lose one to three balls. On the contrary, when I have an average of six, I always get a five and often a four. How this hole has changed my entire life!\" He raised his ball and addressed it tenderly: \"And now, little ball, we must part, you and I.",
    "title": "Murder in Any Degree",
    "author": "Johnson, Owen, 1878-1952",
    "gutenbergReference": "12686",
    "hash": "0c0dfe31b165e6b9227cc57c207bec676df1ef98f6efa431a8fd13a845fe9324"
  },
  {
    "time": "07:52",
    "quoteFirst": "von Kirchroth, who has examined over 4,000 specimens since 1890, says the young are born in July or August, exceptionally as early as June. Young females bring forth from six to eight young, older females from ",
    "quoteTime": "eight to eight",
    "quoteLast": "een; but a large female from Lower Austria is reported to have contained as many as twenty-two. The length of the new-born young is from 5 to 6 inches, and it grows rapidly within the first week, probably through stretching out, without taking any food.",
    "title": "The Snakes of Europe",
    "author": "Boulenger, George Albert, 1858-1937",
    "gutenbergReference": "46590",
    "hash": "aac7ab9f4057ed87c9c4b268b20390b851e46020e10d378cf24e74a50bc59c7c"
  },
  {
    "time": "07:52",
    "quoteFirst": "On the road, especially when they are hard, walking and trotting should be the pace, the pupil riding equally on snaffle and curb reins; the pace free and active; the trot about ",
    "quoteTime": "eight to eight",
    "quoteLast": " and a half the hour.",
    "title": "The Barb and the Bridle\r\nA Handbook of Equitation for Ladies, and Manual of Instruction in the Science of Riding, from the Preparatory Suppling Exercises",
    "author": "Henderson, Robert, active 1866-1874",
    "gutenbergReference": "38831",
    "hash": "dd73b17e219680cb041afcc4de1985c15d11504ad96a597e4cb66b9fb4c6c47c"
  },
  {
    "time": "07:52",
    "quoteFirst": "It wanted only about ",
    "quoteTime": "eight minutes to eight",
    "quoteLast": " then. Mr. Backup, feeling somewhat surprised, for he had found Clerk Trim particularly attentive to his duties, walked along the passage to the kitchen, and took the church-key from the nail where it was kept. Opening the church himself, he then went round to the clerk's house, and found it locked up.",
    "title": "Edina: A Novel",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "58701",
    "hash": "88a370d083562ca8eea19fb06eaece7b25416682aa2a90b0576f908f6c335f14"
  },
  {
    "time": "07:52",
    "quoteFirst": "Next the house must be enlarged to make room for a family of six instead of two, as in the previous winter. When completed, the house was elliptical in shape, twenty-two feet across its base in the short diameter and thirty feet in its longer dimension. It was also increased in h",
    "quoteTime": "eight to eight",
    "quoteLast": " feet. The peeled sticks piled up under the ice during the previous winter were now utilized in making additions to the house with other sticks and brush brought from the woods.",
    "title": "The Chief Engineer",
    "author": "Abbott, Henry, 1850-1943",
    "gutenbergReference": "34673",
    "hash": "fcb2677114d206daeaf6325fb3a799587962ffb1df6d49c7122f657bb6051406"
  },
  {
    "time": "07:52",
    "quoteFirst": "The proposed grant to Lord Hastings has been lost in consequence of an equality of votes, ",
    "quoteTime": "eight to eight",
    "quoteLast": ", five present but refusing to vote, and three absent--two of the latter hostile. Objection was taken to praise of his integrity or disinterestedness by one of those who refused to vote, stating at the same time he would have supported it if moved on the ground of his poverty.",
    "title": "Memoirs of the Court of George IV. 1820-1830 (Vol 1)\nFrom the Original Family Documents",
    "author": "Buckingham and Chandos, Richard Plantagenet Temple Nugent Brydges Chandos Grenville, Duke of, 1797-1861",
    "gutenbergReference": "22553",
    "hash": "d1150a1baa65f6b6bf8a6d3d9adaf4de875fde5af026a7f4721ff3207b3fb41b"
  },
  {
    "time": "07:52",
    "quoteFirst": "It might run something like this: Eight to nine, breakfasts with family; nine to ten, receives calls from classmates; ten to twelve, packs; twelve to one, weeps; one to two, lunches; two to five, listens to orations and receives diploma; five to Six, receives congratulations, shakes hands and kisses some twenty-five girls; six to eight, dines with alumna; ",
    "quoteTime": "eight to eight",
    "quoteLast": "-thirty, breathing-spell.\"",
    "title": "Janet's college career",
    "author": "Blanchard, Amy Ella, 1856-1926",
    "gutenbergReference": "74012",
    "hash": "1b079a83e4ca180494b740a9553cb77f41f397ed98e515f331c7ba3c06fcf329"
  },
  {
    "time": "07:52",
    "quoteFirst": "This was speaking like a man of business, and the arguments adduced were unanswerable. The papers were refused, by a majority of one hundred and seventy-",
    "quoteTime": "eight to eight",
    "quoteLast": "y-nine.",
    "title": "The History of England in Three Volumes, Vol.III.\r\nFrom the Accession of George III. to the Twenty-Third Year of the Reign of Queen Victoria",
    "author": "Farr, Edward; Nolan, E. H. (Edward Henry)",
    "gutenbergReference": "19218",
    "hash": "689efe4e127427e55d5cf96afbf500f74bdb6754d4e3b04604c6aa88f1f93345"
  },
  {
    "time": "07:52",
    "quoteFirst": "The air of the chamber, though no fire was kept in it, was at this time eleven and one-half degrees warmer than that without. Similar experiments were made on many other mornings, the results of which were that the warmth of the internal air exceeded that of the external from ",
    "quoteTime": "eight to eight",
    "quoteLast": "een degrees, the temperature of the covered panes would be from one to five degrees less than the uncovered; that the covered were sometimes dewed, while the uncovered were dry; that at other times both were free from moisture; that the outsides of the covered and uncovered panes had similar differences with respect to heat, though not so great as those of the inner surfaces; and that no variation in the quantity of these differences was occasioned by the weather's being cloudy or fair, provided the heat of the internal air exceeded that of the external equally in both of those states of the",
    "title": "A History of Science — Volume 3",
    "author": "Williams, Henry Smith, 1863-1943; Williams, Edward Huntington, 1868-1944",
    "gutenbergReference": "1707",
    "hash": "d920ddae032e02984a03fe6dba522a57f112fa6df9f57947acb57dd6f568f3b1"
  }
]