[
  {
    "time": "07:53",
    "quoteFirst": "Shell thick walled, covered with bristle-shaped, radial spines, half as long as the radius. Pores irregular, roundish, two to three times as broad as the bars; ",
    "quoteTime": "seven to eight",
    "quoteLast": " on the radius. Six spines triangular prismatic, in the distal half spirally twisted like a cork-screw (fig. 12); longer than the diameter of the shell, about as broad as one pore.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "6013cba8d0860de598612be1f8f6afd55706046aa2382fe3036ee52be2feac54"
  },
  {
    "time": "07:53",
    "quoteFirst": "I have every reason to believe that he complied faithfully with the directions given him, and ere long marks of decided improvement were visible. His pulse had fallen to 80, was regular and full; there was no more headache or vertigo; his eyes had lost their bloodshot appearance, and above all, his sleep had become sound, and was of from ",
    "quoteTime": "seven to eight",
    "quoteLast": " hours’ duration nightly. As soon as he got settled in his easy chair for the night his eyelids began to close, and he slept steadily on till it was time for him to get up for the day.",
    "title": "Sleep and Its Derangements",
    "author": "Hammond, William A. (William Alexander), 1828-1900",
    "gutenbergReference": "43887",
    "hash": "3ec2ffa9f9fb2d9cb88957b1a51c199f0ae70c6503dd459dbb0276771c5795ec"
  },
  {
    "time": "07:53",
    "quoteFirst": "“My sister bids me say, that every Monday evening a few friends come in to sit round her sofa for an hour or so—some before going to gayer parties—and that if you and Miss Greatorex would like a little change, she would only be too glad to see you. Any time from ",
    "quoteTime": "seven to eight",
    "quoteLast": " to-night; and I must add my injunctions, both for her sake and for that of my little patient’s, here, that you leave at nine o’clock. After all, I do not know if you will care to come; but Margaret bade me ask you,” and he glanced up suspiciously and sharply at us.",
    "title": "Mrs. Gaskell",
    "author": "Gaskell, Elizabeth Cleghorn, 1810-1865; Chadwick, Ellis H., Mrs., 1862-1929 [Editor]; Richmond, George, 1809-1896 [Illustrator]",
    "gutenbergReference": "57627",
    "hash": "30be57ad5172c692cce38a1b7754482b157bfe42d56762bf7ec1ff0db790f5c9"
  },
  {
    "time": "07:53",
    "quoteFirst": "On her heart the child could have sobbed away grief. And all that hour, from ",
    "quoteTime": "seven to eight",
    "quoteLast": ", when he was usually in readiness to fulfil the functions of God's substitute to his parishioners, he spent in prayer of his own, for guidance how to inflict and heal this blow.  When, at last, Noel came, he opened.",
    "title": "Complete Project Gutenberg John Galsworthy Works",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "3254",
    "hash": "98b82e68023e45d039975f4e76b92ca294efc994f906233c267dd9c832c36fb4"
  },
  {
    "time": "07:53",
    "quoteFirst": "He earned from ",
    "quoteTime": "seven to eight",
    "quoteLast": " hundred francs a month, a sum which he found quite insufficient for the prodigality peculiar to the impecunious. Indeed, Lousteau found himself now just as hard up as when, on first appearing in Paris, he had said to himself, “If I had but five hundred francs a month, I should be rich!”",
    "title": "Parisians in the Country",
    "author": "Balzac, Honoré de, 1799-1850; Waring, James [Translator]; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "7929",
    "hash": "eac4284759d380c4391561e5139b3dcb05b6b42ec423a09308dd37a1dad8d6da"
  },
  {
    "time": "07:53",
    "quoteFirst": "Ah! if he could only have hunted down Gundermann to such a point as to hold him powerless, unable to sell since he could not deliver! If he could only have seen the Jew bringing him his milliard one morning, and begging him not to take the whole of it, but to leave him enough to buy the half franc's worth of milk which constituted his daily nourishment. But from ",
    "quoteTime": "seven to eight",
    "quoteLast": " hundred millions would be necessary for such a feat as that. He had already cast two hundred into the abyss; and if he was to succeed, five or six hundred more must be marshalled in battle array.",
    "title": "Money (L'Argent)",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]",
    "gutenbergReference": "56987",
    "hash": "6001ce7b7b56197c50499829dc0ba7cadb1d6aa444b7b3adb48ceb080494f03a"
  },
  {
    "time": "07:53",
    "quoteFirst": "A half-pint a day at first is about right. Watch the effect on the calf. Increase the quantity gradually, until at a month or six weeks old the calf is getting ",
    "quoteTime": "seven to eight",
    "quoteLast": " quarts per day of skim-milk, always warm and perfectly sweet.",
    "title": "The Library of Work and Play: Outdoor Work",
    "author": "Miller, Mary Rogers, 1868-",
    "gutenbergReference": "45154",
    "hash": "316a17b7b53fe144754f775a13c15eba1e41b83a42183e61959a5bfa2c611bbd"
  },
  {
    "time": "07:53",
    "quoteFirst": "The plumage of the Hooded Crow, on the contrary, is only black upon the head, front of throat, wings, and tail; the rest of the body is ash colour. The young are of a dirty deep grey. The length of both these birds is from eighteen to nineteen inches, their breadth is from thirty-eight to forty inches, the wing measures from twelve and a half to thirteen inches, and the tail ",
    "quoteTime": "seven to eight",
    "quoteLast": " inches. These two species usually pass their lives in one limited district, or only leave their native haunts to make short excursions into the surrounding country. Wooded pastures are their favourite resorts, such situations being preferred as are in the immediate neighbourhood of man, whose orchards they are fond of visiting, though forests or even thick woods seem to be avoided by these social and intelligent creatures.",
    "title": "Cassell's book of birds; vol. 1",
    "author": "Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]",
    "gutenbergReference": "48675",
    "hash": "c268a39360733d1ed67daf27d3d7dcbb755dc809ea0cee2227e2b72853db946c"
  },
  {
    "time": "07:53",
    "quoteFirst": "[After half-a-century of rare opportunities to learn human nature, I have ascertained that I was tried worse than any one else I have heard of—that is, by torture of sexual desire that must _not_ be gratified, and practically was not from ",
    "quoteTime": "seven to eight",
    "quoteLast": "een, inclusive. I was tried by fire a hundred times as hot as the average person ever knows. Probably so hot because of my intense fairie-ism from two to six.",
    "title": "The female-impersonators\r\n",
    "author": "Werther, Ralph, 1874-; Herzog, Alfred W. (Alfred Waldemar), 1866-1933 [Editor]",
    "gutenbergReference": "70019",
    "hash": "06040acd716c303e8e3148f162c4326eb44ffab82e0290c403223117f6fecc8f"
  },
  {
    "time": "07:53",
    "quoteFirst": "Warren,” her majestic appearance proclaiming the superiority of American naval architecture. But the most striking feature in the scene is this beautiful bay; surrounded by mountains which protect it from the winds, it sleeps in perfect calm, the flood and ebb tide carrying vessels in and out, at from ",
    "quoteTime": "seven to eight",
    "quoteLast": " knots an hour. At this moment, although the wind is blowing in the mountains, the bay is as placid as a mirror. In the centre of the bay is a beautiful island, as if nature had set in pearl one of her choicest emeralds.",
    "title": "California illustrated",
    "author": "Letts, J. M. (John M.), 1818-",
    "gutenbergReference": "74730",
    "hash": "09ba026f55587156850aefe2779e952deb101d1dcac6622322335c1f66657954"
  }
]