[
  {
    "time": "07:54",
    "quoteFirst": "\"In half an hour, the battle was general. Ten ships of the line, among which was one of eighty guns, the rest chiefly seventy-fours, and from ",
    "quoteTime": "six to eight",
    "quoteLast": " frigates, on the one side: on the other, seven block-ships; of which, only one of seventy-four, the rest of sixty-four and under; two frigates; and six smaller vessels. _This was the respective strength of the two parties_.",
    "title": "The Life of the Right Honourable Horatio Lord Viscount Nelson, Volume 2",
    "author": "Harrison, James",
    "gutenbergReference": "16913",
    "hash": "ca4d030e24b8ecaba08d7cc650dbd552d15992250f1bb3a23d31bea7b41d5e6c"
  },
  {
    "time": "07:54",
    "quoteFirst": "It is from this evergreen tamarisk, which grows abundantly in no other part of the peninsula, that the manna is collected. We now approached the central summits of Mount Sinai, which we had had in view for several days. Abrupt cliffs of granite from ",
    "quoteTime": "six to eight",
    "quoteLast": " hundred feet in height, whose surface is blackened by the sun, surround the avenues leading to the elevated platform, to which the name of Sinai is specifically applied. These cliffs enclose the holy mountain on three sides, leaving the E. and N.E.",
    "title": "Travels in Syria and the Holy Land",
    "author": "Burckhardt, John Lewis, 1784-1817",
    "gutenbergReference": "8884",
    "hash": "49f16746595ac496a5eaea5f7db9d2ce00427759e8e96278861d659eda607178"
  },
  {
    "time": "07:54",
    "quoteFirst": "This I did, in the city of Jalapa, seventy-five miles above the city of Vera Cruz, on the road to Mexico. But this may be looked upon as a rare case; for it generally takes from ",
    "quoteTime": "six to eight",
    "quoteLast": " hours to break a mule, so as to ride him with safety. Now, a man may know how to break a horse, according to the rules I have here laid down, and completely fail in his first attempts upon a mule.",
    "title": "Tachyhippodamia; Or, The new secret of taming horses\r\nTo which is added The breaking, training, and taming horses",
    "author": "Powell, Willis J.; Rarey, J. S. (John Solomon), 1827-1866",
    "gutenbergReference": "52098",
    "hash": "6c339299488a245757ef6d96d96d81dd12912eef6b0cd680f688af679a2ab5cf"
  },
  {
    "time": "07:54",
    "quoteFirst": "I had heard some person remark that it had formerly been much more populous, that many of its people had from time to time drifted away to the towns; their old empty cottages pulled down and no new ones built. The road was deep and the cottages on either side stood ",
    "quoteTime": "six to eight",
    "quoteLast": " or nine feet above it. Where a cottage stood close to the edge of the road and faced it, the door was reached by a flight of stone or brick steps; at such cottages the landing above the steps was like a balcony, where one could stand and look down upon a passing cart, or the daily long straggling procession of children going to or returning from the village school.",
    "title": "A Traveller in Little Things",
    "author": "Hudson, W. H. (William Henry), 1841-1922",
    "gutenbergReference": "7982",
    "hash": "1886a2bcdbd09316ce3627ec8e0d4c8da0ef0b5c699dd936d0c69e0fb4f01943"
  },
  {
    "time": "07:54",
    "quoteFirst": "We have seen scores of young people between the ages of eight and eleven who, before treatment, were pale, listless, under weight, irritable and cross, after three months of such treatment as has been outlined gain six to ten pounds and look as ruddy as their healthiest neighborhood friends. It is perfectly marvelous to notice how a child will put on from ",
    "quoteTime": "six to eight",
    "quoteLast": " pounds in a short period, at the same time overcoming his irritableness and fretfulness. I am more and more inclined to believe that most bad children are sick children--are undernourished children--and it behooves us American mothers and fathers to give proper attention to this undernourished child, call a halt, and devote three months to giving him the help that he needs.",
    "title": "The Mother and Her Child",
    "author": "Sadler, William S. (William Samuel), 1875-1969; Sadler, Lena K. (Lena Kellogg), 1875-",
    "gutenbergReference": "20817",
    "hash": "c6fcfa25447a7ac9f9228b44fdcd147307156231a0843eae68f8559ea98d4c9b"
  },
  {
    "time": "07:54",
    "quoteFirst": "’ I send them to the King, and he wants to know what Bernstorff means, and always writes in pencil on the margin, ‘Don’t understand this. This is awful!’” Somebody observed that it was only Goltz who wrote as much as Bernstorff: “Yes,” said the Chief, “and in addition he often sent me private letters that filled ",
    "quoteTime": "six to eight",
    "quoteLast": " closely-written sheets. He must have had a terrible amount of spare time. Fortunately I fell out with him, and then that blessing ceased.",
    "title": "Bismarck",
    "author": "Busch, Moritz, 1821-1899",
    "gutenbergReference": "68651",
    "hash": "89af56df4d283c1b2451d5637cb36595704c5897a725be02d22ec64541ac7b42"
  },
  {
    "time": "07:54",
    "quoteFirst": "MANDRAKE (_Podophyllum Peltatum_), also called May-apple, is a most valuable alterative. The root is the part used. _Dose_--Of decoction, one to two teaspoonfuls; of tincture, ",
    "quoteTime": "six to eight",
    "quoteLast": " drops; of fluid extract, three to five drops; of its active principle, Podophyllin, one-twelfth to one-eighth of a grain.",
    "title": "The People's Common Sense Medical Adviser in Plain English\nor, Medicine Simplified, 54th ed., One Million, Six Hundred\nand Fifty Thousand",
    "author": "Pierce, Ray Vaughn, 1840-1914",
    "gutenbergReference": "18467",
    "hash": "e3e4a1b84021531f0bc506cf0283446a4f0f80eb4b619bd6d1f9f5f2ed3727b8"
  },
  {
    "time": "07:54",
    "quoteFirst": "And the little sunbeam writes to Mrs. Handby at about the same date,--we will say from ",
    "quoteTime": "six to eight",
    "quoteLast": " months after their entry,--",
    "title": "The Atlantic Monthly, Volume 15, No. 89, March, 1865\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "30265",
    "hash": "942c270019a6903b950d0a609b3eef3798fac12209289a065be2ce3cd07cae0e"
  },
  {
    "time": "07:54",
    "quoteFirst": ") from the bulbous Buttercup with spirit of wine, which will, as a similar, cure _shingles_ very expeditiously, both the outbreak of small watery pimples clustered together at the side, and the accompanying sharp pains between the ribs. Also this tincture will [73] promptly relieve neuralgic side-ache, and pleurisy which is of a passive sort. From ",
    "quoteTime": "six to eight",
    "quoteLast": " drops of the tincture may be taken with a tablespoonful of cold water by an adult three or four times a day for either of the aforesaid purposes. In France, this plant is called \"jaunet.",
    "title": "Herbal Simples Approved for Modern Uses of Cure",
    "author": "Fernie, William Thomas, 1830-",
    "gutenbergReference": "19352",
    "hash": "b79ca878633144b98b5b99c39e0f1f82e18b3c4423a6838700b6f2520542932f"
  },
  {
    "time": "07:54",
    "quoteFirst": "The smallest livings bring in ",
    "quoteTime": "six to eight",
    "quoteLast": " florins annually, the richest 200 florins.  Besides this, the government supplies for each priest a house, often not much better than a peasant's cottage, a few meadows, and some cattle.",
    "title": "Visit to Iceland and the Scandinavian North",
    "author": "Pfeiffer, Ida, 1797-1858; Bergmann, Frédéric Guillaume, 1812-1887 [Contributor]",
    "gutenbergReference": "1894",
    "hash": "24f92083329a34f1192c338702d4c2bc5b6cd8a1e046b506b015d092a82b3a8b"
  }
]