[
  {
    "time": "07:59",
    "quoteFirst": "It is hard also to understand that there should have been anything in the nature of a surprise[B] in the Royalist advance, for within a district so sympathetic to their cause, one would have supposed the Puritan leaders to have been immediately informed of every movement of their enemies. Indeed, in another quaint pamphlet, \"A Letter sent from a Worthy Divine,\"[PG] the writer says that the alarm came at ",
    "quoteTime": "about eight o'clock in the morn",
    "quoteLast": "ing, that the enemy were advancing, and that \"it pleased God to make myself the first instrument of giving a certain discovery of it, by the help of a perspective glass, from the top a hill.\"",
    "title": "Edge Hill: The Battle and Battlefield; With Notes on Banbury & Thereabout",
    "author": "Walford, Edwin Alfred",
    "gutenbergReference": "32958",
    "hash": "90fd4561573f7ecadeb3b72db058ad4084fdaa9d5e71706e106408a411ab663a"
  },
  {
    "time": "07:59",
    "quoteFirst": "Major English, in command of the company, rushed forward and, in spite of a heavy fire, succeeded in cutting a wire fence which closed the mouth of the donga. He then, at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", led his company into the latter, and was followed by 'G' and 'F' (Captain Hensley) companies; but the donga proved almost a death-trap, since it was swept by the rifles of some picked marksmen on the right of the Boer position.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "hash": "e5512ffc5fdad5c16ec38be97b4f44b5f0b327ee53e27ffb724071aaf00f3cbd"
  },
  {
    "time": "07:59",
    "quoteFirst": "Camp without seeing any signs of the enemy. ",
    "quoteTime": "About 8 A.M.",
    "quoteLast": " they commenced the return journey naturally with a feeling of greater security than when they started. They unfortunately fell into an ambush. A hot fight ensued, but the Boers were in overwhelming numbers, and the party was hard pressed.",
    "title": "South Africa and the Transvaal War, Vol. 3 (of 8)\r\nFrom the Battle of Colenso, 15th Dec. 1899, to Lord Roberts's Advance into the Free State, 12th Feb. 1900",
    "author": "Creswicke, Louis",
    "gutenbergReference": "36866",
    "hash": "6c7d4564d11f480aff63d0e7d538d2d218aac94b520bb96f7f092bd9272df570"
  },
  {
    "time": "07:59",
    "quoteFirst": "\"On October 31st, 1914, the 2nd Batt. Worcester Regt. were in reserve to the 2nd Division who were on our left. ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": ", finding the 1st Brigade rather pressed and having no reserve of our own, General FitzClarence got the loan of one company of the Worcesters, and this was placed along the railway line to Bercelaere, just north of Gheluvelt, to cover our right flank and to catch any Germans emerging from the village. This they did most successfully.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "hash": "1cc0469abafde7d2ddb4d5909e2cea4201e107c186f2fd9f1688003c45d14274"
  },
  {
    "time": "07:59",
    "quoteFirst": "INKERMAN _",
    "quoteTime": "about 8 A.M.",
    "quoteLast": "_",
    "title": "A History of the Coldstream Guards, from 1815 to 1895",
    "author": "Ross, J. (John), 1848-1926; Wilkinson, Nevile Rodwell, Sir, 1869-1940 [Illustrator]",
    "gutenbergReference": "58852",
    "hash": "3c366160ca137dafed7d468a9ce9431acd5af9539b6ee0511c4ae68b74a9e171"
  },
  {
    "time": "07:59",
    "quoteFirst": "After sunset Gascoigne endeavoured to run past the battery in the nugger, but she again grounded on two rocks opposite to and about 200 yards from the centre embrasure. Here she remained all night and until ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " next morning, under fire from the battery and rifle-pits, but by most extraordinary good fortune no one was wounded.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "272c629aa80c4c74a3b3ca33104fb634ca190c3ecc0b8664169b8806d0bed1e0"
  },
  {
    "time": "07:59",
    "quoteFirst": "| |     |       |       |                                              | |  5  |sunrise|  81·5 |About 5 o’clock in the morning the thunder-   | |     |       |       |storm broke forth, with light rain lasting    | |     |       |       |till ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " Then the sun broke through  | |     |       |       |the clouds, while the thunder continued. At   | |     |       |       |9.30 a.m. again a little rain; the sky        | |     |       |       |remaining overcast the rest of the day.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 3 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76318",
    "hash": "af287fe4bec1925cc0024f1add53261dc5335305e86f530663c715007a953e7a"
  },
  {
    "time": "07:59",
    "quoteFirst": ", whither  | |     |       |       |they had withdrawn, and a most violent shower | |     |       |       |of rain came down, lasting for an hour with   | |     |       |       |unabated violence, then more moderate till 9  | |     |       |       |o’clock p.m. At 1 p.m. temperature constantly | |     |       |       |between 104° and 108°.                        | |     |       |       |                                              | |  6  |       |       |Sky still overcast, the sun bursting forth    | |     |       |       |",
    "quoteTime": "about 8 o’clock a.m.",
    "quoteLast": " Evening clear.           | |     |       |       |                                              | |  7  |       |       |The whole day sky overcast, the atmosphere    | |     |       |       |about sunset very oppressive.                 | |     |       |       |                                              | |  8  |       |       |Sky dull.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 5 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Newman, Francis William, 1805-1897 [Contributor]; Nicholson, John, 1808-1886 [Contributor]; Petermann, A. (August), 1822-1878 [Contributor]; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76320",
    "hash": "eff4a80073d361810d740bae0cefd38ce1af055d656e918f834aa187616816dc"
  },
  {
    "time": "07:59",
    "quoteFirst": ", a much plainer affair than that of George the Magnificent, the walking procession of all the estates of the realm, and the banquet in Westminster Hall, with all the feudal services thereunto belonging, being wholly dispensed with.  The day began badly, with a cold shower ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", but it cleared off, and the sun shone out fitfully, throughout the time the ceremony occupied—the head of the procession starting from Buckingham Palace at 10 a.m., and the Queen reaching Westminster Abbey at half-past eleven.  Next to the Queen herself, the principal attraction in the procession was the equipages and liveries of the Ambassadors Extraordinary, chief among which was the carriage of Marshal Soult (who represented France), which had formerly belonged to the last great prince of the House of Condé, the father of the Duc de Bourbon, and which, by its superior magnificence, eclipsed all other",
    "title": "Gossip in the First Decade of Victoria's Reign",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "30665",
    "hash": "c62d5737557b210014344e08675cd5ad8c9098212c60a2703a432fb2ece250cf"
  },
  {
    "time": "07:59",
    "quoteFirst": "The arrest of the heads of the police was accomplished without the slightest difficulty ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " on the 24th of October, and they were transported under escort to La Force. (Savary ever afterwards was nicknamed the Duc de la Force.",
    "title": "Mysteries of Police and Crime, Vol. 1 (of 3)",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46846",
    "hash": "5b7dc4eccc27d07bff4e1422a853891129a4b1cf4d752905606134ae8f0dd53c"
  }
]