[
  {
    "time": "08:01",
    "quoteFirst": "On the 13th, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", the wind, which had been variable most part of the night, fixed at S.E., and blew in squalls, accompanied with rain; but it was not long before the weather became fair.",
    "title": "A General History and Collection of Voyages and Travels — Volume 14",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13381",
    "hash": "ffbbebd5b5d57401e9b9373a0e1cf0dec17921d6bfd4ba7741532ad24399b31a"
  },
  {
    "time": "08:01",
    "quoteFirst": "Thirty-fourth, and did good work with it.  ",
    "quoteTime": "About 8 A.M.",
    "quoteLast": " upon March 22nd the enemy attacked the 102nd Brigade in the Croisilles sector, but two attempts had no result, though the general British line was now 500 yards west of the village.  About ten o'clock a misfortune occurred, for a heavy column of the enemy, moving up through a dense mist, broke through the 101st Brigade and carried the greater part of Henin Hill, a most important strategic point.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "hash": "ef3897bc58a95541f0bf510100b96958d017d54f725160288ff168823b3d2965"
  },
  {
    "time": "08:01",
    "quoteFirst": "During the early hours of the 23rd the sun was visible, but ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": "",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "hash": "847127d46b0892a84d897c419d33367cc3170322af895d94f6b593dcb149478b"
  },
  {
    "time": "08:01",
    "quoteFirst": "AT ",
    "quoteTime": "a little after 8 A.M.",
    "quoteLast": " we entered Leukabad, having been out three hours from Schwarenbach. I was content that both our _personnel_ and our _matériel_ were safe, plus the ineffaceable impression on our minds of the pass itself.",
    "title": "A month in Switzerland",
    "author": "Zincke, F. Barham (Foster Barham), 1817-1893",
    "gutenbergReference": "69990",
    "hash": "88b8585863115b6ff85f7d267e7224a68a748299e25261bb03c02759b346749e"
  },
  {
    "time": "08:01",
    "quoteFirst": "“_October 15._—All had slept in their clothes. Fresh pressures from the ice were felt ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", not so powerful as on the 13th, but of such force that all sprang from their berths and within a minute again stood ready on the deck. Much ice had been forced under the after-part of the ship, which was raised up by the pressure.",
    "title": "New lands within the Arctic circle\r\nNarrative of the discoveries of the Austrian ship \"Tegetthoff\" in the years 1872-1874",
    "author": "Payer, Julius, 1841-1915",
    "gutenbergReference": "60258",
    "hash": "5eb1b08fc03ac160aa88a016494637bd610468a18ea223cdb4de3191478fba06"
  },
  {
    "time": "08:01",
    "quoteFirst": "The business of the day commenced ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", when the constables, attended by armed men wearing their colours of distinction, with drums beating, preceded by morris dancers, with the Maid Marian, tabor and pipe, &c., conducted the bailiffs and sheriff, and other city officers, to the bower, where they were received with a salute from the men at arms.",
    "title": "British Popular Customs, Present and Past\r\nIllustrating the Social and Domestic Manners of the People. Arranged According to the Calendar of the Year.",
    "author": "Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923",
    "gutenbergReference": "58809",
    "hash": "7008437a4405bb2dc236a0b762eefa523a69c73d0e7c3d70d4c941ec1297a0ed"
  },
  {
    "time": "08:01",
    "quoteFirst": "On the 13th, ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", the wind, which had been variable most part of the night, fixed at south-east and blew in squalls, accompanied with rain, but it was not long before the weather became fair. As the wind now blew right on the south-east shore, which does not afford that shelter I at first thought, I resolved to look for anchorage on the west and north-west sides of the island.",
    "title": "The Three Voyages of Captain Cook Round the World, Vol. III. Being the First of the Second Voyage",
    "author": "Cook, James, 1728-1779; Forster, Georg, 1754-1794",
    "gutenbergReference": "61155",
    "hash": "819c067ce326ffccbc51add2c2ee25296c1a7302f8bb0ac926786c32179c06e2"
  },
  {
    "time": "08:01",
    "quoteFirst": "Then, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", a voice came from the vent- hole “I want to speak to the French officer.”",
    "title": "Complete Original Short Stories of Guy De Maupassant",
    "author": "Maupassant, Guy de, 1850-1893; Henderson, A. E. [Translator]; McMaster, Albert Cohn [Translator]; Quesada, Louise Charlotte Garstin, 1864?- [Translator]",
    "gutenbergReference": "3090",
    "hash": "6e01a516c937fbadb833d8d52a4917f9f424776c5cd5e00e9973fa069ba62c63"
  },
  {
    "time": "08:01",
    "quoteFirst": "From St. Michael to Nome, the distance is about one hundred and twenty-five miles, and the latter place was reached ",
    "quoteTime": "about eight A. M.",
    "quoteLast": " A little before daylight we had been startled by a series of four sudden shocks or jars, the first being accompanied by a very distinct creaking of timbers of the ship, so that some of us rose and dressed; but the ship had apparently sustained no injury, and we proceeded on our way.",
    "title": "A Woman who went to Alaska",
    "author": "Sullivan, May Kellogg",
    "gutenbergReference": "22409",
    "hash": "193ac07f46a1c7647904a907b0b83806e4cfea580ef74a6d33de11edbe0de614"
  },
  {
    "time": "08:01",
    "quoteFirst": "THOMAS HENRY HUXLEY was born at Ealing, on the 4th of May, 1825. Montaigne tells us that he was \"borne between eleven of the clock and noone,\" and, with like quaint precision, Huxley gives the hour of his birth as \"",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ".\" Speaking of his first Christian name, he humorously said that, by curious chance, his parents chose that of the particular apostle with whom, as the doubting member of the twelve, he had always felt most sympathy.",
    "title": "Pioneers of Evolution from Thales to Huxley\nWith an Intermediate Chapter on the Causes of Arrest of the Movement",
    "author": "Clodd, Edward, 1840-1930",
    "gutenbergReference": "39526",
    "hash": "2ad33e57f826412e44e75bc0ccf82b876006ce6ad56f5d9155746b5d53e8adba"
  },
  {
    "time": "08:01",
    "quoteFirst": "United Railroads of San Francisco, and situate at the corner of Market and Valencia streets; that on the property situate at said Market and Valencia streets were located what is known as the Market and Valencia Power House and Shops, consisting of power-house, stables, machine shops, special machine shops, mill, offices, store-rooms, sheds, etc.; that he was such superintendent on April 18, 1906; that on the morning of April 18, 1906, immediately following the earthquake he proceeded to the above described premises, arriving there at ",
    "quoteTime": "about 8 a. m.",
    "quoteLast": "; that none of the buildings above described were materially damaged by the earthquake; that the walls of all the buildings were standing and intact; that the roofs of all the buildings were on and uninjured by the earthquake, with the exception of the roof of a portion of what is known as the power-house, which was damaged by reason of a small portion of the chimney adjoining the power-house on the west falling thereon; that the greater portion of said brick from the top of said chimney fell",
    "title": "\"The System,\" As Uncovered by the San Francisco Graft Prosecution",
    "author": "Hichborn, Franklin, 1869-1963",
    "gutenbergReference": "43103",
    "hash": "c25751a2ef46330ac7209c914e0fe9884b1d8359189272e6fb5348e4fff81b15"
  },
  {
    "time": "08:01",
    "quoteFirst": "The suburbs of New York are very attractive, and excursions to nearly every point within reach of the city are made every day during the summer months.  The fares are low, and a day may be pleasantly spent on the water by leaving the city ",
    "quoteTime": "about 8 o'clock in the morning",
    "quoteLast": " and returning at 6 or 7 P.M.",
    "title": "Lights and Shadows of New York Life\nor, the Sights and Sensations of the Great City",
    "author": "McCabe, James Dabney, 1842-1883",
    "gutenbergReference": "19642",
    "hash": "ced717d52efc8d4c85fe49d54ac19249a6f048c5404326c7235ec73e8ee69400"
  },
  {
    "time": "08:01",
    "quoteFirst": "The execution was to take place in the Campo di Fiore and here the block and axes, and a stake firmly planted in the ground, and surrounded with straw and faggots, had been duly prepared. Long before dawn the square began to fill with people, and ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " the officers of justice left the prison with their victims, and after making a long tour through the city, reached the piazza. The pile was lighted immediately, and commenced to burn with such fury that the crowd drew back appalled from the consuming flames and the showers of sparks which darted from it.",
    "title": "Italian Prisons\r\nSt. Angelo; the Piombi; the Vicaria; Prisons of the Roman Inquisition",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "52175",
    "hash": "84b4de481d3faed7e6a33e1e7b832e0ff7d64b814930045c26f4886b54edceac"
  },
  {
    "time": "08:01",
    "quoteFirst": "Then, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", a voice came from the vent- hole “I want to speak to the French officer.”",
    "title": "Complete Original Short Stories of Guy De Maupassant",
    "author": "Maupassant, Guy de, 1850-1893; Henderson, A. E. [Translator]; McMaster, Albert Cohn [Translator]; Quesada, Louise Charlotte Garstin, 1864?- [Translator]",
    "gutenbergReference": "3090",
    "hash": "6e01a516c937fbadb833d8d52a4917f9f424776c5cd5e00e9973fa069ba62c63"
  },
  {
    "time": "08:01",
    "quoteFirst": "The rest of \"B\" Company and \"D\" were in support. The reinforcement of the front line commenced at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " (the shelling on the Battalion's sector had started at 4 a.m.). The distance between the front line and the supports was about 900 yards.",
    "title": "Short History of the London Rifle Brigade",
    "author": "Unknown",
    "gutenbergReference": "25932",
    "hash": "7f6c0bf3af8dbfb45a9a1b5d73faba07635f04bfc377026c5717ce71400e3c8c"
  },
  {
    "time": "08:01",
    "quoteFirst": "",
    "quoteTime": "About eight in the morning",
    "quoteLast": " news of the perilous situation had reached the 19th Brigade.  The 1st Middlesex, under Colonel Rowley, was hurried forward, followed by the 1st Scottish Rifles.",
    "title": "The British Campaign in France and Flanders, 1914",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65042",
    "hash": "a8741dc1244fc8d1bd42baada2a495ba283e8179adde3b91ea880e6f7fdd166f"
  },
  {
    "time": "08:01",
    "quoteFirst": "",
    "quoteTime": "A little after eight in the morning",
    "quoteLast": ", Walter was shaken out of sleep by the noisy din of his telephone bell.",
    "title": "Comrade Yetta",
    "author": "Edwards, Albert, 1879-1929",
    "gutenbergReference": "38860",
    "hash": "ace11daf0912d01e65cb0dec898e74a6ec64ed17ff986fc9af5b7c35add210e7"
  },
  {
    "time": "08:01",
    "quoteFirst": "\"On October 31st, 1914, the 2nd Batt. Worcester Regt. were in reserve to the 2nd Division who were on our left. ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": ", finding the 1st Brigade rather pressed and having no reserve of our own, General FitzClarence got the loan of one company of the Worcesters, and this was placed along the railway line to Bercelaere, just north of Gheluvelt, to cover our right flank and to catch any Germans emerging from the village. This they did most successfully.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "hash": "144ab70f4ba328ea7c2b189c8fc73729291a92bc4548a4218ba2580710ee7fc4"
  },
  {
    "time": "08:01",
    "quoteFirst": "Another little dispute arose in Detroit. Haden had arrived late at night, very much fatigued, at the Russell House. At ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": " he was awakened from a much-needed sleep by a sound of hammering and grinding in the wall outside his window. He got up, raised the window, and saw two men boring a hole into the front wall of the hotel, for the purpose of inserting an iron bar from which a sign was to be swung. Mr.",
    "title": "Prints and their makers: essays on engravers and etchers old and modern",
    "author": "Carrington, Fitz Roy, 1869-1954 [Editor]",
    "gutenbergReference": "68720",
    "hash": "9ae08d4cf88e55f36649109beb4b30ca13f4ef5f78f16239fcff10ad785cf537"
  },
  {
    "time": "08:01",
    "quoteFirst": "29th; principally, however, on Sept. 12th and 20th, when young birds to the number of fifty or sixty--on the 20th mixed with Hedgesparrows--were seen flying W. on both days ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", wind light W., clear. They appeared plentiful also on the 28th, but a few only seen on 29th. Again in same locality there appeared to be a rush on Oct.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932",
    "gutenbergReference": "65411",
    "hash": "a5114cb006513a4c1f5ac0e6863f35c040b5c69b1a00e3a0a9f6ca8c7830e587"
  }
]