[
  {
    "time": "08:03",
    "quoteFirst": "The next morning very early we marched towards Xochimilco, and arrived in front of that town ",
    "quoteTime": "about eight in the morn",
    "quoteLast": "ing. Here an immense body of the enemy stood ready to oppose us, part of whom were stationed in the open fields, and the rest in front of a bridge which had been destroyed, and near which large entrenchments had been thrown up. At the end of their pikes they had fastened the swords we had lost on our unfortunate retreat from Mexico, and many of the chiefs were armed with our own broadswords, which had been beautifully polished.",
    "title": "The Memoirs of the Conquistador Bernal Diaz del Castillo, Vol 2 (of 2)\r\nWritten by Himself Containing a True and Full Account of the Discovery and Conquest of Mexico and New Spain.",
    "author": "Díaz del Castillo, Bernal, 1496-1584; Lockhart, John Ingram [Translator]",
    "gutenbergReference": "32475",
    "hash": "f794d07a19ee35508c596bf9afe55ad31803c0a3b49d636427ef72bcac362074"
  },
  {
    "time": "08:03",
    "quoteFirst": "2, 1904--\"We are told that in some quarters a panic prevailed, and that some were shouting and praying and imagining that the end of the world had come.\" (_M.W.R._, 32-522.) At Louisville, Ky., March 7, 1911, at ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": ": duration about half an hour; had been raining moderately, and then hail had fallen. \"The intense blackness and general ominous appearance of the storm spread terror throughout the city.\" (_M.W.R.",
    "title": "The Book of the Damned",
    "author": "Fort, Charles, 1874-1932",
    "gutenbergReference": "22472",
    "hash": "2fb6a8b871b3453341d0f73f769e8da275e96864e0cca8f9e750af7f31974029"
  },
  {
    "time": "08:03",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morn",
    "quoteLast": "ing the first ambulance train came in, and was quickly filled with patients. We heard that the Germans were now very near, and hoped we should manage to get away all the wounded before they arrived.",
    "title": "True Stories of the Great War, Volume 1 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "48663",
    "hash": "ec79a3f695c5e26cf2ff076d61bb29b64835dca5b77acc5065879ca8053fd0e0"
  },
  {
    "time": "08:03",
    "quoteFirst": "Before the latter were issued orders were issued to move at once to the rear. The regiment marched over the trail it had come on the day before, arriving at El Poso ",
    "quoteTime": "about 8 o'clock A.M.",
    "quoteLast": " Here we took the road leading to Santiago. About 9 A.M. we passed under San Juan Hill and moved to our right. Our forces held the crest of the hill. In passing along the hill we were sheltered from the fire except a short space, where one or two men were slightly wounded.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "hash": "15571271c1a4e12f2cd030f4ed8dc107b609bcf407cbf7fa23acc225260f66f0"
  },
  {
    "time": "08:03",
    "quoteFirst": "These rites generally last until ",
    "quoteTime": "about eight in the morn",
    "quoteLast": "ing; so that when those who have participated in the brush ritual are returning, the other members of the Medicine Dance are also about ready to begin the day ceremony, the principal one of the entire Medicine Dance. The ancestor-host again precedes the other leaders in entering the lodge.",
    "title": "The ritual and significance of the Winnebago medicine dance",
    "author": "Radin, Paul, 1883-1959",
    "gutenbergReference": "70615",
    "hash": "c9a3d787eb5683459265a98204a4f2c0ed5f0d32524fd1d2705915ff58974dbb"
  },
  {
    "time": "08:03",
    "quoteFirst": "in connection with a damp atmosphere, had their teeth set chattering. To the northerners, and particularly to the mountaineers among us, there was something suggestive of home in the rolling masses of fog permeated with the balmy odours of the trees and shrubs. ",
    "quoteTime": "About eight A.M.",
    "quoteLast": " there suddenly sprang up a light warm breeze from the north; the fog broke with magical rapidity, and before us lay, in the brilliant sunshine, a landscape, the overpowering grandeur of which mocks description. Behind us and on our left was the marvellous forest which we had not long since left; right in front of us was a gently sloping stretch of country in which emerald meadows alternated with dark banana-groves and small patches of waving corn.",
    "title": "Freeland: A Social Anticipation",
    "author": "Hertzka, Theodor, 1845-1924; Ransom, Arthur, 1831-1912 [Translator]",
    "gutenbergReference": "9866",
    "hash": "0bcbf9210542819fb3e4186af853116c3a8276fb047accf665b22a19c9bb99d4"
  },
  {
    "time": "08:03",
    "quoteFirst": "Between five and six next morning we again weighed, with the wind at S.E. steering N.N.W. the nearest land being S.W. six leagues off, which was a woody island about four miles long, off which was a ledge of rocks, or a sand-bank. ",
    "quoteTime": "About eight a.m.",
    "quoteLast": " I espied from the topmast-head Lucapara, eight leagues off. The 7th, about ten a.m. we raised the hill of Mompyne N.E. eight leagues off, after which we never had less than ten fathoms. The 11th we were in lat. 1° N.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "hash": "282f8a5557c20f3b5e63869ba5c40b6d4c0c04334c7cc9a09e44d38cc30a44d6"
  },
  {
    "time": "08:03",
    "quoteFirst": "The distance between Heligoland and Scarborough is about 320 miles. A ship leaving Heligoland at five in the evening, and steaming between 20 and 25 knots an hour, can easily reach Scarborough ",
    "quoteTime": "about eight in the morn",
    "quoteLast": "ing, spend an hour in shelling the town, and be back again at its base before midnight.",
    "title": "The Childrens' Story of the War, Volume 3 (of 10)\nFrom the First Battle of Ypres to the End of the Year 1914",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35355",
    "hash": "545b63a2597dad537ce18bbb61b1cc66a7069ba4c542c24edf19e3693d2e3047"
  },
  {
    "time": "08:03",
    "quoteFirst": "“_October 15._—All had slept in their clothes. Fresh pressures from the ice were felt ",
    "quoteTime": "about eight o’clock in the morn",
    "quoteLast": "ing, not so powerful as on the 13th, but of such force that all sprang from their berths and within a minute again stood ready on the deck. Much ice had been forced under the after-part of the ship, which was raised up by the pressure.",
    "title": "New lands within the Arctic circle\r\nNarrative of the discoveries of the Austrian ship \"Tegetthoff\" in the years 1872-1874",
    "author": "Payer, Julius, 1841-1915",
    "gutenbergReference": "60258",
    "hash": "d70ed7eeb16039ebc912cf39631c954705797cf5e63d50c1e7f0d90e9aed5f14"
  },
  {
    "time": "08:03",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morn",
    "quoteLast": "ing, a man suddenly made his appearance between the Great and Little Donon; the sentinels immediately observed him; he descended the pathway, waving his hat. In a few minutes they recognised Nickel Bentz, the old forest ranger of the Houpe.",
    "title": "The Great Invasion of 1813-14; or, After Leipzig\r\nBeing a story of the entry of the allied forces into Alsace and Lorraine, and their march upon Paris after the Battle of Leipzig, called the Battle of the Kings and Nations",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "58173",
    "hash": "14136703977edc135b6667a41881819f2ccf4fb0e585d0bc5367693920958ab9"
  }
]