[
  {
    "time": "08:03",
    "quoteFirst": "His anxiety was not as to the issue of a battle with Wellington, but lest Wellington should not stand and fight. That apprehension was dispelled when, as he rode along his front ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": ", he saw the Anglo-Dutch army taking up its ground. He was aware that at least one \"pretty strong Prussian column\"--which actually consisted of the two corps beaten at Ligny--had retired on Wavre.",
    "title": "Camps, Quarters, and Casual Places",
    "author": "Forbes, Archibald, 1838-1900",
    "gutenbergReference": "9460",
    "hash": "9daeaf13655bfc6d5a775ebf42d23211e5c414ab797849ad5c1fccc337f724fb"
  },
  {
    "time": "08:03",
    "quoteFirst": "In our northern latitudes it is found that during the six hours from nine o'clock at night until three in the morning the direction of the magnet remains nearly the same. But between three and four A.M. it begins to deviate towards the east, going farther and farther east until ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " Then, rather suddenly, it begins to swing towards the west with a much more rapid movement, which comes to an end between one and two o'clock in the afternoon. Then, more slowly, it returns in an easterly direction until about nine at night, when it becomes once more nearly quiescent.",
    "title": "Side-Lights on Astronomy and Kindred Fields of Popular Science",
    "author": "Newcomb, Simon, 1835-1909",
    "gutenbergReference": "4065",
    "hash": "fb43bcc6b462dec2a61d0931021510e479b01c8e87e40aafd8becf4c822c569d"
  },
  {
    "time": "08:03",
    "quoteFirst": "“This morning ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " the men of my guard informed me that two soldiers had passed them wounded and covered with blood. They, when very near my cross guard, committed suicide. I thereupon sent an Ometski to investigate the case. I asked the men standing near whence they had come. They said from the direction of the Heebiyah gate, and that on account of a severe wound of the shoulder one of them was faint and could not walk.",
    "title": "Japan",
    "author": "Dickson, Walter G.; Willets, Gilson, 1869-1922 [Contributor]",
    "gutenbergReference": "74614",
    "hash": "8662391d0c6cd33f466ce7472804b084520aa09b51e1e94dfb36534b3067c177"
  },
  {
    "time": "08:03",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morn",
    "quoteLast": "ing, Monsieur Jules Carimon heard of it.",
    "title": "Johnny Ludlow, Fifth Series",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "40951",
    "hash": "42e9d4d5572e4337d3983e450faf6debd0136d0a84d33a8f5b26b223b4177a88"
  },
  {
    "time": "08:03",
    "quoteFirst": "The new operation was to consist of an attack upon Hartennes Forest, the Twelfth French Division working round the south and the Fifteenth Scots Division round the north end of it, both meeting to the east, with Droisy as an ultimate objective.  The attacking troops were concealed so far as possible in the cornfields on July 31, and went forward ",
    "quoteTime": "about eight o'clock in the morn",
    "quoteLast": "ing of August 1, after the completion of a successful French advance further down the line.  The brunt of this new advance was borne by the 6th Camerons and 13th Royal Scots of the 45th Brigade (Orr-Ewing), together with the 10th Scots Rifles and 7/8th Scottish Borderers of the 46th Brigade (Fortune).",
    "title": "The British Campaign in France and Flanders—July to November, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65047",
    "hash": "3d3de67c0048642430e9c9534fe116e0b5e150eb7aef224014e11aa187688d04"
  },
  {
    "time": "08:03",
    "quoteFirst": "He was called \"Père Noël\" (Father Christmas) because of his big beard. He was seventy-five years old. It was the 29th of August, ",
    "quoteTime": "about 8 o'clock in the morn",
    "quoteLast": "ing.",
    "title": "Our Part in the Great War",
    "author": "Gleason, Arthur, 1878-1923",
    "gutenbergReference": "46434",
    "hash": "c6de058415c534f254cc5d8f3a2e9e5238c9b7f8b9a3c68a66300bcc2b68b525"
  },
  {
    "time": "08:03",
    "quoteFirst": "The heat is tolerable till ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " At about 10 A.M. the sea-breeze begins to blow, but at this season of the year it is extremely slight. Owing to the position of Mersina, shut in by lofty mountain ranges, there is almost a stagnation of the air except for the sea-breeze; this comes in, charged and saturated with moisture, but only serves now to render the air yet more oppressive and relaxing. It dies out at about 4 P.M. Then follows stifling, steamy heat, till, at some uncertain hour in the night, a breeze blows from the mountains.",
    "title": "Life in Asiatic Turkey",
    "author": "Davis, E. J. (Edwin John), 1827?-1901",
    "gutenbergReference": "77918",
    "hash": "7a3b546384d780e822aa8a579fc90014dc29af719f1cb875477f8ec4739cbbf9"
  },
  {
    "time": "08:03",
    "quoteFirst": "40 the boat capsized owing to the sea, and sight of the other boat was lost. All hands (16) regained boat, but she was full of water. Before midnight she had again capsized three times and then only four hands were left. ",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " two seamen became exhausted and were washed overboard. A handkerchief on a stick failed to attract the attention of a passing vessel.",
    "title": "The Fleets Behind the Fleet\nThe Work of the Merchant Seamen and Fishermen in the War",
    "author": "Dixon, W. MacNeile (William MacNeile), 1866-1945",
    "gutenbergReference": "48305",
    "hash": "6891a7bc4a238e85a78dc01f02adf56f4f3b47a352fcf24552cdd5488217348f"
  },
  {
    "time": "08:03",
    "quoteFirst": "_April 7._ Struck our tents an hour before sunrise and continued our journey to the southward, over a vast plain extending to the east and west farther than the eye could see. ",
    "quoteTime": "About eight a.m.",
    "quoteLast": " we reached the foot of the hills called Jebíla, where there are many wells and a kubba-topped sanctuary. A few tents were pitched in the neighbourhood. The place is called Suánnia.",
    "title": "A memoir of Sir John Drummond Hay, P.C., K.C.B., G.C.M.G., sometime minister at the court of Morocco",
    "author": "Brooks, Louisa Annette Edla Drummond-Hay, -1902; Drummond-Hay, Alice Emily, 1851-1940; Hay, John H. Drummond (John Hay Drummond), 1816-1893; De Winton, Francis, Sir, 1835-1901 [Author of introduction, etc.]",
    "gutenbergReference": "71860",
    "hash": "9970d75e74eb47552fdd15709ef4611eea7589c7376285b007be08e9628c8e10"
  },
  {
    "time": "08:03",
    "quoteFirst": "That would have given the enemy the afternoon and night in which to lay his pontoons and cross his artillery and trains at Columbia.  But that would not have been a serious matter, in view of the situation as it was understood by me up to ",
    "quoteTime": "about 8 A. M.",
    "quoteLast": " of the 29th; for the information I had received up to that hour justified the belief that both A. J. Smith's troops and those concentrated at Murfreesboro' would meet me at Franklin, or perhaps at Spring Hill, where we would be able to give battle to the enemy on equal terms.",
    "title": "Forty-Six Years in the Army",
    "author": "Schofield, John McAllister, 1831-1906",
    "gutenbergReference": "21417",
    "hash": "47bb5677d19d12fc3adc6f66893a7e6026992c6af75521e0ccee35b2c40c2ab7"
  },
  {
    "time": "08:03",
    "quoteFirst": "I turned in, and--what will not youth and fatigue do?--I fell once more fast asleep, and never opened my eyes until Obed shook me in my cot ",
    "quoteTime": "about eight o’clock in the morn",
    "quoteLast": "ing.",
    "title": "Tom Cringle's Log",
    "author": "Scott, Michael, 1789-1835",
    "gutenbergReference": "7281",
    "hash": "f5e270930677039b4ea36e1df0b2cda55f05ac007d9eb4688225e947274e7142"
  },
  {
    "time": "08:03",
    "quoteFirst": "Can I ever forget how we waited seven hours for a train due at 9.25 P.M. at a station that possessed no forms to sit upon, so that some of the men lay at full length and slept on the asphalt platform? And is there not a corner of my memory for the crawling fusty leave-train that had bare planks nailed across the door spaces of some of the \"officers'\" compartments; a train so packed that we three officers took turns on the one spare seat in an \"other ranks\" carriage? And then ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " we landed at a well-known \"all-change\" siding, a spot of such vivid recollections that some one had pencilled in the ablution-house, \"If the Huns ever take ---- Camp and have to hold it they'll give up the war in disgust.\"",
    "title": "Pushed and the Return Push",
    "author": "Nichols, George Herbert Fosdike",
    "gutenbergReference": "22324",
    "hash": "17ab068893bc570876720b6cffac7348941cf7b8de8f903777dd830efe4b1560"
  },
  {
    "time": "08:03",
    "quoteFirst": ") Slept there two nights; departed early, so did the army on their way to Gambia. We stopped at noon at Cambaya, being very hungry: we departed in the evening; and slept on the road. At ",
    "quoteTime": "about eight A.M.",
    "quoteLast": " on the next day, we passed Gnary and Sangnongagy; received at this last village some peas without stopping. We stopped at noon at Dougay. Next morning early we departed, and stopped at noon at Daacada; in the evening we stopped and slept at Bougoldanda. Next day we stopped at noon at Saamcolo.",
    "title": "The Journal of a Mission to the Interior of Africa, in the Year 1805\r\nTogether with Other Documents, Official and Private, Relating to the Same Mission, to Which Is Prefixed an Account of the Life of Mr. Park",
    "author": "Park, Mungo, 1771-1806; Whishaw, J. (John), 1765?-1840 [Editor]",
    "gutenbergReference": "8814",
    "hash": "169c3dd55925c2dce505ccd9d17f86f98e7f4c40a8454b802884b130706b08b5"
  },
  {
    "time": "08:03",
    "quoteFirst": "|            |      |        |     |     | A.M. 4. |N. W. by N. | 10   |c. q. u.|30.10|  61 | {Gale moderated and |            |      |        |     |     | {again freshened |            |      |        |     |     | {",
    "quoteTime": "about 8 A.M.",
    "quoteLast": "",
    "title": "The Philosophy of the Weather. And a Guide to Its Changes",
    "author": "Butler, T. B. (Thomas Belden), 1806-1873",
    "gutenbergReference": "33429",
    "hash": "c1235c78ea9fb978667e37225138db0f30e0906f057175f9c82492fc3263f880"
  },
  {
    "time": "08:03",
    "quoteFirst": "Archie didn’t wait to consider whether peeling vegetables was hard work or not. He was too glad to have a position of any kind aboard ship to be particular about what his work was like, so he told the steward that he was willing to take the place. “Well, be on hand at ",
    "quoteTime": "about eight in the morn",
    "quoteLast": "ing, and we’ll see that you get to Honolulu.”",
    "title": "The Adventures of a Boy Reporter",
    "author": "Morrison, Harry Steele, 1880-",
    "gutenbergReference": "4990",
    "hash": "22962ee399b47669acf54e4fbb8504bf028380f99ed24993ed3b5da3c3850517"
  },
  {
    "time": "08:03",
    "quoteFirst": "The “Union,” which had been on the “Huascar’s” port quarter, now, at ",
    "quoteTime": "about 8 A. M.",
    "quoteLast": ", crossed her stern, and passed to starboard of her, at full speed. This vessel made the best of her way to Arica; followed, until dark, by the Chilian ships “O’Higgins” and “Loa.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "hash": "7b1a66da12c7a5be1d68efc214f8473f9461409d9c8a3382ca8a8967694ee173"
  },
  {
    "time": "08:03",
    "quoteFirst": "The ballet girl rises ",
    "quoteTime": "about eight o'clock in the morn",
    "quoteLast": "ing, and is off to rehearsal by nine.  A duller, more dreary sight than a rehearsal of a ballet by daylight, and in plain dress, cannot be imagined.",
    "title": "Lights and Shadows of New York Life\nor, the Sights and Sensations of the Great City",
    "author": "McCabe, James Dabney, 1842-1883",
    "gutenbergReference": "19642",
    "hash": "5bd742d3cf13c3ca028eb81c31703ed2958a078d3d6d999f1f1e4374de7e319e"
  },
  {
    "time": "08:03",
    "quoteFirst": "The fire was returned with some spirit, and ",
    "quoteTime": "about eight A.M.",
    "quoteLast": " on the 13th the order was given to commence the assault.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "hash": "3e4d392b492f7e03f9946df3b9b2c1c278598fe621a14bb1c2bd2beff9eba0d3"
  },
  {
    "time": "08:03",
    "quoteFirst": "The Senegal is but an ordinary river in comparison with this, which, at the season here referred to, was nine or ten feet deep. The current is scarcely perceptible; I should think about a knot and a half an hour. ",
    "quoteTime": "About eight in the morn",
    "quoteLast": "ing we passed an island, on which grow some low shrubs. We proceeded but slowly, having to wait for the large canoes, which could not advance so rapidly as we did.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "hash": "9e5b8a40b47d6246c17f782fb621fd3b824b70e43a488fb34660a3221109c383"
  },
  {
    "time": "08:03",
    "quoteFirst": "They were then at Antelope's village, about two days. On the third day, ",
    "quoteTime": "about eight o'clock in the morn",
    "quoteLast": "ing, Leopard came there as if for a walk. When Antelope saw him, Goat and his mother hid themselves; and Antelope asked Leopard, \"What is your anger? Why are you angry with my nephew?\"",
    "title": "Where Animals Talk: West African Folk Lore Tales",
    "author": "Nassau, Robert Hamill, 1835-1921",
    "gutenbergReference": "58900",
    "hash": "620d1961ad3ee94fdcd7f696f6930ec4a0b675c49f4c3672624115126d34d611"
  }
]