[
  {
    "time": "08:02",
    "quoteFirst": "24th.—We anchored at Torbay ",
    "quoteTime": "about eight in the morning",
    "quoteLast": "; the Emperor had risen at six, and went on the poop, whence he surveyed the coast and anchorage. I remained by his side to give the explanations which he required.",
    "title": "Memoirs of the life, exile, and conversations of the Emperor Napoleon. (Vol. I)",
    "author": "Las Cases, Emmanuel-Auguste-Dieudonné, comte de, 1766-1842",
    "gutenbergReference": "53967",
    "hash": "6e1719d5aa3d42eb13c9a0acb26f48dc731d964439d4a528cf9e48c752c037a3"
  },
  {
    "time": "08:02",
    "quoteFirst": "Santé, one ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", the other at three.",
    "title": "Modern French Prisons\r\nBicêtre; St. Pélagie; St. Lazare; La Force; The Conciergerie; La Grande and La Petite Roquettes; Mazas; La Santé",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "51049",
    "hash": "d1944849ce4958be506cc79d96a9e89581f5b4b36a5cc084a7acd8b55aa077fe"
  },
  {
    "time": "08:02",
    "quoteFirst": "\"The proper dispositions were made for holding this line till all but the rearguard was past the river; and then it quietly withdrew, no enemy pursuing.\" (Warren.) The last of the army re-crossed ",
    "quoteTime": "about eight A.M.",
    "quoteLast": ", May 6.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "hash": "0acb9513f326752c0caa574a2085bf619ff678145971516980341a413a593708"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock that morning",
    "quoteLast": " the bell rang for breakfast. Such of the men as were not already up began to get out of their berths and hammocks.",
    "title": "The Lighthouse",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "15124",
    "hash": "da3fdc1481066ab4c833a7b34ff5b7e412b4633c3fadccedb69a29906a8ad21a"
  },
  {
    "time": "08:02",
    "quoteFirst": "An island of a good height bore north half west four miles from us, at which I resolved to land and from thence to take a look at the coast. At this isle we arrived ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ". The shore was rocky but the water was smooth and we landed without difficulty. I sent two parties out, one to the northward and the other to the southward, to seek for supplies, and others I ordered to stay by the boat.",
    "title": "A voyage to the South Sea",
    "author": "Bligh, William, 1754-1817",
    "gutenbergReference": "15411",
    "hash": "62877bb99ba72aba99cdfd83a195f52cfceb3c73ddfd333f31c1ad8aa3766da1"
  },
  {
    "time": "08:02",
    "quoteFirst": "Meanwhile, Dickson and his companions were in the hospitable hands of a party of Hadji Michali's men, and at ",
    "quoteTime": "about eight A.M.",
    "quoteLast": " came down the road into view of the ambush, escorted by a guard of honor of insurgents, none the worse for their adventure, and bringing back our beasts and baggage; but nothing would induce the Turkish officer to go the mile separating him from the insurgent outpost which had fired on us.",
    "title": "The Cretan Insurrection of 1866-7-8",
    "author": "Stillman, William James, 1828-1901",
    "gutenbergReference": "49956",
    "hash": "d0ccb27f5b13b188ffece660ffa11984039f54a7f4640ef09c0714236658c330"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About 8 A.M.",
    "quoteLast": ", when the fiery sun has topped the trees and a pool of water, or a shady place appears, the planting of the red flag, the braying of a Barghumi, or koodoo’s horn, which, heard at a distance in the deep forests, has something of the charm which endears the “Cor de Chasse” to every woodman’s ear, and sometimes a musket-shot or two, announces a short halt.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66812",
    "hash": "219ab4d3e1a163d5ce6994239f229e0d15da536e39301f175c4b1e0ba82fed68"
  },
  {
    "time": "08:02",
    "quoteFirst": "D AAA Motor transport probably armoured cars seen on road in U.26 near Domart AAA German balloon observed up just east of Caix ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " at 1,200 ft. AAA Bombs dropped in W.22.d south of Harbonnières, target guns AAA Addressed 22nd Wing 3rd, 4th and 5th Tank Bde. Advanced Hqrs. AAA.",
    "title": "Tanks in the Great War, 1914-1918",
    "author": "Fuller, J. F. C. (John Frederick Charles), 1878-1966",
    "gutenbergReference": "49808",
    "hash": "4b9cb1a7ffd8fa8cbdea8dd028ce4a474dbae18916fef921d377e0873d385a07"
  },
  {
    "time": "08:02",
    "quoteFirst": "The Boers then returned with strong reinforcements from their camp, which lay concealed in a hollow on the side of the hill, and which was obscured in the mist; we sent out men in front to enable them to get a better field of fire; with two lulls in the firing the mist rose ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": ", when the rifle fire on both sides became heavy and the Boers opened fire from three guns and a Maxim-Nordenfelt. The shrapnel fire was very accurate and burst well, sweeping the whole plateau.",
    "title": "Sir Charles Warren and Spion Kop: A Vindication",
    "author": "Defender",
    "gutenbergReference": "63356",
    "hash": "67ae90963fabfd5f3f323498665e3e776dc2b5c3a2c25e317c38b62aff7e37e6"
  },
  {
    "time": "08:02",
    "quoteFirst": "Our stores consisted of three bags of pemmican, seventy reindeer tongues, one half-hundred weight of flour, some tea, chocolate, and sugar, and a little alcohol and oil for fuel. At first the weather was far from favourable for travelling, as there was a gale of wind with snow, but ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " the sky cleared up, and the day became as fine as could have been wished. The sun shone forth with great brightness, surrounded by a halo of the most brilliant colours, with four parhelia that rivalled the sun himself.",
    "title": "Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847",
    "author": "Rae, John, 1813-1893",
    "gutenbergReference": "39917",
    "hash": "75394a5af263ed1df234fbe8cb400b09708d3afadd6566d0db11ee323b302cea"
  },
  {
    "time": "08:02",
    "quoteFirst": "Even his robberies are carried on in the plain daylight, under the open sky, with the stimulus of enterprise, and the countenance of an accomplice; his terror of the dark is still insurmountable; conceive, then, what he endures in his solitary dungeon; conceive how he longs to confess, become a full-fledged convict, and be allowed to sleep beside his comrades.  While we were in Tai-o-hae a thief was under prevention.  He had entered a house ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", forced a trunk, and stolen eleven hundred francs; and now, under the horrors of darkness, solitude, and a bedevilled cannibal imagination, he was reluctantly confessing and giving up his spoil.  From one cache, which he had already pointed out, three hundred francs had been recovered, and it was expected that he would presently disgorge the rest.",
    "title": "In the South Seas\r\nBeing an Account of Experiences and Observations in the Marquesas, Paumotus and Gilbert Islands in the Course of Two Cruises on the Yacht \"Casco\" (1888) and the Schooner \"Equator\" (1889)",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "464",
    "hash": "0f30bc120f6b2b0c7cd317619d79c9452bc01aea41d140faadf0c2bdb5cc6a2c"
  },
  {
    "time": "08:02",
    "quoteFirst": "Mr. BALL. And there is a statement that they took when they talked to you and in it you said, \"I recall vaguely, having seen Lee Oswald, when he came to work at ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " today.\"",
    "title": "Warren Commission (06 of 26): Hearings Vol. VI (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44006",
    "hash": "ce046af147c619b255968eb7cb2d8ffde04b924229ec26e1791419c614653050"
  },
  {
    "time": "08:02",
    "quoteFirst": "On Sunday, the 27th December, ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": ", we were waiting for a pilot to come and take us safely up the Hoogly. As we gingerly glided up this changeable river we passed several boats outward bound.",
    "title": "Through Unknown Tibet",
    "author": "Wellby, M. S. (Montagu Sinclair), 1866-1900",
    "gutenbergReference": "57646",
    "hash": "a4d49c76351de015664fdc8f39487b7c0ada8b045ec14e7c2ccb3d54f3f69b1e"
  },
  {
    "time": "08:02",
    "quoteFirst": "August 25th, ",
    "quoteTime": "about eight A. M.",
    "quoteLast": " The only one of the officers I could recognize is Officer Ohm, who made the formal complaint in the Magistrates' Court. I was almost beaten into insensibility that night, and all of the officers were in uniform.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "hash": "f999ea93e753b02142160d09dcfa89305f53594784d656a1522deabfb1482fbb"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About 8 o'clock in the morning",
    "quoteLast": " they arrived upon the 25th of April.",
    "title": "The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart",
    "author": "Forbes, Robert, 1708-1775; Paton, Henry [Editor]",
    "gutenbergReference": "43222",
    "hash": "3af8ed26fd29c886199ef16b8bc67e923d9b38d0574a882a41e1f6853ef4eb4f"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " a corporal of the King's Own who had been doing",
    "title": "With the Ulster Division in France\r\nA Story of the 11th Battalion Royal Irish Rifles (South Antrim Volunteers), From Bordon to Thiepval.",
    "author": "S., A. P. I. (Samuels, Arthur Purefoy Irwin); Samuels, Dorothy Gage",
    "gutenbergReference": "43969",
    "hash": "b3aa7db34b110fdb59fd25fa5f2b36f072b928b27999592bfd66447e29a211b4"
  },
  {
    "time": "08:02",
    "quoteFirst": "\"Let me see,\" said the resident inspector, \"his time at Holloway is up on February 6. That is a Monday, and as Sunday doesn't count, he will be liberated on the 4th, ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " That is the habit, sir, in the matter of short sentences. If you want to see him when he leaves the jail you can either wait at the gates or at the nearest public-house, where the prisoners go for their first drink. They seldom or never miss.",
    "title": "A Mysterious Disappearance",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "34277",
    "hash": "ab1250b675e2e19ec2a4b29728ed1489adb0c30550ebe4ccbf0873786aa34608"
  },
  {
    "time": "08:02",
    "quoteFirst": "We set out ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and breakfasted at Ellon. The landlady said to me, 'Is not this the great Doctor that is going about through the country?' I said, 'Yes.' 'Ay, (said she) we heard of him. I made an errand into the room on purpose to see him.",
    "title": "Life of Johnson, Volume 5\r\nTour to the Hebrides (1773) and Journey into North Wales (1774)",
    "author": "Boswell, James, 1740-1795; Hill, George Birkbeck Norman, 1835-1903 [Editor]",
    "gutenbergReference": "10451",
    "hash": "be3ac097ae858a507a110d3b5eae5892987ace292ff012f833ea0c585ecee730"
  },
  {
    "time": "08:02",
    "quoteFirst": "\"SEPTEMBER 21st [day of the Equinox, 1762], An hour before sunrise, there began, quite on the sudden, a vivid attack on the Brucken-Muhle and on Amoneburg, by cannon, by musketry, by all methods; and, in spite of the alert and completely obstinate resistance, would not cease; but, on the contrary, seemed to be on the increasing hand, new cannon, new musketries; and went on, hour after hour, ever the more vivid. So that, ",
    "quoteTime": "about 8 in the morning",
    "quoteLast": ", after three hours of this, Zastrow, with his Division, had to intervene: to range himself on the Hill-top behind this Brucken-Muhle; replace the afflicted 200 (many of them hurt, not a few killed) by a fresh 200 of his own; who again needed to be relieved before long.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "hash": "4b4fffc3b41950ef5ec67e0a7150bdd45b62722de21e2be517737324f05aeb05"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About 8 o’clock A. M.",
    "quoteLast": ", July 2d, the Twenty-ninth regiment moved back to the pike, and moved with the division to a position in the timber on a hill, near the right of the line. Here breastworks were thrown up, and skirmishing was almost continuous along the line during the forenoon, and until about 3 o’clock P. M.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "hash": "df7ae03c4c1b711d8fa06a06cf31c6ff3d3442032899bf5f4892ca888ba2e7fa"
  }
]