[
  {
    "time": "08:00",
    "quoteFirst": "The people of Dunedin do not get up at six o’clock. Nowadays, owing to the imposition of “summer time” and the loss of Ireland’s half-hour of Irish time, six o’clock is really only half-past four, and it is worse than folly to get out of bed at such an hour. It was ",
    "quoteTime": "eight o’clock",
    "quoteLast": " by Willie Thornton’s watch before the people became aware of what had happened to their street. They were surprised and full of curiosity, but they were not in the least annoyed.",
    "title": "Lady Bountiful",
    "author": "Birmingham, George A., 1865-1950",
    "gutenbergReference": "24155",
    "hash": "35d6387cea3c57dccdcd412d2b06b2cb656d1a95d83650348f262e5abcfe77bf"
  },
  {
    "time": "08:00",
    "quoteFirst": "However, when the Dooty was gone to the fields, his wife sent me a handful of meal, which I mixed with water, and drank for breakfast. About ",
    "quoteTime": "eight o’clock",
    "quoteLast": ", I departed from Doolinkeaboo, and at noon stopped a few minutes at a large Korree; where I had some milk given me by the Foulahs. And hearing that two Negroes were going from thence to Sego, I was happy to have their company, and we set out immediately.",
    "title": "Travels in the interior districts of Africa: performed under the direction and patronage of the African Association, in the years 1795, 1796, and 1797",
    "author": "Park, Mungo, 1771-1806; Rennell, James, 1742-1830 [Contributor]",
    "gutenbergReference": "74976",
    "hash": "782e6a66079eb778a474aab6be2b696a2f0fb25d8c16e1ba4e7b66b57619119b"
  },
  {
    "time": "08:00",
    "quoteFirst": "\"'It is now six o'clock; I must reach Wellington tonight, and as it is said to be fully eight miles off, and I am utterly unacquainted with the road, and with the town when I reach it, I cannot remain with you one minute after ",
    "quoteTime": "eight o'clock",
    "quoteLast": ".'",
    "title": "Cornish Characters and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "41775",
    "hash": "9af1e2ad32f6761b768d503a12dc1ebf6a639b2e8f34d18c1cc2d50734470c83"
  },
  {
    "time": "08:00",
    "quoteFirst": "",
    "quoteTime": "At eight o'clock",
    "quoteLast": " precisely, Wilkins stepped down from his desk, gave orders to have the store closed, and told Guly he would be ready in one moment. The clerks, most of them, dropped the curtain of linen over the goods, and went out, not sleeping in the store and having no pass key.",
    "title": "The brother clerks",
    "author": "Townsend, Mary Ashley, 1832-1901",
    "gutenbergReference": "18958",
    "hash": "097d2bd77a8a3378e97fdd0a120ea6dc0d51307bc584047564895c454ce2996b"
  },
  {
    "time": "08:00",
    "quoteFirst": "Mr. BELIN. It was that morning around ",
    "quoteTime": "8 o'clock",
    "quoteLast": "?",
    "title": "Warren Commission (06 of 26): Hearings Vol. VI (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44006",
    "hash": "13ea5b6c78176c9354dcb87ce4f8004c48bf083e732aaba46cb9717199d8f80c"
  },
  {
    "time": "08:00",
    "quoteFirst": "The dead man had been found stabbed to the heart by some long, thin, sharp-pointed instrument which the murderer had taken away with him--or perhaps her, as the sex of the assassin, for obvious reasons, could not be decided. Mrs. Kebby swore that she had left the deceased sitting over the fire ",
    "quoteTime": "at eight o'clock",
    "quoteLast": " on Christmas Eve, and that he had then been fairly well, though far from enjoying the best of health. When she returned, shortly after nine, on Christmas morning, the man was dead and cold.",
    "title": "The Silent House",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "19069",
    "hash": "cd7e3f7fb1947e74d727ed11a0d329eb5ac2fe041df8aa5ac7c74fda4c926c8a"
  },
  {
    "time": "08:00",
    "quoteFirst": "After some discussion this order of procedure was adopted. Promptly at ",
    "quoteTime": "eight o’clock",
    "quoteLast": " Harry and Pudge Perkins went “on duty,” while Frank and Billy turned in to get what sleep they could. As a matter of precaution, when they came to the island, the boys had brought along a revolver, and Harry was armed with this when he went on duty.",
    "title": "The Boy Aviators' Flight for a Fortune",
    "author": "Goldfrap, John Henry, 1879-1917; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]",
    "gutenbergReference": "37175",
    "hash": "bfa96b184d6caba7c5a83e96bd0ce62c7c67a57cb0db6cdbaf25a8a3381ae630"
  },
  {
    "time": "08:00",
    "quoteFirst": "",
    "quoteTime": "At eight o'clock",
    "quoteLast": " a telegram from Majendie was brought to her. She was not to wait dinner. He would not be home that night. She gave the message in a calm voice, and told Kate not to send up dinner.",
    "title": "The Helpmate",
    "author": "Sinclair, May, 1863-1946",
    "gutenbergReference": "17867",
    "hash": "012441ffaa609a4defd1e46d833db4c0ce7c6330833e1c63ed501b7ffe82c9cd"
  },
  {
    "time": "08:00",
    "quoteFirst": "“",
    "quoteTime": "Eight o’clock",
    "quoteLast": " then? Nobody else of course. If you care to bring our Mozart duet.”",
    "title": "Lucia in London",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "74310",
    "hash": "45ac03c5d9f48b7ed91e157477e7029a11aefedf3b48ee9d1b9ce0b98cd16f47"
  },
  {
    "time": "08:00",
    "quoteFirst": "Of course, what little money I had been getting I had sent to the school, so I was almost penniless when he turned me off. I ought to say, however, that he gave me my fare back to Boston. I reached Boston that night about ",
    "quoteTime": "eight o'clock",
    "quoteLast": " with no money and nowhere to go, but finally, I went to the place where we had stopped when the quartet was in Boston and I found R. W. Taylor, who at the time was financial agent in the North for Tuskegee.",
    "title": "Twenty-Five Years in the Black Belt",
    "author": "Edwards, William James, 1869-",
    "gutenbergReference": "31055",
    "hash": "7a11ae34032f7e6204ec587e0cafa49bee72f9dae96ad77d1de4a6ac9b8b5c1e"
  }
]