[
  {
    "time": "08:01",
    "quoteFirst": "An elegant white tower now stood out upon the blue sky behind; it was the Malaga lighthouse; we had reached our destination. It was ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": "; the town was already alive and stirring: the sailors were passing and re-passing, loading and unloading the vessels anchored in the port, and displaying a degree of animation which was something uncommon in a Spanish town; the women, with their heads and figures enveloped in large scarlet shawls, which suited their Moorish faces most marvellously, were walking quickly along, and dragging after them some brat, who was entirely naked, or who had only got on a shirt.",
    "title": "Wanderings in Spain",
    "author": "Gautier, Théophile, 1811-1872; McQuoid, Thomas Robert, 1820-1912 [Translator]",
    "gutenbergReference": "52763",
    "hash": "cc6f042c0121c0c58b6cd881039354b3d5c00f9a2af51eea95f35b747dee3536"
  },
  {
    "time": "08:01",
    "quoteFirst": "",
    "quoteTime": "About 8 a.m.",
    "quoteLast": " I saw the glistening bayonets of heavy masses of infantry to our left front in the woods beyond the small stream alluded to, and became satisfied for the first time that the enemy designed a determined attack on our whole camp.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "ab77dd9c331b6ff1debb6cc37c59fe5498aba152ee93d49482984808b243acaf"
  },
  {
    "time": "08:01",
    "quoteFirst": "Again we were all packed up and on the move at ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " The road, in fact all the way to Thibodeaux, lay along the Bayou Lefourche, a clear and cool stream, on which our steamers were passing bearing the sick and baggage. As we wound along under the catalpa and China-ball trees, the people were out on the piazzas watching us; this seemed to be their occupation almost everywhere.",
    "title": "The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion",
    "author": "Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914",
    "gutenbergReference": "24307",
    "hash": "b77035527af76e2017458224b04799870ec197a2aa4d31e79dc014d4909c32f4"
  },
  {
    "time": "08:01",
    "quoteFirst": "",
    "quoteTime": "About eight A.M.",
    "quoteLast": " we anglers sailed out of the creek, and stood across the bay with a light southerly breeze. Our boatman was one of the Minorcan race, of whom there are many on this coast, descendants of the men of Turnbull's colony of 1767.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 12, No. 33, December, 1873",
    "author": "Various",
    "gutenbergReference": "13770",
    "hash": "16216c16d4fd01eff398453e6abcea5773290c18061770b5562339dc55f7224f"
  },
  {
    "time": "08:01",
    "quoteFirst": "2. _Pechah panas_, “When the heat commences,” sun-up. 3. _Kĕring ambun_, “When the dew dries,” ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": "",
    "title": "A Manual of the Malay language\nWith an Introductory Sketch of the Sanskrit Element in Malay",
    "author": "Maxwell, William Edward, Sir, 1846-1897",
    "gutenbergReference": "25604",
    "hash": "0d120051785ed4cc6921aeb2f1fd4a333804928c18406c8739de205e2c34b992"
  },
  {
    "time": "08:01",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock that morning",
    "quoteLast": " the bell rang for breakfast. Such of the men as were not already up began to get out of their berths and hammocks.",
    "title": "The Lighthouse",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "15124",
    "hash": "e814569e6ef4062887e75d3d2f95d80aa2f9c738d5ef94bea1713b4ee0acf37e"
  },
  {
    "time": "08:01",
    "quoteFirst": "I ordered a large kettle of chocolate to be prepared for the ship's company, having no spirituous liquor to give them, and then went to prayers; but were disturbed before these were finished, by the enemy firing at us. To deter as from attempting to board, they had barrels hung at their yard arms, which resembled barrels of powder. ",
    "quoteTime": "About eight a.m.",
    "quoteLast": " we began to engage by ourselves, for the Duchess being still at leeward, had not been able to get up, as there was very little wind. At first the enemy fired at us with their stern-chase guns, which we returned with those on our bows, till at length we got close on board each other, when we gave her several broadsides, plying our small arms very briskly; which last the enemy returned as thick for a time, but did not fire their great guns half so fast as we.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "hash": "2e35276ab8ae3a0a7c5f3b097c502123704d5ef29a229b8f5c4906df22c6a699"
  },
  {
    "time": "08:01",
    "quoteFirst": "The Second Cavalry Division was sent into Moreuil Wood to help the French, but the whole right of the line began gradually to crumble in face of the repeated assaults.  The remains of the Sixty-sixth and Twentieth Divisions were bent back, though the latter continued for a long time to hold the Demuin-Marcelcave line of road, but ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " the Sixty-sixth Division was pushed out of Aubercourt.  There was some weakness farther north also, between Villers and Marcelcave, but the never-failing First Cavalry Division stiffened the yielding line.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "hash": "250842e0932a1cfa970abb0843ea74706f1b30f2d7a81387b56ab37622a046b8"
  },
  {
    "time": "08:01",
    "quoteFirst": "No one could look nicer or sweeter than Janet. She had a sort of good heroine air about her, and this fact struck Lady Kathleen Peterham most forcibly when ",
    "quoteTime": "about eight o'clock that morning",
    "quoteLast": " the young lady was admitted into her bedroom.",
    "title": "Bashful Fifteen",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "61857",
    "hash": "73322f33e5ea544a8d2780ec996b59f257833ce1a2b80fe00295574a2ff37628"
  },
  {
    "time": "08:01",
    "quoteFirst": "\"Let me see,\" said the resident inspector, \"his time at Holloway is up on February 6. That is a Monday, and as Sunday doesn't count, he will be liberated on the 4th, ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " That is the habit, sir, in the matter of short sentences. If you want to see him when he leaves the jail you can either wait at the gates or at the nearest public-house, where the prisoners go for their first drink. They seldom or never miss.",
    "title": "A Mysterious Disappearance",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "34277",
    "hash": "4eed1f39164fd9c3b20f4b71a20c16da33137460cb5a194365d5e5b278a6772c"
  },
  {
    "time": "08:01",
    "quoteFirst": "Hill, exchanging shots with my advance guard at ",
    "quoteTime": "about eight a.m.",
    "quoteLast": "",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "3c4f8f634641f669c1d9411d75ded2cb6458c5d02a948cb02fd072a6dcfa9253"
  },
  {
    "time": "08:01",
    "quoteFirst": "The morning wore on, and there were no signs of the promised reinforcements or of the much-needed water and food. It seemed useless to stay on the hill, and ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " Colonel Brooke gave the order to retire. As the men rose to their feet and ran down the hill, the rattle of the Boer musketry increased in volume, and the bullets whistled among the retreating soldiers. Lieut.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "hash": "8da8c9a22ba01b128b5e1ef2c708275c674e91982dcfd4f6e5daccdb73d74cd0"
  },
  {
    "time": "08:01",
    "quoteFirst": "_It is ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ". The scene is the dwelling of MRS. WOLFF. Water for coffee is boiling on the oven. MRS. WOLFF is sitting on a footstool and counting out money on the seat of a chair.",
    "title": "The Dramatic Works of Gerhart Hauptmann, Volume I",
    "author": "Hauptmann, Gerhart, 1862-1946; Lewisohn, Ludwig, 1882-1955 [Editor]",
    "gutenbergReference": "9971",
    "hash": "449bf744e6258c6eef12aa988f5fd5955d4019f2693cedaa5393e6ded148d41c"
  },
  {
    "time": "08:01",
    "quoteFirst": "Varieties of wheat are sown so they will mature at different times, which extends the harvesting period, as one crop will be ready to harvest before the other is quite ripe, and there is thus a useful rotation. At harvesting time work usually starts in the paddock ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", as the wheat does not strip well until the hot sun gets on it, as it toughens during the night. The work goes on until 7 or 7.30 p.m., with a break of two hours at mid-day, and spells of twenty minutes in the morning and afternoon.",
    "title": "Wheat Growing in Australia",
    "author": "Australia. Department of External Affairs",
    "gutenbergReference": "24994",
    "hash": "8097e8a6dcdb4f50706657bca711a4e80802b090ae8eb07fd35295e08f672638"
  },
  {
    "time": "08:01",
    "quoteFirst": "On the 13th, ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ", the wind, which had been variable most part of the night, fixed at S.E., and blew in squalls, accompanied with rain; but it was not long before the weather became fair.",
    "title": "A Voyage Towards the South Pole and Round the World, Volume 1",
    "author": "Cook, James, 1728-1779; Furneaux, Tobias, 1735-1781 [Contributor]",
    "gutenbergReference": "15777",
    "hash": "ef115555cce852dbfb944706023734c643f47077d39168d1e7c020945e67b192"
  },
  {
    "time": "08:01",
    "quoteFirst": "I thought at the time that this losing of mules was very strange, but I have since found it quite a feature in our business, and one that it is impossible to prevent. Animals are left behind because the mail cannot be detained waiting for broken down mules to recruit, or to find strayed stock. ",
    "quoteTime": "About 8 a. m.",
    "quoteLast": " I met Captain Wallace, whom I had despatched from San Antonio on the 19th in charge of the train with relays for Captain Skillman. (See journal of that day and July 24.) All that now returned of a fine outfit was the conductor and one man on borrowed mules.",
    "title": "Report to Hon. A. V. Brown, Postmaster-General",
    "author": "Woods, Isaiah Churchill, 1825-1880",
    "gutenbergReference": "75650",
    "hash": "10f18de96f208c7e3e8d65623c6ac24a2e367eb87d48466aa6169c5500b5dc69"
  },
  {
    "time": "08:01",
    "quoteFirst": "Their advance into Concord village compelled the Americans to move along to an adjoining hill just to the northward, which they subsequently abandoned, and marched still farther along, passing over the North Bridge and taking a stronger position on Punkatasset Hill whose summit is fully two hundred feet[166] higher than Concord River, and perhaps half a mile from the bridge, and rather more than a mile from the village itself. It was their third position, and then ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ".[167]",
    "title": "The Battle of April 19, 1775\r\nin Lexington, Concord, Lincoln, Arlington, Cambridge, Somerville and Charlestown, Massachusetts",
    "author": "Coburn, Frank Warren, 1853-1923",
    "gutenbergReference": "49742",
    "hash": "e877c22f5dbd79f67535e11aadf88545765b4ae893b96bb5cfb98671c8a72c92"
  },
  {
    "time": "08:01",
    "quoteFirst": "No one could look nicer or sweeter than Janet. She had a sort of good heroine air about her, and this fact struck Lady Kathleen Peterham most forcibly when ",
    "quoteTime": "about eight o'clock that morning",
    "quoteLast": " the young lady was admitted into her bedroom.",
    "title": "Bashful Fifteen",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "61857",
    "hash": "73322f33e5ea544a8d2780ec996b59f257833ce1a2b80fe00295574a2ff37628"
  },
  {
    "time": "08:01",
    "quoteFirst": "Its historian is Thorsteinn Magnússon, at the time sysselman or sheriff of Skaptafells-syssel (or district), who lived in the monastery of Thyckvaboe. His account was published in Copenhagen in A.D. 1627. According to him, ‘at daybreak on the second of September it began to thunder in the Jökul; and ",
    "quoteTime": "about 8 o’clock A.M.",
    "quoteLast": " floods of water and ice were poured down upon the low country, and carried away upwards of 200 loads of hay[23] which lay in the fields about Thyckvaboe. These floods continued to be poured forth like a raging sea till past one o’clock in the afternoon, when they gradually diminished, but were succeeded by terrible darkness, earthquakes, thunder, flames, and showers of sand.",
    "title": "Pen and pencil sketches of Faröe and Iceland",
    "author": "Symington, Andrew James, 1825-1898; Linton, W. J. (William James), 1812-1897 [Illustrator]; Ólafur Pálsson, 1814-1876 [Translator]",
    "gutenbergReference": "71936",
    "hash": "3484372fdbbed30b8e22d932021f3c1a1d5af45768296d89969af920cfc7907b"
  },
  {
    "time": "08:01",
    "quoteFirst": "At ",
    "quoteTime": "about eight A.M.",
    "quoteLast": " one of the frigates called all the boats of the squadron to her, and having arranged them for towing, furled all sails. This brought her toward us steadily and seemed to decide our fate.",
    "title": "The Boys of 1812 and Other Naval Heroes",
    "author": "Soley, James Russell, 1850-1911",
    "gutenbergReference": "41396",
    "hash": "82257ade399e3d5e5e6be3f8bb99b4c00caec9d9d711a6a1b3cdc03b2d60b019"
  }
]