[
  {
    "time": "08:01",
    "quoteFirst": "These rites generally last until ",
    "quoteTime": "about eight in the morn",
    "quoteLast": "ing; so that when those who have participated in the brush ritual are returning, the other members of the Medicine Dance are also about ready to begin the day ceremony, the principal one of the entire Medicine Dance. The ancestor-host again precedes the other leaders in entering the lodge.",
    "title": "The ritual and significance of the Winnebago medicine dance",
    "author": "Radin, Paul, 1883-1959",
    "gutenbergReference": "70615",
    "hash": "8f88d87b2f3774ed7f1ab6face82c5c44cfc5193eeff179bd111c56086988e2c"
  },
  {
    "time": "08:01",
    "quoteFirst": "Reaching Kenesaw Mountain ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " of October 5th (a beautiful day), I had a superb view of the vast panorama to the north and west.  To the southwest, about Dallas, could be seen the smoke of camp-fires, indicating the presence of a large force of the enemy, and the whole line of railroad from Big Shanty up to Allatoona (full fifteen miles) was marked by the fires of the burning railroad.",
    "title": "Memoirs of General W. T. Sherman, Volume II., Part 3",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5852",
    "hash": "9d5b28c8df0603645b1db8b48ae3539d3d77481f7d6bb10c1baa5f4a9ace0730"
  },
  {
    "time": "08:01",
    "quoteFirst": "6 Thermometer at sunrise, 70°. Direction of wind, E. and S.E. Sky all covered. Shower ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " Heat less. Clouds.",
    "title": "Zanzibar; city, island, and coast. Vol. 2 (of 2)",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "70032",
    "hash": "35010287a2e81fd7d336fe7f62242efe97e24bee95ca2153c519e500de44389c"
  },
  {
    "time": "08:01",
    "quoteFirst": "Medical evidence went to prove that the deceased had first been struck on the back of the head by some heavy instrument, a weighted stick or something of the sort, which had no doubt stunned her, but she actually died of gas poisoning, which she inhaled in large quantities while she was half-conscious.  The medical officer went on to say that Miss Clarke must have been dead twelve hours or more when he was called in by the police at ",
    "quoteTime": "about eight o'clock in the morn",
    "quoteLast": "ing.",
    "title": "Unravelled Knots",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "68237",
    "hash": "d432f66577c981b3159eb6fa3ffda5228c619dc91d2459a6dd7972efd31bc774"
  },
  {
    "time": "08:01",
    "quoteFirst": "All through the night is heard the sound of the conch shell, and until midnight the men and women answered each other in a song, the men singing, “Rest, doing no work,” and the women responding, “Thou shalt not work.” About midnight the song ceases; but it is resumed at daybreak, and continues until ",
    "quoteTime": "about eight A. M.",
    "quoteLast": ", accompanied with plenty of conch blowing. The prohibition of work is so imperative, that the people are not even allowed to leave their houses, except for the purpose of assisting in the ceremony.",
    "title": "The uncivilized races of men in all countries of the world; vol. 2 of 2\r\nBeing a comprehensive account of their manners and customs, and of their physical, social, mental, moral and religious characteristics",
    "author": "Wood, J. G. (John George), 1827-1889",
    "gutenbergReference": "69074",
    "hash": "86d56c095d35ec1d02570a587f7396236d37759090bc43e0639e7ee221faec9d"
  },
  {
    "time": "08:01",
    "quoteFirst": "The Lenox Station was easily reached on time. The hands of the big clock were only at ",
    "quoteTime": "one minute past eight",
    "quoteLast": " when Cyrus entered. At the designated spot the messenger met him. Cyrus recognized the man as a porter on one of the trains of the road of which his grandfather and father were officers.",
    "title": "A Court of Inquiry",
    "author": "Richmond, Grace S. (Grace Smith), 1866-1959",
    "gutenbergReference": "18489",
    "hash": "b38683785974aa675e626d2d113a83677f61f3333e1acdcda3b8c9b0a5fcfedc"
  },
  {
    "time": "08:01",
    "quoteFirst": "November 25th. No change of wind had yet taken place, and we experienced the last night the same wet and disagreeable weather of the preceding one. ",
    "quoteTime": "About eight o’clock in the morn",
    "quoteLast": "ing we discovered that the water began to come fast in our boat, and in a few minutes the quantity increased to such a degree as to alarm us considerably for our safety; we commenced immediately a strict search in every part of her to discover the leak, and, after tearing up the ceiling or floor of the boat near the bows, we found it proceeded from one of the streaks or outside boards having bursted off there; no time was to be lost in devising some means to repair it.",
    "title": "Narrative of the Most Extraordinary and Distressing Shipwreck of the Whale-ship Essex, of Nantucket;\r\nWhich Was Attacked and Finally Destroyed by a Large Spermaceti-whale, in the Pacific Ocean; With an Account of the Unparalleled Sufferings of the Captain and Crew During a Space of Ninety-three Days at Sea, in Open Boats in the Years 1819 & 1820.",
    "author": "Chase, Owen, 1797-1869",
    "gutenbergReference": "61931",
    "hash": "6f8547bb028db1137729094d3211bbb64f8c51ec43e7a3bb55ee9b840ae3aab3"
  },
  {
    "time": "08:01",
    "quoteFirst": "\"I was with him\"--the Indian--\"when he was running his fifth round. It was ",
    "quoteTime": "about eight o'clock in the morn",
    "quoteLast": "ing, and he was running at about eight miles an hour. At that time his competitor was about six miles behind him.",
    "title": "In the Land of Cave and Cliff Dwellers",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "51532",
    "hash": "0fe543c7c0e7a2187b35939cf9c8f1c90e06c3ad44e250c4f0584f65d9c00690"
  },
  {
    "time": "08:01",
    "quoteFirst": "The sky was cloudy, but not overcast, save in the southwest horizon. The clouds were moving very slowly from the west, or a little south of it, throwing out long streamers eastward. ",
    "quoteTime": "About 8 A. M.",
    "quoteLast": "",
    "title": "The story of the universe. Volume 2 (of 4)",
    "author": "Singleton, Esther, 1865-1930 [Editor]",
    "gutenbergReference": "77792",
    "hash": "0f2bd2331ced2f3c436e96e8c42ad926bd685134f19c4938c1ad24bcc2461313"
  },
  {
    "time": "08:01",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morn",
    "quoteLast": "ing, a man suddenly made his appearance between the Great and Little Donon; the sentinels immediately observed him; he descended the pathway, waving his hat. In a few minutes they recognised Nickel Bentz, the old forest ranger of the Houpe.",
    "title": "The Great Invasion of 1813-14; or, After Leipzig\r\nBeing a story of the entry of the allied forces into Alsace and Lorraine, and their march upon Paris after the Battle of Leipzig, called the Battle of the Kings and Nations",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "58173",
    "hash": "cbded428b96a732c5b32a4aa73beb0b4b7fe6b83c00be09712545f5d0becc2ef"
  }
]