[
  {
    "time": "08:02",
    "quoteFirst": "Swallow, and ",
    "quoteTime": "about eight in the morning",
    "quoteLast": " we saw the island of Sal, bearing S. 1/2 W., at noon it bore S. 1/4 W. distant eight leagues; and at noon on the 23d, the nearest land of the island of Bonavista here from S. to W.S.W.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "hash": "d05ed499e70ff9d71be83cc4d0c83a2d266b226d88cfbb108b06980a060b14dc"
  },
  {
    "time": "08:02",
    "quoteFirst": "\"Till Seelenhorst, the Amtsrath Sach of Konigshorst had ridden before his Majesty; but here,\" at the border of my Fehrbellin district, where with one of his forest-men I was in waiting by appointment, \"the turn came for me. ",
    "quoteTime": "About 8 o'clock A.M.",
    "quoteLast": " his Majesty arrived in Seelenhorst; had the Herr General Graf von Gortz in the carriage with him,\" Gortz, we need n't say, sitting back foremost:--here I, Fromme, with my woodman was respectfully in readiness. \"While the horses were changing, his Majesty spoke with some of the Ziethen Hussar-Officers, who were upon grazing service in the adjoining villages [all Friedrich's cavalry went out to GRASS during certain months of the year; and it was a LAND-TAX on every district to keep its quota of army-horses in this manner,--AUF GRASUNG]; and of me his Majesty as yet took no notice.",
    "title": "History of Friedrich II of Prussia — Appendix",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2122",
    "hash": "f807e3e33b1ff58808b804bb191a5f5f5c100324d978a50bd22c4e63c64e2454"
  },
  {
    "time": "08:02",
    "quoteFirst": "The rumblings continued all night, and one avalanche after another exposed parts of the mountain-sides that had been concealed from time immemorial. The following day, November 20, we were up and away at the usual time, ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " The weather was splendid, calm and clear. Getting up over the saddle was a rough beginning of the day for our dogs, and they gave a good account of themselves, pulling the sledges up with single teams this time.",
    "title": "The South Pole; an account of the Norwegian Antarctic expedition in the \"Fram,\" 1910-12 — Volume 1 and Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Nansen, Fridtjof, 1861-1930 [Author of introduction, etc.]; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "4229",
    "hash": "b3851d152aca198ce7cb858cd0a0063d75bacb0bd8419f07e2304a5a67c0ab69"
  },
  {
    "time": "08:02",
    "quoteFirst": "When the plucky mate had been brought round and stowed away in his berth, Gonzague again took charge of the Merle, and dropped her anchor once more in the harbor of Naples at ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": ".",
    "title": "A Madcap Cruise",
    "author": "Bates, Oric, 1883-1918",
    "gutenbergReference": "55950",
    "hash": "f1cf23f2e6b0340cc89dad0a7577776906b0ca0a995d880c441b669dd73f22ea"
  },
  {
    "time": "08:02",
    "quoteFirst": "Ten were executed; the scaffold hung with black; and the inhabitants of the neighbourhood, having petitioned the sheriffs to remove the scene of execution to the old place, were told that the plan had been well considered, and would be persevered in.\" The following 23rd April, it is stated that the malefactors ordered for execution on the 18th inst. were brought out of Newgate ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and suspended on a gallows of a new construction. \"After hanging the usual time they were taken down, and the machine cleared away in half-an-hour.",
    "title": "The Chronicles of Newgate, vol. 2/2",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46746",
    "hash": "c8c985aaacae67006c7d903339fcde3862d42de71390b58ac08ea5e99a2618c1"
  },
  {
    "time": "08:02",
    "quoteFirst": "At ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", Nocobotha halted before an immense toldería, facing the island of Ghole-Isechel. At this spot the Rio Negro attains its greatest width, and each of the arms formed by the island is about two miles and a half across.",
    "title": "Last of the Incas: A Romance of the Pampas",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44514",
    "hash": "1f4b8dea59d94ed562299bcfbc061f9ca221921cd545e73974249ef6a196d8b2"
  },
  {
    "time": "08:02",
    "quoteFirst": "As the sun seems to be dropping down in the western sky, we will return to Melrose and take the train for Edinburgh, where we spend the night, and take an early start in the morning, June 28, for Glasgow, going through the Trossachs. The train leaves ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ". So we have time for breakfast, and bid our cousins at Edinburgh good-by, and receive a cordial invitation to come again, to which our hearts say Yea and Amen.",
    "title": "From Vermont to Damascus",
    "author": "Brown, Adna, 1828-1901",
    "gutenbergReference": "76336",
    "hash": "31a0ee772443dacb9dde57d2a50e276ceb9fc441051f9bac91ab398209661df5"
  },
  {
    "time": "08:02",
    "quoteFirst": "This gave him the train’s course as roughly north-west. The sort of glow in the sky, which marked where the sun would be, as well as his own sense of time, always very acute, showed him that it was ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ". Reckoning that the train had picked up his trucks between three and four o’clock, he judged that he had been carried some sixty or seventy miles into the desert of Tloatlucan, and that the next stop would be fifty miles further on, in the foothills beyond the desert, where the railway began its climb into the Sierra.",
    "title": "Sard Harker: A novel",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "69340",
    "hash": "cee125b89487be788ffcc06debd558a17e1911c7f63085b9143900156532af2e"
  },
  {
    "time": "08:02",
    "quoteFirst": "Next day he left. ",
    "quoteTime": "About eight in the morning",
    "quoteLast": " he motored to Le Bourget and put in three hours grooming his plane for its next flight. At noon he hopped off for Brussels, circling the Eiffel Tower and dropping a note of good-by and thanks to Paris in the Place de la Concorde on his way.",
    "title": "\"We\"",
    "author": "Lindbergh, Charles A. (Charles Augustus), 1902-1974; Herrick, Myron T. (Myron Timothy), 1854-1929 [Author of introduction, etc.]; Green, Fitzhugh, 1888-1947 [Contributor]",
    "gutenbergReference": "73142",
    "hash": "d7da40ced0a32a9e90ec6aee207eec462a63bd34bc88969962ba7fb4dbb363ce"
  },
  {
    "time": "08:02",
    "quoteFirst": "I suppose it was ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " when our Regiment began its march to Martinsburg, twenty-three miles distant. We arrived there at about five in the afternoon, without having stopped for dinner, and without rest.",
    "title": "A Narrative of Service with the Third Wisconsin Infantry",
    "author": "Hinkley, Julian Wisner, 1838-1916",
    "gutenbergReference": "37754",
    "hash": "60c9a6c85fa2a5231f664a4898efc280ba2c81c1ff0fa9b9c8fd164d90f53401"
  },
  {
    "time": "08:02",
    "quoteFirst": "The Second Cavalry Division was sent into Moreuil Wood to help the French, but the whole right of the line began gradually to crumble in face of the repeated assaults.  The remains of the Sixty-sixth and Twentieth Divisions were bent back, though the latter continued for a long time to hold the Demuin-Marcelcave line of road, but ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " the Sixty-sixth Division was pushed out of Aubercourt.  There was some weakness farther north also, between Villers and Marcelcave, but the never-failing First Cavalry Division stiffened the yielding line.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "hash": "2b95f882709c59ea1ab386afa361e0d58479a23c73f428ad46f78628e187af44"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the morning",
    "quoteLast": ", Sir Sidney, having surveyed all round with his glass, declared that there were no ships of war in Brest Road; the Diamond, therefore, was kept away towards St. Mathieu.",
    "title": "The sailor hero",
    "author": "Armstrong, F. C. (Francis Claudius), 1802-1872",
    "gutenbergReference": "72170",
    "hash": "af6216d14b791e2d931909334e4ab0e95dad9ef33d0ce2c533fb289d1d752962"
  },
  {
    "time": "08:02",
    "quoteFirst": "30th.  ",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " the lieutenant came to me to know whether I would eat a dish of mackerel, newly catched, for my breakfast, which the Captain and we did in the coach.  All yesterday and to-day I had a great deal of pain .  .  .",
    "title": "Diary of Samuel Pepys — Volume 05: May 1660",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4121",
    "hash": "00176d39c8d1b23f536d1a4fd7f7e5ac68b63f99f91492b7bda1df9014577618"
  },
  {
    "time": "08:02",
    "quoteFirst": "Here the American squadron, under Commodore Macdonough, was anchored on the 11th of September 1814, in order to assist the land forces under General Macomb, in repelling an expected attack from the British troops under Sir George Prevost. The English flotilla had been ordered up from the Isle-aux-Noix to engage Macdonough, and divert his fire from the shore; and accordingly, at ",
    "quoteTime": "about eight o’clock in the morning",
    "quoteLast": ", was seen off the peninsula of Cumberland Head, and hailed by both armies with vociferous acclamations. The cannonade instantly began from the ships and on the land, and for two hours and twenty minutes the naval engagement was continued with the most stubborn resolution on both sides.",
    "title": "Blackwood's Edinburgh Magazine, Vol. 63, No. 390, April, 1848",
    "author": "Various",
    "gutenbergReference": "73422",
    "hash": "08c9dff82a5002379adecfba7e28cba613e41859ca6e85d1c07ddb01f1617d88"
  },
  {
    "time": "08:02",
    "quoteFirst": "Almost on the same ground where the Laird of Kingswells saw the second army of phantoms, and doubtless resulting from the same natural and atmospheric causes, a similar appearance had been visible on the 12th of February, 1643, when a great body of horse and foot appeared as if under arms on the Brimman Hill.  Accoutred with matchlock, pike, and morion, they looked ghost-like and misty as they skimmed through the gray vapour ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": "; but on the sun breaking forth from a bank of cloud, they vanished, and the green hill-slopes were left bare, or occupied by sheep alone. Much about the same time, another army was seen to hover in the air over the Moor of Forfar.",
    "title": "The Queen's cadet, and other tales",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "69500",
    "hash": "17173a945f6d79ace07e990ad643c8eae653443a0a085ab89099d8d25ef0882b"
  },
  {
    "time": "08:02",
    "quoteFirst": "4 P.M.—The Sacred Chariot of Her Majesty reached the Summer Palace at ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " and Their Majesties remained there an hour. Meanwhile, at 6 A.M., Prince Ch’ing, just before starting for the Summer Palace, sent a flag of truce to the Japanese Pigmies who were bombarding the city close to the “Chi Hua” Gate on the east of the city. The gate was thrown open and the troops swarmed in.",
    "title": "China under the Empress Dowager",
    "author": "Bland, J. O. P. (John Otway Percy), 1863-1945; Backhouse, E. (Edmund), Sir, 1873-1944",
    "gutenbergReference": "72032",
    "hash": "65d41a3df18a07e0ea77f8ac198e1b8f449e43a1190f1112c263662092bc9a7b"
  },
  {
    "time": "08:02",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the morning",
    "quoteLast": " when they came in sight of the town.  The village of Trenton then contained about one hundred houses, mostly frame, scattered along both sides of two long streets, and chiefly located on the west bank of the Assunpink, which here bent sharply to the north before it flowed into the Delaware.",
    "title": "For Love of Country: A Story of Land and Sea in the Days of the Revolution",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "20791",
    "hash": "6789a227043b972f3d2ce18fb77d962a27d1821e5d20f6f6d76dcbd5768cad7d"
  },
  {
    "time": "08:02",
    "quoteFirst": "It was now almost broad day, ",
    "quoteTime": "about eight in the morning",
    "quoteLast": ", and Alastair reckoned that they must have travelled twenty miles and be close on the Cheshire border. The country was featureless--much woodland interspersed with broad pastures, and far to the east a lift of ground towards a range of hills.",
    "title": "Midwinter: Certain Travellers in Old England",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "59178",
    "hash": "4c063e3bc668f3780ecd690335a4c8cdb924857e9dc0c5517ba6ab4ecd68e6df"
  },
  {
    "time": "08:02",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the morning",
    "quoteLast": " the bolts were drawn and the keeper, Haly, came in, followed by an enormous dog. This strange man greeted us as though we were in one of the old-time châteaux where abundance, peace, and pleasure reigned.",
    "title": "Prison Journals During the French Revolution",
    "author": "Duras, Louise Henriette Charlotte Philippine (de Noailles) de Durfort, duchesse de, 1745-1832; Carey, Martha Ward, 1837- [Translator]",
    "gutenbergReference": "46750",
    "hash": "7b91e28ad6fa3b596cc974cf12882aced6fe2663b21f798a86b21fe9779fd4a3"
  },
  {
    "time": "08:02",
    "quoteFirst": "_Sunday 9th._ Still turning to Windward. ",
    "quoteTime": "About 8 AM",
    "quoteLast": ". Gott Clear of the Keys. Caught Severall Baracowdas.[52]",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "hash": "96b34ecde32d5069b3480399981b0af16b96866afaab3b092dee2c7374313a54"
  }
]