[
  {
    "time": "08:02",
    "quoteFirst": "We returned to the house first mentioned, resolved to devote the day if necessary to the extraction of the desired tiles from the grip of their owners. The contest began ",
    "quoteTime": "about eight o'clock in the morn",
    "quoteLast": "ing; it was not finished till three in the afternoon, and it was maintained on our side with some disadvantage, the only nutriment that sustained us being a cup of tea which we drank very early in the morning. The scene of the bargain was the paved court of the house, in which there was a fountain and a lemon-tree, and some rose-trees trained on espaliers along the walls.",
    "title": "In the Levant\r\nTwenty Fifth Impression",
    "author": "Warner, Charles Dudley, 1829-1900",
    "gutenbergReference": "52213",
    "hash": "6425cd8f82d4b808a68601cdff0d71b34aa8afe06874a9b7e94e110fec5786de"
  },
  {
    "time": "08:02",
    "quoteFirst": "Answer. We got there ",
    "quoteTime": "about 8 o'clock in the morn",
    "quoteLast": "ing, and shelled there an hour or so. The rebels were occupying the fort in large numbers. By and by the rebels came down with a flag of truce, and I went on shore to see what was wanting.",
    "title": "Reports of the Committee on the Conduct of the War\r\nFort Pillow Massacre. Returned Prisoners.",
    "author": "United States. Congress. Joint Committee on the Conduct of the War; Gooch, Daniel W. (Daniel Wheelwright), 1820-1891; Wade, B. F. (Benjamin Franklin), 1800-1878",
    "gutenbergReference": "41787",
    "hash": "d4d50dfa3c21367e2858ddaacfa125d6a2fdb1b95a4a935a3c07fd0895ed6dea"
  },
  {
    "time": "08:02",
    "quoteFirst": "Sept. _1st_.—At 2 A.M. the tide answering for our return, we quitted the factory, and reached the vessel again ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": "",
    "title": "Narrative of a Voyage to Hudson's Bay in His Majesty's Ship Rosamond\nContaining Some Account of the North-eastern Coast of America and of the Tribes Inhabiting That Remote Region",
    "author": "Chappell, Edward, 1792-1861",
    "gutenbergReference": "54088",
    "hash": "74808cf268b412237bd3dde5d67db8e7d289cce44c5caf3ab898f61f478bc61d"
  },
  {
    "time": "08:02",
    "quoteFirst": "Division.  The bombardment ",
    "quoteTime": "about 8 A.M.",
    "quoteLast": " reached a terrific pitch of intensity and was followed by an infantry advance through clouds of gas and smoke.  The main attack fell upon the left of the divisional line, and was met by a sustained rifle, Lewis gun, and artillery fire, which could not be faced by the stormers.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "hash": "4ff9d63d517d4f910cc8763709388b1bf16c113bfb8a6c5991a2d91546ef0bd3"
  },
  {
    "time": "08:02",
    "quoteFirst": "I ordered a large kettle of chocolate to be prepared for the ship's company, having no spirituous liquor to give them, and then went to prayers; but were disturbed before these were finished, by the enemy firing at us. To deter as from attempting to board, they had barrels hung at their yard arms, which resembled barrels of powder. ",
    "quoteTime": "About eight a.m.",
    "quoteLast": " we began to engage by ourselves, for the Duchess being still at leeward, had not been able to get up, as there was very little wind. At first the enemy fired at us with their stern-chase guns, which we returned with those on our bows, till at length we got close on board each other, when we gave her several broadsides, plying our small arms very briskly; which last the enemy returned as thick for a time, but did not fire their great guns half so fast as we.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "hash": "0504747ae3104a5161e5282a2717357ee75021a41fb605c54421ec62b9278ef2"
  },
  {
    "time": "08:02",
    "quoteFirst": "The reserve on Limit Hill, under Colonel Ian Hamilton's command, had been reduced considerably by the successive demands of the battle. He had been early deprived of most of his cavalry and all his artillery, and ",
    "quoteTime": "shortly after 8 a.m.",
    "quoteLast": ", on a report coming of a hostile advance against the left flank, two squadrons (\"E.\" and \"F.\") of his remaining mounted troops, the Imperial Light Horse, had left him to occupy some kopjes on either side of the railway close to Aller Park, from which they could see the enemy moving in strength about the heights of Bell Spruit. At 10 a.m. the 1st Manchester regiment was also withdrawn from Hamilton's brigade, the right half-battalion proceeding towards Lombards Kop, the left half passing into the open as escort to the artillery.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "8101d57b3040dc17f86d6f535c3c9b209872801be6aa35ebbe127c8357dee3a6"
  },
  {
    "time": "08:02",
    "quoteFirst": "_Wednesday, 14th February._--The Boers appeared in considerable force on the sky-line to the left of Portjes Kopje ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": " I was summoned with others by Colonel Burn-Murdoch to a Council of War, and afterwards rode out with him and Staff to reconnoitre the enemy and to look at country for gun work. We pushed up to a farm about 1,600 yards from the enemy; we were fired on at that distance and all returned about 4 p.m., when it was decided to attack the Boers next day.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "hash": "f3dd560310c46a7eb38379c9085a50398220f31d36c1ff8996c2a18b62c7932a"
  },
  {
    "time": "08:02",
    "quoteFirst": "I was a little more seriously alarmed another day. Some reports had reached us that the French were coming back, and were within nine miles. I thought it unlikely, but ",
    "quoteTime": "about eight in the morn",
    "quoteLast": "ing all the waggons that had passed for two hours came back as fast as possible, horses trotting and men running. I was uneasy on Sir William's account: his situation was so helpless.",
    "title": "A Week at Waterloo in 1815\r\nLady De Lancey's Narrative: Being an Account of How She Nursed Her Husband, Colonel Sir William Howe De Lancey, Quartermaster-General of the Army, Mortally Wounded in the Great Battle",
    "author": "De Lancey, Magdalene, Lady, 1793-1822; Dickens, Charles, 1812-1870 [Contributor]; Scott, Walter, 1771-1832 [Contributor]; Ward, B. R. (Bernard Rowland), 1863- [Editor]",
    "gutenbergReference": "31517",
    "hash": "cd2df68f428d4088b3f48ffb09f65bbaea0f3b8ce33031c4f7d2746077a56ee4"
  },
  {
    "time": "08:02",
    "quoteFirst": "And how came it that Napoleon and Ney missed this golden opportunity? In the first case, it was due to their chiefs of staff, who had not sent overnight any tidings as to the results of their respective battles. Until Count Flahaut returned to the Imperial headquarters ",
    "quoteTime": "about 8 a.m.",
    "quoteLast": ", Napoleon knew nothing as to the position of affairs at Quatre Bras; while a similar carelessness on Soult's part left Ney powerless to attempt anything against Wellington until somewhat later in the morning.",
    "title": "The Life of Napoleon I (Complete)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14300",
    "hash": "70c53c034647bd11dbfa3292245f21d69ea08a284b52e4d0277ee7ff978a1026"
  },
  {
    "time": "08:02",
    "quoteFirst": "They were of the number of those whom the Duke of Guise, who had always a distrust of those Gascons, as creatures of the Duke of Espernon, had formerly demanded that they might be dismissed, from which request he had afterwards desisted; insomuch that it may be said he foresaw the misfortune that attended him, without being able to avoid it. For, on Friday the twenty-third of December, being entered ",
    "quoteTime": "about eight of the clock in the morn",
    "quoteLast": "ing into the great hall, where the king had intimated on Thursday night, that he intended to hold the council very early, that he might afterwards go to _Nostre dame de Clery_; some came to tell him that his majesty expected him in the old closet, yet he was not there, but in the other which looks into the garden.",
    "title": "The works of John Dryden, now first collected in eighteen volumes. Volume 17",
    "author": "Dryden, John, 1631-1700; Scott, Walter, 1771-1832 [Editor]",
    "gutenbergReference": "76952",
    "hash": "a9e29ad1ef8d666be613cfd30bdd5673942a13f2dfa34f7ec8111a6e36c2db16"
  }
]