[
  {
    "time": "08:07",
    "quoteFirst": "The message reached the Military Information Center in Denver at 8:05 A.M. By 8:06 it had been relayed to Washington and every plane on the Pacific Coast was ordered aloft. The Oregon radar unit reported the same object at ",
    "quoteTime": "8:07 A.M.",
    "quoteLast": " It said the object was seven hundred fifty miles high, four hundred miles out at sea, and was headed toward the Oregon coastline, moving northwest to southeast. There was no major city in its line of travel.",
    "title": "Operation Terror",
    "author": "Leinster, Murray, 1896-1975",
    "gutenbergReference": "17870",
    "hash": "587f448550274dcac3c8b1af9f48c691d79b2919d2a3e61a0f26cc4ca93ac23d"
  },
  {
    "time": "08:07",
    "quoteFirst": "At ",
    "quoteTime": "seven minutes past eight",
    "quoteLast": " the mayor began to speak.  He had been somewhat at a loss just how he might introduce Clark, for, as a matter of fact, the only information he had about the visitor was what the visitor himself had volunteered.  But here, as always, Clark's tremendous personality had expressed itself.",
    "title": "The Rapids",
    "author": "Sullivan, Alan, 1868-1947",
    "gutenbergReference": "25774",
    "hash": "3e9a9ea063590c1038cfffc647722eeb1a9795dfd51cfda2a07788e07e9ab466"
  },
  {
    "time": "08:07",
    "quoteFirst": "She had charmed Nan from the first moment--none the less that Nan understood her weaknesses as well as her charms. No one could say that Letitia was untruthful; to lie was quite outside her code; but if at ",
    "quoteTime": "seven minutes past eight",
    "quoteLast": " she was late, she said it was barely eight o'clock, and if you were late she said it was almost a quarter past. Someone had once observed to her mother that Letitia distorted facts, and Mrs.",
    "title": "Are Parents People?",
    "author": "Miller, Alice Duer, 1874-1942",
    "gutenbergReference": "64917",
    "hash": "9b86f595dcf75ef507dc49bba48f974e14c1303ccaa5e6677b43d4fe8caedcf6"
  },
  {
    "time": "08:07",
    "quoteFirst": "Passing the district school with great caution they succeeded in a skilfully conceived flank move around the entire police department, who was standing on a corner talking with an unsuspecting citizen. This was at exactly ",
    "quoteTime": "seven minutes after eight",
    "quoteLast": " by the town hall clock which wasn’t going, no doubt in honor of the great occasion.",
    "title": "Pee-wee Harris in camp",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Barbour, Harold S., 1889-1961 [Illustrator]",
    "gutenbergReference": "72220",
    "hash": "134ce88288119524e3d4ba1737a4346d6df8928bd80d31663419ce9a3b5544c7"
  },
  {
    "time": "08:07",
    "quoteFirst": "At ",
    "quoteTime": "seven minutes past eight",
    "quoteLast": ", by Mr. Alden's electrically lighted timepiece, a car or a cab--it was impossible, at that distance, to determine which--dropped a passenger at the Village end of the road. A tall figure, completely enveloped in a huge, caped coat, and wearing a dripping silk hat, walked with a swinging stride towards the ambush--and entered the gate of the cottage.",
    "title": "The Sins of Séverac Bablon",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "21879",
    "hash": "4cb691fc850ab285b616a4ce119856bb82a873755c4e2565bbd0bffb7edcdbdb"
  }
]