[
  {
    "time": "08:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": " Dorothy telephoned from her club in Grafton street. Frank had had to leave her suddenly. Somebody had sent for him. And if they wanted to see the sight of their lives they were to come into town at once. St.",
    "title": "The Tree of Heaven",
    "author": "Sinclair, May, 1863-1946",
    "gutenbergReference": "13883",
    "hash": "099c7123b8e1ca1bfd88ac4561512a18e214c04bc07ac9da9f71ff7257f57e52"
  },
  {
    "time": "08:15",
    "quoteFirst": "warm coats also having been soaked in fording the river the previous evening, and before dawn we moved down under cover of the river bank, where we were practically immune from the shell-fire which was opened on us soon after daylight and continued until about 7 A.M. About this time I received orders to gallop the Regiment and get a footing on a plateau rising almost sheer from the plain, on which several emplacements could be seen. I asked for and got the co-operation of V Battery, which put a strong barrage on the plateau from 8 A.M. to ",
    "quoteTime": "8.15 A.M.",
    "quoteLast": ", at which hour we emerged from the river bank, supported on either flank by a subsection of 18 M.G.’s, commanded respectively by Lt. Noel and Lt. Foley. The following is a rough sketch showing disposition of Regiment and ground to be covered.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "hash": "cd14caee31c8fecf60f83a63bdbc3e35a17a05140aaf84a5d6cdf0e1ed1b2c9c"
  },
  {
    "time": "08:15",
    "quoteFirst": "At ",
    "quoteTime": "8.15 A.M.",
    "quoteLast": " on the 22nd the glad tidings reached the Staff of the 6th Reserve Division, that part of the 26th Reserve Infantry Regiment had crossed the YSER. Under cover of darkness the 1st and 2nd Battalions of this regiment had worked their way up to the north-eastern part of the bend of the YSER, south of SCHOORE, and had got into the enemy's outposts on the eastern bank with the bayonet.",
    "title": "Ypres 1914: An Official Account Published by Order of the German General Staff",
    "author": "Schwink, Otto; Wynne, G. C. (Graeme Chamley), 1889- [Translator]",
    "gutenbergReference": "44234",
    "hash": "44948d63a9abaf0237c534989fcc29d74d5e92724c967cb4e91eb639e8de790e"
  },
  {
    "time": "08:15",
    "quoteFirst": "The thoughts sent him into a cold perspiration, and he glanced anxiously at the clock, to see that it was a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ", and that in fifteen minutes, according to custom, he must start for the office--for the office, and then--where?",
    "title": "The Vast Abyss\nThe Story of Tom Blount, his Uncles and his Cousin Sam",
    "author": "Fenn, George Manville, 1831-1909; Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "30106",
    "hash": "06c9e6171f39b372dc06af81ec89d6652a40b7abea2cc58427e5720fef0500fd"
  },
  {
    "time": "08:15",
    "quoteFirst": "A general comparison of timepieces followed. Inevitably a slight variation showed here and there, but the agreement was that it was practically a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ". A number glanced in the direction of the wood where the old man was expected to appear but he was invisible.",
    "title": "The Boy Patrol on Guard",
    "author": "Ellis, Edward Sylvester, 1840-1916; Prittie, Edwin John, 1879-1963 [Illustrator]",
    "gutenbergReference": "43079",
    "hash": "49f1ac034152cfdddae48f894d30c5a763e6c8a248e8d24ac46105a3329ebc36"
  },
  {
    "time": "08:15",
    "quoteFirst": "\"If he will take the car to Denmark Hill Station and be there by a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ",\" continued the voice, \"Detective-Sergeant Blythe will meet him. There is a large box,\" he added, \"which Inspector Gatton wishes to have taken to your house.",
    "title": "The Green Eyes of Bâst",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "15323",
    "hash": "f9f3df00d4dfb183f877ec84dc204c81cd159399c3e39423b8b625cd364e10e9"
  },
  {
    "time": "08:15",
    "quoteFirst": "At about eleven at night, the ship’s company took the train south, and at ",
    "quoteTime": "quarter past eight",
    "quoteLast": " the next morning were at _El Escorial_.",
    "title": "Vine and Olive; Or, Young America in Spain and Portugal\r\nA Story of Travel and Adventure",
    "author": "Optic, Oliver, 1822-1897; Reinhart, Charles Stanley, 1844-1896 [Illustrator]",
    "gutenbergReference": "47423",
    "hash": "20069c0d2e57590e9ce3563b892006b1d9958444121478d2357f7c25056694be"
  },
  {
    "time": "08:15",
    "quoteFirst": "It was a quarter to five by the clock on the dash as the big gates opened for us for the second time. It had been a ",
    "quoteTime": "quarter past eight",
    "quoteLast": " as we drove in through them. Our carefully planned visit to Helena had lasted barely nine hours.",
    "title": "The Black Ghost of the Highway",
    "author": "Linnell, Gertrude, -1933",
    "gutenbergReference": "55242",
    "hash": "db9652898a36f0869abba574d0975803eb3191acb53291d305048f42332db927"
  },
  {
    "time": "08:15",
    "quoteFirst": "Jan. 14--Trenches Loos     Left Allouagne ",
    "quoteTime": "8.15 a.m.",
    "quoteLast": " for Loos.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "a4ddcddc0177e62f7678c9f01502617941c9fa44ec4285165271e997f16e0f36"
  },
  {
    "time": "08:15",
    "quoteFirst": "On Friday, at a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ", he dashes to the door and rings violently.  Hearing his voice in the hall, you go to meet him.",
    "title": "Sketches in Lavender, Blue and Green",
    "author": "Jerome, Jerome K. (Jerome Klapka), 1859-1927",
    "gutenbergReference": "2234",
    "hash": "5e05a3f6809a324a6d90b9a8cec1860103384342733deaa3129b5b019c40c350"
  },
  {
    "time": "08:15",
    "quoteFirst": "At ",
    "quoteTime": "quarter past eight",
    "quoteLast": " Ruth was nervous. She got up and down, adjusted the window shades, changed the arrangement of the chairs, fussed with the flowers on the mantel, looked at herself in the mirror, and did something to her hair. At half past eight she sat very still, frowning slightly and biting her lip.",
    "title": "Peggy Raymond's Way; Or, Blossom Time at Friendly Terrace",
    "author": "Smith, Harriet L. (Harriet Lummis), 1866-1947; Merrill, Frank T., 1848-1923 [Illustrator]",
    "gutenbergReference": "45908",
    "hash": "57e97e73d45e4fd93da67800cf89fe2056ccb9b15a4c639e9e3096e4270cddd5"
  },
  {
    "time": "08:15",
    "quoteFirst": "It was a ",
    "quoteTime": "quarter past eight",
    "quoteLast": " before we mounted our horses on the morning of the 21st, and ten minutes past twelve when we arrived at _Daulakee_, a distance called four _fursungs_, and which may be computed at about twelve road miles. The site of _Daulakee_ is marked by a break in the mountains, where the road which leads among them commences. It bore N.",
    "title": "A Journey through Persia, Armenia, and Asia Minor, to Constantinople, in the Years 1808 and 1809\nIn Which is Included, Some Account of the Proceedings of His Majesty's Mission, under Sir Harford Jones, Bart. K. C. to the Court of Persia",
    "author": "Morier, James Justinian, 1780?-1849",
    "gutenbergReference": "51819",
    "hash": "3a120c0844b75ed6cfc0907565501283beafe10f9cde86f7746c5657d9806d71"
  },
  {
    "time": "08:15",
    "quoteFirst": "“One day, early in February, Sir Roger drove up to town, taking Godson, the chauffeur, with him. He had said he’d be back about five, but it was a ",
    "quoteTime": "quarter past eight",
    "quoteLast": " when they arrived--on foot. When I opened the door I knew that something had happened and that he’d had one of his rages. His face was always white and heavily lined after them, and his eyes looked swollen and red.",
    "title": "They return at evening",
    "author": "Wakefield, Herbert Russell, 1888-1964",
    "gutenbergReference": "76358",
    "hash": "c3426cc51de26783a68a71544a0716e1e31285bcfbd736944dbf9e3ec9f9e3fb"
  },
  {
    "time": "08:15",
    "quoteFirst": "It was a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": ", nearly dark, when we reached Denver, and glad were we to get into the hall of the Windsor Hotel, which was crowded with a mixed multitude--miners, and speculators, and traders, and some travellers like ourselves--a very busy scene indeed. In the hotel were all human comforts nearly; hot and cold baths, and good rooms, and more appliances of civilised existence, for those who could pay for them, than could be found in many hostelries of approved reputation in venerable towns at home; moreover, exuberant offers of help and information.",
    "title": "Hesperothen; Notes from the West, Vol. 2 (of 2)\r\nA Record of a Ramble in the United States and Canada in the Spring and Summer of 1881",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "44333",
    "hash": "111a6fc2f0e004a6a1e42a7a0cdf648e2bbf0537d12570f572d49bdf3d98ab88"
  },
  {
    "time": "08:15",
    "quoteFirst": "Lotus-garden at the 6th _garī_ (",
    "quoteTime": "8.15 a.m.",
    "quoteLast": "); at the Evening Prayer we reached Āgra. We met Muḥammad-i-zamān Mīrzā on the road who would have gone to Dūlpūr, Chīn-tīmūr also who must have been coming into Agra.",
    "title": "The Bābur-nāma in English (Memoirs of Bābur)",
    "author": "Babur, Emperor of Hindustan, 1483-1530; Beveridge, Annette Susannah, 1842-1929 [Translator]",
    "gutenbergReference": "44608",
    "hash": "e1b8f68cc2b29be3c46a5c9c749fecf4b2aae163ea593349f8d73eec22c5cf1e"
  },
  {
    "time": "08:15",
    "quoteFirst": "“EXECUTIVE MANSION, ",
    "quoteTime": "8:15 A. M.",
    "quoteLast": "",
    "title": "The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.",
    "author": "Ridpath, John Clark, 1840-1900",
    "gutenbergReference": "59075",
    "hash": "6b5749c65a6a026c79f778e1de18b2a84aee9ba3d49b20a0a4dafbe4c93e5346"
  },
  {
    "time": "08:15",
    "quoteFirst": "Archbishop Hieronymus limited the duration of his concerts. L. Mozart wrote to his son (September 17, 1778) that they only lasted from seven to a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ", and included only four pieces--a symphony, a song, another symphony or concerto, another song, and then _addio_.[23] The court composer took the direction of the court music in turn with the kapellmeister every alternate week, and the director for the time being had the choice and",
    "title": "Life of Mozart, Vol. 1 (of 3)",
    "author": "Jahn, Otto, 1813-1869; Grove, George, 1820-1900 [Commentator]; Townsend, Pauline D. [Translator]",
    "gutenbergReference": "43411",
    "hash": "e3df6039deaaaf1a5ee2764dc97249b710d38cc4efa2c6700eb906dc03df1764"
  },
  {
    "time": "08:15",
    "quoteFirst": "“I had avoided asking the men either the name of the place or how far it was from any big town, because that would have made the whole affair more singular. It was a ",
    "quoteTime": "quarter past eight",
    "quoteLast": " when I started, and beyond the fact that I know by the sun we came pretty nearly due east, I have not the slightest idea of the road. The coachman could not speak a word of English.",
    "title": "Colonel Thorndyke's Secret",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "8155",
    "hash": "bba5b99b48781ed366eab323a16857dac2c1d80511104672813337e4a5fa8177"
  },
  {
    "time": "08:15",
    "quoteFirst": "“Mrs. Willis’ breakfast is at ",
    "quoteTime": "quarter-past eight",
    "quoteLast": "!”",
    "title": "The American Diary of a Japanese Girl",
    "author": "Noguchi, Yoné, 1875-1947; Yeto, Genjiro, 1867-1924 [Illustrator]",
    "gutenbergReference": "63256",
    "hash": "e69378ef884c8fe11de6925c027298f913e311a042b7cb607f7cee5dcd2d6ec3"
  },
  {
    "time": "08:15",
    "quoteFirst": "It was to-day also, that Peter Fortune,--a most obliging and well known character in the Light-house service,--was removed from the Tender to the Beacon, as cook and steward, with a stock of provisions as ample as his limited store-room would admit. At 2 P. M. the building-artificers again landed, and continued at work till a ",
    "quoteTime": "quarter past 8",
    "quoteLast": ", when 40 of the stones, formerly landed, were now laid, making no fewer than 57 blocks which had been built to-day in the course of both tides. The weather being extremely fine, with light airs of wind from the S.E.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "hash": "25a572148a1812bb2d9784ab4270f25fedc29fab55cbd1355b9f210cfea219f4"
  }
]