[
  {
    "time": "08:20",
    "quoteFirst": "Meanwhile, at ",
    "quoteTime": "twenty minutes past eight",
    "quoteLast": ", the Sapper's Hill signaller had reported more smoke on the horizon; and, a quarter of an hour later, as the _Kent_ steamed to the harbour entrance, the captain of the _Canopus_ reported this to be proceeding from two ships about twenty miles off, the two first sighted {66} being now little more than eight miles away.",
    "title": "The Heroic Record of the British Navy: A Short History of the Naval War, 1914-1918",
    "author": "Hurd, Archibald, 1869-1959; Bashford, H. H. (Henry Howarth), Sir, 1880-1961",
    "gutenbergReference": "47248",
    "hash": "7dc333a04b6d33fa44a8096117d9ca6d957946eed11b7abde859b87b5788aacd"
  },
  {
    "time": "08:20",
    "quoteFirst": "The visit, however, passed off well, and we returned in the dark to Kingston; I, with a lighter heart than I had known since my departure from Eartham, and Mary too, for she had suffered hardly less than myself, and chiefly on my account. That night we rested well in our inn, and at ",
    "quoteTime": "twenty minutes after eight",
    "quoteLast": " next morning set off for London; exactly at ten we reached Mr. Rose's door; we drank a dish of chocolate with him, and proceeded, Mr.",
    "title": "The Works of William Cowper\r\nHis life, letters, and poems, now first completed by the introduction of Cowper's private correspondence",
    "author": "Cowper, William, 1731-1800; Cunningham, J. W. (John William), 1780-1861 [Contributor]; Hayley, William, 1745-1820 [Contributor]; Grimshawe, T. S. (Thomas Shuttleworth), 1778-1850 [Editor]",
    "gutenbergReference": "47790",
    "hash": "7f7837a5e8141d24f07b38e6c4927c426e87e2f7329b81d2ff11c38c62bc17ef"
  },
  {
    "time": "08:20",
    "quoteFirst": "At dawn I located my position about twenty miles south of the course, just east of Wichita, Kansas. At 8:00 A.M. Central Standard time, I passed over Lambert Field and landed at ",
    "quoteTime": "8:20 A.M.",
    "quoteLast": ", May 11th, fourteen hours and twenty-five minutes after leaving the Pacific Coast.",
    "title": "\"We\"",
    "author": "Lindbergh, Charles A. (Charles Augustus), 1902-1974; Herrick, Myron T. (Myron Timothy), 1854-1929 [Author of introduction, etc.]; Green, Fitzhugh, 1888-1947 [Contributor]",
    "gutenbergReference": "73142",
    "hash": "63733607748c10d46ddeebc4d161bcaa535d6a495dfce67a514ee62e222ae623"
  },
  {
    "time": "08:20",
    "quoteFirst": "The west-bound train stopped at San Rosario on time at ",
    "quoteTime": "8.20 A.M.",
    "quoteLast": " A man with a thick black-leather wallet under his arm left the train and walked rapidly up the main street of the town. There were other passengers who also got off at San Rosario, but they either slouched limberly over to the railroad eating-house or the Silver Dollar saloon, or joined the groups of idlers about the station.",
    "title": "Roads of Destiny",
    "author": "Henry, O., 1862-1910",
    "gutenbergReference": "1646",
    "hash": "525c88205acfacb6479276e906925fe9c45e381da41911f528148b42e44d4f58"
  },
  {
    "time": "08:20",
    "quoteFirst": "You do not deserve to be let off so easily, but for Marcia's sake, I am going to say that if you will go with Constance and me to Miss Archer to-morrow morning and withdraw your charges against Constance, stating that you have your bracelet, we will never mention the subject again. Meet me in Miss Archer's outer office at ",
    "quoteTime": "twenty minutes past eight",
    "quoteLast": ".\" She did not even turn to look at the discomfited Mignon as she issued her command.",
    "title": "Marjorie Dean, High School Freshman",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "23644",
    "hash": "5317d453ca472aa11e87d0cea2cfc75016cb5d5a1b1c4582d73ebceb1f67d64a"
  },
  {
    "time": "08:20",
    "quoteFirst": "'On arriving home, I found that my husband had not returned, and it was fully ",
    "quoteTime": "twenty minutes past eight",
    "quoteLast": " when at last he appeared, but I was so astonished that I could not say a word to the little rascal, and once more he went supperless to bed.",
    "title": "Bill the Minder",
    "author": "Robinson, W. Heath (William Heath), 1872-1944",
    "gutenbergReference": "33570",
    "hash": "102b0101da68d5bdaaf159fe306ced3a88f9e655184fa94f228ebd4911963596"
  },
  {
    "time": "08:20",
    "quoteFirst": "It was ",
    "quoteTime": "twenty after eight",
    "quoteLast": " when Westervelt found himself back at the communications room with Smith. Rosenkrantz had alerted them to a message coming in from Syssoka.",
    "title": "D-99: a science-fiction novel",
    "author": "Fyfe, H. B. (Horace Bowne), 1918-1997",
    "gutenbergReference": "51866",
    "hash": "ade019bf3add27741b9691e669e676d8ad06579e85c83985f49cd90cc026343d"
  },
  {
    "time": "08:20",
    "quoteFirst": "We halted near the upper spring at ",
    "quoteTime": "8.20 a.m.",
    "quoteLast": ", after the usual accident which now occurred daily about that hour. On this occasion Lieutenant Yusuf's shoe stuck in the stirrup when he was dismounting from an unsteady mule; the animal threw him, and he had a somewhat narrow escape from being dragged to death.",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "hash": "656d8e98eb72d8fb9b5a6ce71aaa43201749b7eea7bb53743b13c03e27ba15de"
  },
  {
    "time": "08:20",
    "quoteFirst": "So he determined to lay his vessel alongside of her within speaking distance, and find out something definite. The strange sail apparently wished to avoid this if possible, and tacked and manoeuvred incessantly in efforts to escape. At ",
    "quoteTime": "twenty minutes past eight",
    "quoteLast": " the _President_, being a little forward of the weather beam of the chase, and within a hundred yards of her, Rodgers called through his trumpet with the usual hail, “What ship is that?” No answer was given, but the question was repeated from the other vessel in turn.",
    "title": "Naval Actions of the War of 1812",
    "author": "Barnes, James, 1866-1936; Chapman, Carlton T., 1860-1925 [Illustrator]",
    "gutenbergReference": "57889",
    "hash": "42f290a8970024e48943afeaa6cfbf156535cba0b401e7e500c34bf1af3c16fb"
  },
  {
    "time": "08:20",
    "quoteFirst": "Remonstrances proving of no avail, he was left behind with two guides, who were much disgusted with the arrangement. At ",
    "quoteTime": "twenty minutes past eight in the morning",
    "quoteLast": " the party reached the Grand Plateau, where they made an attempt at breakfast, but there was no great appetite amongst them. At half-past ten they had arrived nearly below the Rochers Rouges, and shortly afterwards a frightful disaster happened, which is thus described by Mr.",
    "title": "An Impromptu Ascent of Mont Blanc",
    "author": "Le Mesurier, W. H.",
    "gutenbergReference": "33122",
    "hash": "ca53642df2c3bb75d65aebf6e0127265e019cff6c785060e4655c270b62e44c5"
  }
]