[
  {
    "time": "08:28",
    "quoteFirst": "At ",
    "quoteTime": "twenty-eight minutes past eight",
    "quoteLast": ", she closed her book and went into the hall, where, watch in hand, she lingered outside Miss Ellingwood's door until the hand pointed to the half-hour. Then, fearfully, she rapped.",
    "title": "When Sarah Went to School",
    "author": "Singmaster, Elsie, 1879-1958",
    "gutenbergReference": "47614",
    "hash": "375b426016d4cd6f934c76e4da2870d64582b746ba933cb40ee579f8e2fb6c72"
  },
  {
    "time": "08:28",
    "quoteFirst": "He was given two minutes to pray, and he repeated the Lord's prayer, Father McWilliams leading, while the cap was being drawn over his face and the rope adjusted. At the words \"Lead me not into temptation\" the hangman sprang the bolt, at ",
    "quoteTime": "twenty-eight minutes past eight",
    "quoteLast": ", and Riel shot downward with a terrible crash. For a second he did not move. A slight twitching of the limbs was noticed, but instantly all was still again. In two minutes after the fall, Louis Riel was no more. His conduct on the scaffold was very courageous.",
    "title": "The Story of Louis Riel: The Rebel Chief",
    "author": "Collins, J. E. (Joseph Edmund), 1855-1892",
    "gutenbergReference": "10399",
    "hash": "86d17f815c1c76bd7bb4288a09c3946404718db4a96169a350a536e3141885da"
  },
  {
    "time": "08:28",
    "quoteFirst": "At the session of congress in 1834, an appropriation of three hundred thousand dollars had been made for repairing the road, and on the present occasion a further sum of three hundred and forty thousand dollars was proposed for the purpose of putting the work in good condition, previously to its being surrendered to the states through which it passes. The bill to effect this object passed the senate by a vote of ",
    "quoteTime": "thirty-two to nine",
    "quoteLast": ", after considerable discussion; Mr. Clay giving his views as follows.]",
    "title": "A Biography of Henry Clay, the Senator from Kentucky\r\nContaining Also, a Complete Report of All His Speeches; Selections From His Private Correspondence; Eulogies in the Senate and House; and a Poem, by George D. Prentice, Esq.",
    "author": "Mallory, Daniel, -1854? [Compiler]",
    "gutenbergReference": "59290",
    "hash": "b01bcf384dfcbf253909195a3fd999298be656385e55a9a0521d5a9782c52af5"
  },
  {
    "time": "08:28",
    "quoteFirst": "reduced Barom. Air D.P. Diff. Sat. Black Bulb 8.00 to 8.13 a.m. 8.15 to ",
    "quoteTime": "8.28 a.m.",
    "quoteLast": "",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "hash": "1db81f83fd1241edd385c3abf73e0ab5a08a8b81655df11137fbd7dad67572e0"
  },
  {
    "time": "08:28",
    "quoteFirst": "Jan. 27, 1908, ",
    "quoteTime": "8:28 a.m.",
    "quoteLast": "",
    "title": "With the Battle Fleet\r\nCruise of the Sixteen Battleships of the United States Atlantic Fleet from Hampton Roads to the Golden Gate, December, 1907-May, 1908",
    "author": "Matthews, Franklin, 1858-1917; Reuterdahl, Henry, 1871-1925 [Illustrator]",
    "gutenbergReference": "41244",
    "hash": "4cfaa57827abe9dd543d0c1ef3c80e8ebc188227c3c946781824b7787ec9fafb"
  },
  {
    "time": "08:28",
    "quoteFirst": "Fig. 183. Beta vulgaris: apogeotropic movement of hypocotyl from 19° beneath horizon to a vertical position, with subsequent circumnutation, traced on a vertical and on a horizontal glass-plate, from ",
    "quoteTime": "8.28 A.M.",
    "quoteLast": "",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "5f65b6ffcf4985e4b5373dc6624308d2c83bc6496a8f5159f18973a2a5095791"
  },
  {
    "time": "08:28",
    "quoteFirst": "On the 14th of March, the House, by a vote of fifty-three to two, adopted a resolution unequivocally assertive of the principles which the ex-Councillors had endeavoured to maintain. Ten days later an address to the Lieutenant-Governor, based on this resolution, was passed by a vote of ",
    "quoteTime": "thirty-two to nine",
    "quoteLast": "teen. It expressed deep regret that his Excellency had consented to accept the resignation of his late Council. It declared the Assembly's entire want of confidence in the new appointments, and humbly requested that immediate steps might be taken to remove the new Councillors from office.",
    "title": "The Story of the Upper Canadian Rebellion, Volume 1",
    "author": "Dent, John Charles, 1841-1888",
    "gutenbergReference": "22131",
    "hash": "20a85bcb03bcd983629ae1362070ee45cf9933b8e75212042f03b0203667bb74"
  }
]