[
  {
    "time": "08:23",
    "quoteFirst": "It comprised all that was required of the servant, from eight in the morning, exactly at which hour Phileas Fogg rose, till half-past eleven, when he left the house for the Reform Club—all the details of service, the tea and toast at ",
    "quoteTime": "twenty-three minutes past eight",
    "quoteLast": ", the shaving-water at thirty-seven minutes past nine, and the toilet at twenty minutes before ten. Everything was regulated and foreseen that was to be done from half-past eleven a.m. till midnight, the hour at which the methodical gentleman retired.",
    "title": "Around the World in Eighty Days",
    "author": "Verne, Jules, 1828-1905; Towle, George M. (George Makepeace), 1841-1893 [Translator]",
    "gutenbergReference": "103",
    "hash": "c850b6fe678afb78badfbfbe126bf02ec63e7bb0f3befbec831b0931f4da033a"
  },
  {
    "time": "08:23",
    "quoteFirst": "The main creek here is well lined with gums and well-grown oaks, the bank fringed with reeds; low down is about fifty yards wide at the bottom level and twice that width at top and steep but grassed all down the slopes. The forest over which we travelled yesterday was very much cut up with sudden and deep watercourses, making the travelling more difficult, and in many places was stony (brown stone). Started at ",
    "quoteTime": "8.23 a.m.",
    "quoteLast": ", the horses having ranged rather far. Crossed the creek and on bearing of 22 degrees along it pretty good travelling through open timber, till at about two and three-quarter miles the creek came too close under a range to allow us to follow anywhere near its banks.",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "hash": "b07a31009dd1c2657301a09f4d2ed8ba25561c0eaa4c083ce60d72c729c61a27"
  },
  {
    "time": "08:23",
    "quoteFirst": "“Well, y’ronor, I was on m’post on Simpson street las’ night an’ at ",
    "quoteTime": "twenty-three minutes past eight",
    "quoteLast": ", I hear a commotion in front of the Idle Hour Movie Theater, at 1833 Simpson Street, Saul Bloch, proprietor. I seen the prisoner here bein’ thrown outa the theater by some men.",
    "title": "Apes and Angels",
    "author": "Connell, Richard Edward, 1893-1949",
    "gutenbergReference": "65201",
    "hash": "6e5d23b13669a896bf942ea9ff9fd59460a994b6783fe294dd6168de4c4f18c7"
  },
  {
    "time": "08:23",
    "quoteFirst": "Fogg invariably arose, to half-past eleven, when he left the house to breakfast at the Reform Club. It comprised everything--the tea and toast at ",
    "quoteTime": "twenty-three minutes past eight",
    "quoteLast": ", the shaving-water at thirty-seven minutes past nine, and his attendance at his master's toilet at twenty minutes to ten, and so on. Then from half-past eleven a.m. until midnight, when the methodical Fogg retired to bed, everything was noted down and arranged for.",
    "title": "Round the World in Eighty Days",
    "author": "Verne, Jules, 1828-1905; Frith, Henry, 1840- [Translator]",
    "gutenbergReference": "32972",
    "hash": "a426f703d5a2073bd9e1ff4ed6f163260d55d09be43ff4f84482ac8c435b7b90"
  },
  {
    "time": "08:23",
    "quoteFirst": "",
    "quoteTime": "8:23 A.M.",
    "quoteLast": "",
    "title": "Project Cyclops",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34319",
    "hash": "5f767aa29e55b677205d277ead94f93665ee7f043a59c35541de8853d899204f"
  }
]