[
  {
    "time": "08:20",
    "quoteFirst": "From a small bag she wore at her belt, American tourist-fashion, she pulled out an old-fashioned gold watch of the kind that winds up with a key--her mother's, perhaps, on which she had borrowed money to reach New York. \"Something must be wrong with my watch,\" she said. \"It can't be ",
    "quoteTime": "twenty minutes past eight",
    "quoteLast": ".\"",
    "title": "The Golden Silence",
    "author": "Williamson, C. N. (Charles Norris), 1859-1920; Williamson, A. M. (Alice Muriel), 1869-1933",
    "gutenbergReference": "19108",
    "hash": "e0fdbe9ee87481c5f29420b5cafc69a19248a635d804a7a53034a818b31de038"
  },
  {
    "time": "08:20",
    "quoteFirst": "Hodgkinson, Bell, and a native with four horses to cart, to know cause of detention, etc. Unfortunately the thermometer got broken yesterday which will prevent in future our ascertaining the temperature of the interior, which is much to be regretted as no doubt it would interest many. Wind south. Bullock cart got to camp at ",
    "quoteTime": "8.20 a.m.",
    "quoteLast": "",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "hash": "45b4aa25bca29e814ba86c5abcabb81fd0884498fa597ab6ba11dbfe8beee561"
  },
  {
    "time": "08:20",
    "quoteFirst": "Crossed the left bank of the river at 7.0 a.m., but one of the horses injured his leg among the rocks, and the wound had to be sewn up, which delayed us till ",
    "quoteTime": "8.20 a.m.",
    "quoteLast": ", when we steered north-west to Jasper Creek, which, after much labour in forcing a passage through the reeds, we crossed at 11.25 a.m., and at 12.55 p.m. encamped on the bank of the Victoria, at the commencement of the rocky gorge through Stokes' Range.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "e21157e8af64bf640cde4f89943d06c268bc76cd6404a9438c14f1a218a413aa"
  },
  {
    "time": "08:20",
    "quoteFirst": "A carefully concealed Turkish brigade that had escaped the observations of the British airmen lay behind the ridges near the most northern marsh. But the Turkish surprise did not come off as they expected, for General Houghton's column moved forward so swiftly through the dark around the marsh that, at ",
    "quoteTime": "8.20 a. m.",
    "quoteLast": ", he was ready to send a wireless message to his superior officer announcing that he had reached the left rear of the Turkish lines. Everything now being ready for a general attack, General Townshend proceeded to give battle.",
    "title": "The Story of the Great War, Volume 4\r\nChampagne, Artois, Grodno; Fall of Nish; Caucasus; Mesopotamia; Development of Air Strategy; United States and the War",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29340",
    "hash": "aa1a06b08ba9326448b3fbebc03eef916cb0658e24e710191091eb511672e8d7"
  },
  {
    "time": "08:20",
    "quoteFirst": "Any advance through the intricate labyrinth of trenches in the Hindenburg line was by no means a simple matter, especially under fire, and the instructions Major Harcourt-Vernon received were to bring up the Battalion to Soap Trench and Ship Trench in the Hindenburg support line, and then to advance to the forming-up area. The Battalion was unable to leave the Hindenburg support line until ",
    "quoteTime": "8.20 A.M.",
    "quoteLast": ", partly on account of No. 4 Company having lost direction, and being engaged by machine-gun fire from the left, and partly on account of Summer Lane not having been completely cleared of the enemy. In order to deal with this machine-gun nest in Summer Lane, Major Harcourt-Vernon despatched one platoon under Second Lieutenant Pelly with orders to clear the Germans out.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 3 of 3",
    "author": "Ponsonby, Frederick, 1867-1935",
    "gutenbergReference": "63111",
    "hash": "4ff70723192acbf7ce63e075157a5d615fc2d282fed47b5bece4c467b67f7f5b"
  },
  {
    "time": "08:20",
    "quoteFirst": "At ",
    "quoteTime": "8.20 a.m.",
    "quoteLast": " the 164th Infantry Brigade began its advance on a two-battalion frontage. The right front was formed by the 1/4th North Lancashire Regiment with the Battalion in support, and touch was to be kept on the right with battalions of the 45th Brigade (15th Division); the left front was formed by the 2/5th Lancashire Fusiliers supported by the 1/8th Liverpool (Irish).",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "hash": "b8a5dba26f3a61778adff959c5fa31dff090082a5b8e1c7c6a9d1fbb5089ba6e"
  },
  {
    "time": "08:20",
    "quoteFirst": "With the help of the accommodating and hospitable Belgian peasants, we were able in a short time to pack up all our material and carry it to the station at Heyst, where at ",
    "quoteTime": "twenty minutes past eight",
    "quoteLast": " we took the train for Paris.",
    "title": "Original Short Stories — Volume 04",
    "author": "Maupassant, Guy de, 1850-1893; Henderson, A. E. [Translator]; McMaster, Albert Cohn [Translator]; Quesada, Louise Charlotte Garstin, 1864?- [Translator]",
    "gutenbergReference": "3080",
    "hash": "a1bf37a4d681aed33835f84a874ff1e8908a7e65e392b6b8edf2ff676eca48b7"
  },
  {
    "time": "08:20",
    "quoteFirst": "John Hansen's were mere ruins; the Court-house had come to pieces, and the prison-cells yawned open. I distinctly saw that the rock-ledge under Akra, between Fort James and Crèvecoeur, had been upraised: canoes passed over what was now dry. A second shock at ",
    "quoteTime": "8.20 A.M.",
    "quoteLast": ", and a third about 10.45, completed the destruction, split every standing wall, and shook down the three forts into ruinous heaps.",
    "title": "To The Gold Coast for Gold: A Personal Narrative. Vol. II",
    "author": "Burton, Richard Francis, Sir, 1821-1890; Cameron, Verney Lovett, 1844-1894",
    "gutenbergReference": "18506",
    "hash": "e9173443aec14e0dff10aced2950b3ebe73ac012954192bad99ac4966b74c07c"
  },
  {
    "time": "08:20",
    "quoteFirst": "It had pointed, as her mistress had declared, to twenty-five minutes to nine--the right time then being, as Mr. Dubourg had asserted, ",
    "quoteTime": "twenty minutes past eight",
    "quoteLast": ".",
    "title": "Poor Miss Finch",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "3632",
    "hash": "478310537f36ce7e31459ac9f2419a8a50674a7030f1e45e4339b79e07477a05"
  },
  {
    "time": "08:20",
    "quoteFirst": "“About ",
    "quoteTime": "twenty minutes past eight",
    "quoteLast": ", sir. The hall clock was striking the half hour as I carried the coffee into the library. Mrs. Trevor was there, and she told me that Miss Beatrice had gone upstairs to dress, so I left her cup on the table, sir.”",
    "title": "The Trevor case",
    "author": "Lincoln, Natalie Sumner, 1881-1935; Frederick, Edmund, 1870-1949 [Illustrator]",
    "gutenbergReference": "69004",
    "hash": "a156f2d18c6d6a9b0de51b6408e65feaf1ab9bc0829690f4dec8c61f4aa18678"
  },
  {
    "time": "08:20",
    "quoteFirst": "At ",
    "quoteTime": "8.20 A.M.",
    "quoteLast": " I sent an order directing the further attempt at attack by the Dehra Dun Brigade fixed for 8.45 A.M. to be stayed, and that another assault should be organised to coincide with that of the First Division, which could not be ready for another two hours. The assault was consequently stopped.",
    "title": "With the Indians in France",
    "author": "Willcocks, James, Sir, 1857-1926",
    "gutenbergReference": "77003",
    "hash": "3c4876b5bf27700f2578e2502bd342c601a102bc165c609d6ad43ce65affa329"
  },
  {
    "time": "08:20",
    "quoteFirst": "At ",
    "quoteTime": "twenty minutes past eight",
    "quoteLast": " Stuart rose and said: \"Gentlemen, in twenty-five minutes the time agreed upon will have expired.\"",
    "title": "Round the World in Eighty Days",
    "author": "Verne, Jules, 1828-1905; Frith, Henry, 1840- [Translator]",
    "gutenbergReference": "32972",
    "hash": "da8fa1fc6fc17f3f7adf39b8f51cf931cbfcd0578436e3031bd01750e23553b5"
  },
  {
    "time": "08:20",
    "quoteFirst": "Sent Thring to see if there is a creek or a sign of water under the rise. At ",
    "quoteTime": "8.20 a.m.",
    "quoteLast": " he returned, having found no water. It is a low sandy rise, covered with a dense scrub. Started at 8.20 a.m.; course, east. At three miles I was forced to return; the scrub is so dense that it is impossible to get through. Came back two miles; changed to 20 degrees west of south to get out of it.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "hash": "13effe10abcd5e7f4f9b6c3ae098f633aadbb8ec7f6fff53d3b4fe0451ba7387"
  },
  {
    "time": "08:20",
    "quoteFirst": "You do not deserve to be let off so easily, but for Marcia's sake, I am going to say that if you will go with Constance and me to Miss Archer to-morrow morning and withdraw your charges against Constance, stating that you have your bracelet, we will never mention the subject again. Meet me in Miss Archer's outer office at ",
    "quoteTime": "twenty minutes past eight",
    "quoteLast": ".\" She did not even turn to look at the discomfited Mignon as she issued her command.",
    "title": "Marjorie Dean, High School Freshman",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "23644",
    "hash": "5317d453ca472aa11e87d0cea2cfc75016cb5d5a1b1c4582d73ebceb1f67d64a"
  },
  {
    "time": "08:20",
    "quoteFirst": "I know all about the clocks that don’t keep proper time, and all the people who never lost sight of you. In the meantime, this is what you did. At ",
    "quoteTime": "twenty minutes past eight",
    "quoteLast": ", you slipped away adroitly; at thirty-five minutes past eight, you took the train at the St Lazare station; at nine o’clock, you alighted at the station at Rueil, and took the road to La Jonchere; at a quarter past nine, you knocked at the window-shutter of Widow Lerouge’s cottage. You were admitted.",
    "title": "The Lerouge Case",
    "author": "Gaboriau, Emile, 1832-1873",
    "gutenbergReference": "3802",
    "hash": "9205ea4b7645f1e38676f84f37c13b12e0bfe417fe363dad23e808d0146c0aee"
  },
  {
    "time": "08:20",
    "quoteFirst": "Philadelphia, leaving at ",
    "quoteTime": "8.20 a. m.",
    "quoteLast": "",
    "title": "A Parody on Patience",
    "author": "Dalziel, D. (Davison), 1852-1928; McVickar, H. W. (Harry Whitney), 1860-1905 [Illustrator]",
    "gutenbergReference": "48723",
    "hash": "5cf76a351c83eeaa076052eaf22bb5a5af98434a628f17d3d50e19a9fe6c76bf"
  },
  {
    "time": "08:20",
    "quoteFirst": "Wind from same quarter or a little more west; neither dew or frost but very cold during the night. Crossed the river here to save a considerable sweep first to south between one and a half to two miles, then to north of east. Started at ",
    "quoteTime": "8.20 a.m.",
    "quoteLast": " This is now the sixth horse we have been compelled to kill for food, I trust it may be the last; went across the river yesterday and saw the tracks of a few head of cattle and from what I could judge not very old; hope to get to a station during the day.",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "hash": "ac6bd5b7eecd35c499149ee926f607f29a5daa9f13d27e9d85352bace6aad473"
  },
  {
    "time": "08:20",
    "quoteFirst": "May 8--Grand Rullecourt    In rest. Battalion moved to billets in Grand Rullecourt at ",
    "quoteTime": "8.20 a.m.",
    "quoteLast": "",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "887011e843f582a73366cfcace38d0a4a9d1b92489a9751305ed192432b47a34"
  },
  {
    "time": "08:20",
    "quoteFirst": "\"It was ",
    "quoteTime": "twenty minutes past eight",
    "quoteLast": " by London time, and the summer sun had gone down, leaving all the low western sky bathed in vivid yellow light, which deepened into crimson as I watched it.",
    "title": "Henry Dunbar: A Novel",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "9189",
    "hash": "b5940e46433101931c71572b14d86a5c3537f50a0f3d45f3298a6951cb2633d6"
  },
  {
    "time": "08:20",
    "quoteFirst": "At ",
    "quoteTime": "8.20 A.M.",
    "quoteLast": " the signal station reported another column of smoke in sight to the southward, and at 8.45 A.M. the _Kent_ passed down the harbour and took up a station at the entrance.",
    "title": "The Battle of the Falkland Islands, Before and After",
    "author": "Spencer-Cooper, Henry Edmund Harvey, 1884-1968",
    "gutenbergReference": "50265",
    "hash": "ee245a4b9efb13d5ed90c4a392171aa2f213e27461229ad4dccd021a547d9295"
  }
]