[
  {
    "time": "08:36",
    "quoteFirst": "“The Senate have rejected the nomination of Alexander Wolcott to the bench of the Supreme Court, ",
    "quoteTime": "twenty-four to nine",
    "quoteLast": ". The President is said to have felt great mortification at this result. The truth seems to be that he is President _de jure_ only.",
    "title": "History of the United States of America, Volume 5 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "72668",
    "hash": "0c7086a3be505e046b11e2101dc96505b6eae63409b7c1eee1661cd2a4b03355"
  },
  {
    "time": "08:36",
    "quoteFirst": "#William Alleyn# (1560-1570). Oliver writes the surname Alley. The diocese was now so poor that he was compelled to reduce the number of canons from ",
    "quoteTime": "twenty-four to nine",
    "quoteLast": ". Only by accepting the rectorship of Honiton was the bishop himself able to support the dignity of his office. He was the author of several religious books that had considerable popularity in their day.",
    "title": "Bell's Cathedrals: The Cathedral Church of Exeter\nA Description of Its Fabric and a Brief History of the Episcopal See",
    "author": "Addleshaw, Percy, 1866-1916",
    "gutenbergReference": "19424",
    "hash": "4c390b21375c21e9953d48604239f5309d415839ff7ba1d50ebdc762cd1e8a11"
  },
  {
    "time": "08:36",
    "quoteFirst": "On our side we had twenty battleships and four armoured cruisers. In modern capital ships, then, we possessed but ",
    "quoteTime": "twenty-four to nine",
    "quoteLast": "teen--a percentage of superiority of only just over 25 per cent., and less than that for action purposes if the principle alluded to holds good.",
    "title": "The British Navy in Battle",
    "author": "Pollen, Arthur Joseph Hungerford, 1866-1937",
    "gutenbergReference": "54441",
    "hash": "030c3273d0366495bbf84cba4575fd7d4f398838ca66ff1e72c7a0bf2169ff5e"
  },
  {
    "time": "08:36",
    "quoteFirst": "The submarine followed, and a man was seen on the conning-tower shouting directions. The lifeboat then rowed towards the ship, and this apparently annoyed the Hun, who now began semaphoring the boats; but at ",
    "quoteTime": "8.36 a.m.",
    "quoteLast": " the submarine was only 50 yards off, and was bearing one point before the beam, so all _Pargust’s_ guns were able to bear nicely. Fire was therefore opened, the first shot from the 4-inch gun hitting the base of the conning-tower and removing the two periscopes.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "hash": "3e677ae30f864eca7bbf1f48619ca8ad9928b9f65a10c28ad37581ef425e1774"
  },
  {
    "time": "08:36",
    "quoteFirst": "The friends of the mission at last won the day by a vote of ",
    "quoteTime": "twenty-four to nine",
    "quoteLast": "teen. Fifteen Northern Senators voted to send representatives to the congress, and seven voted against doing so. Nine Southern Senators voted to send representatives, and twelve voted against doing so.",
    "title": "The Middle Period, 1817-1858",
    "author": "Burgess, John William, 1844-1931",
    "gutenbergReference": "35558",
    "hash": "377b6daa25850ad1b02fd59c963115660c49d796b103de00034d45853d518871"
  },
  {
    "time": "08:36",
    "quoteFirst": "By a vote of ",
    "quoteTime": "twenty-four to nine",
    "quoteLast": ", the Senate of the Virginia Legislature has passed the bill of the Farmers' Union and the Audubon Society for the establishment of a Commission of Fisheries and Game. The bill was signed by the Governor on March 13, 1916.",
    "title": "Bird-Lore, March-April 1916",
    "author": "Various; Chapman, Frank M. (Frank Michler), 1864-1945 [Editor]",
    "gutenbergReference": "39854",
    "hash": "f8f8c6845198f1c64cd4c84f11ce875278f51c8a0becf4220ef8ad8f4d4d6061"
  },
  {
    "time": "08:36",
    "quoteFirst": "Thus reckoned, his flotilla, disposed to the best advantage, could bring into action at one time, two 18's, thirteen 12's, one 9, two 6's, twelve 4's, and two 2-pounders, independent of swivels; total thirty-two guns, out of eighty-four that were mounted in fifteen vessels. To this the British had to oppose, in three broadside vessels, nine 12's and thirteen 6's, and in twenty gunboats, twenty other brass guns, \"from ",
    "quoteTime": "twenty-four to nine",
    "quoteLast": "s, some with howitzers;\"[7] total forty-two guns. In this statement the radeau and gondola have not been included, because of their unmanageableness.",
    "title": "The Major Operations of the Navies in the War of American Independence",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "16602",
    "hash": "48933296b28ce090ef3a39bfb658188125843230e774040a07d3732afa48ba4c"
  },
  {
    "time": "08:36",
    "quoteFirst": "In Good's System of Nosology there are instances occurring at seventy-one, eighty, and ninety years.  There was a woman in Italy whose menstrual function continued from ",
    "quoteTime": "twenty-four to nine",
    "quoteLast": "ty years.",
    "title": "Anomalies and Curiosities of Medicine",
    "author": "Gould, George M. (George Milbrey), 1848-1922; Pyle, Walter L. (Walter Lytle), 1871-1921",
    "gutenbergReference": "747",
    "hash": "55ddab0e1d08271aa661e95fd4a4dbf3e67c0d5df4e6e47ac72b9efeb153ecac"
  }
]