[
  {
    "time": "08:32",
    "quoteFirst": "I never heard such a long demonstration as the one which greeted the Colonel as he stepped out before 18,000 men and women, each of whom seemed to have a small flag. It began at three minutes before eight and it stopped at ",
    "quoteTime": "thirty-two minutes past eight",
    "quoteLast": ". In that long interim you could hear nothing but one continuous roar of cheering shouts and stamping feet. There was nothing articulate, no special cries distinguishable from others, just one blast as though some Titan engineer had tied down the heavy chain which released the whistle of 100,000 voice power. All efforts to stop it were futile.",
    "title": "My Brother, Theodore Roosevelt",
    "author": "Robinson, Corinne Roosevelt, 1861-1933",
    "gutenbergReference": "51831",
    "hash": "7f5c2ef2f27efd3a3731fb6d7b3f47d8d516ebde093b19ee1f0d44d035a6e510"
  },
  {
    "time": "08:32",
    "quoteFirst": "“At ",
    "quoteTime": "thirty-two minutes past eight",
    "quoteLast": " our elevation was at least 6,000 feet above sea level. A flame from our fire, rising from eighteen to twenty feet, sent us up another 1,000 feet. It was then that our machine was seen by every spectator within a circuit of nine miles, and it appeared to be right over the heads of all of them.",
    "title": "Wonderful Balloon Ascents; Or, The Conquest of the Skies\r\nA History of Balloons and Balloon Voyages",
    "author": "Marion, Fulgence",
    "gutenbergReference": "899",
    "hash": "369252dd797c836105e3befdac625c7c861653d8dafcdaf721b71f897ae57158"
  },
  {
    "time": "08:32",
    "quoteFirst": "President Harrison having died on the fourth of April, was succeeded by the vice-president Tyler, who, in his message to congress, recommended, among other matters, the adoption of measures to create a fiscal agent for the convenience of government, and the regulation of the currency. A bill to establish a fiscal bank of the United States was reported, and, after discussion, passed the senate by a vote of twenty-six to twenty-three, and the house, by one hundred and ",
    "quoteTime": "twenty-eight to nine",
    "quoteLast": "ty-one. On the sixteenth of August, president Tyler, much to the surprise and regret of those to whom he owed his election, returned the bill to the senate, with his objections, and on the nineteenth, the executive message being under consideration, Mr.",
    "title": "A Biography of Henry Clay, the Senator from Kentucky\r\nContaining Also, a Complete Report of All His Speeches; Selections From His Private Correspondence; Eulogies in the Senate and House; and a Poem, by George D. Prentice, Esq.",
    "author": "Mallory, Daniel, -1854? [Compiler]",
    "gutenbergReference": "59290",
    "hash": "393d3cd5597206466fdb576783b635df69c53035a3609a4b20df46aabb5fbd03"
  },
  {
    "time": "08:32",
    "quoteFirst": "Scout Master Hall looked at his watch. The hands showed that it lacked ",
    "quoteTime": "twenty-eight minutes to nine",
    "quoteLast": ". Uncle Elk remarked:",
    "title": "The Boy Patrol on Guard",
    "author": "Ellis, Edward Sylvester, 1840-1916; Prittie, Edwin John, 1879-1963 [Illustrator]",
    "gutenbergReference": "43079",
    "hash": "6010ac42a5d2880a10413eca6c8336344af1feaec3909d76724b6210a911ed5c"
  },
  {
    "time": "08:32",
    "quoteFirst": "Edgell, a high school teacher, who wanted to bear and rear a child. The board recorded its opposition by a vote of thirty-two to five. By a vote of ",
    "quoteTime": "twenty-eight to nine",
    "quoteLast": " it shut off discussion because “too much had been published about this affair already.”",
    "title": "The Survey, Volume 30, Number 3, Apr 19, 1913",
    "author": "Various; Kellogg, Paul Underwood, 1879-1958 [Editor]",
    "gutenbergReference": "71519",
    "hash": "94e43a815530d6bafadf8e757b1e129ae5fc81aff4f7a60cd2f9a99b9432331d"
  },
  {
    "time": "08:32",
    "quoteFirst": "When the board, by its vote of ",
    "quoteTime": "twenty-eight to nine",
    "quoteLast": ", shut off discussion because “too much has been published about this affair already,” it did what was destined to provoke hotter and longer discussion than ever. But underlying that there is a very general feeling that this subject presents many phases which should be given profound consideration, not a snap verdict.",
    "title": "The Survey, Volume 30, Number 3, Apr 19, 1913",
    "author": "Various; Kellogg, Paul Underwood, 1879-1958 [Editor]",
    "gutenbergReference": "71519",
    "hash": "ca4a7125c34ca92726e68fa9f27666407dafc0dd6bee4bc216737b4202ec23da"
  },
  {
    "time": "08:32",
    "quoteFirst": "The most southern limit of this district is marked by volcanic rocks. Between Parapara, Ortiz and the Cerro de Flores (latitude 9 degrees ",
    "quoteTime": "28 minutes to 9",
    "quoteLast": " degrees 34 minutes; longitude 70 degrees 2 minutes to 70 degrees 15 minutes) phonolites and amygdaloids are found on the very border of the basin of the Llanos, that vast inland sea which once filled the whole space between the Cordilleras of Venezuela and Parime.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 3",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "7254",
    "hash": "0c2ba44f75b1d68892568961299a9751baedcf7b15e2c9f76d8b6a1ceea1bb53"
  }
]