[
  {
    "time": "08:30",
    "quoteFirst": "\"They came in with the plumbers, sir, at ",
    "quoteTime": "half-past eight",
    "quoteLast": ". Old man Schmick tried to keep them out, but they said they didn't understand German and walked right by, leaving their donkeys in the roadway outside.\"",
    "title": "A Fool and His Money",
    "author": "McCutcheon, George Barr, 1866-1928",
    "gutenbergReference": "6325",
    "hash": "e68c6115988fce3d1ccf365a5d9020f45a71cc3525a9effb2b2f79b87cb773a4"
  },
  {
    "time": "08:30",
    "quoteFirst": "The trees and branches of the shrubs were inhabited by a colony of monkeys and parrots, making the most abominable chattering and noise, especially the former, who seemed to consider the travellers as direct intruders upon their legitimate domain, and who were to be deterred from any further progress by their menaces and hostile deportment. After passing rather an unpleasant, and in many instances an insalubrious night, the travellers landed, about ",
    "quoteTime": "half-past eight",
    "quoteLast": " in the morning, in the sight of a great multitude, that had assembled to gaze at them.",
    "title": "Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa",
    "author": "Huish, Robert, 1777-1850",
    "gutenbergReference": "12667",
    "hash": "4a48fa742726cf10b851f925191d49b5cd33a765ade95b5101eb9d0c78fd48cd"
  },
  {
    "time": "08:30",
    "quoteFirst": "“Then I’ve been here about two hours,” decided Bert, for he remembered it was about ",
    "quoteTime": "half past eight",
    "quoteLast": " when he followed Danny into the church.",
    "title": "The Bobbsey twins keeping house",
    "author": "Hope, Laura Lee",
    "gutenbergReference": "74217",
    "hash": "e49e7ad50a5fd94ab088f1f8141cef787ebd376b8074b4feb023721854996745"
  },
  {
    "time": "08:30",
    "quoteFirst": "They used to meet at a tavern, once a fortnight, at five o'clock in the afternoon, (for in those days the common dinner-hour was early) when, the president taking the chair, an essay was read, composed by one of the members in his turn, and a literary or philosophical subject discussed; at ",
    "quoteTime": "half past eight",
    "quoteLast": " a slight meal was served up, and at ten they retired to their homes. To this club Dr. Reid, Dr. Campbell, Dr. Gerrard, and Dr.",
    "title": "The Poetical Works of James Beattie",
    "author": "Beattie, James, 1735-1803; Dyce, Alexander, 1798-1869 [Contributor]",
    "gutenbergReference": "41760",
    "hash": "868754f22d88203b1f3cc9ee603c441a4e244529066f4288da9952e4c84eace9"
  },
  {
    "time": "08:30",
    "quoteFirst": "Miss Cavendish did not wish to excite rivalry, yet she thought a spirit of friendly emulation was on the whole salutary, and encouraged matches between the various house teams, or competitions among the choral and debating societies. The rules for all were exactly similar. Every morning, at a quarter to seven, a clanging bell rang in the passages for a sufficient length of time to disturb even the soundest of slumbers; breakfast was at half-past seven, and at ",
    "quoteTime": "half-past eight",
    "quoteLast": " everybody was due in chapel for a short service; lectures and classes occupied the morning from nine till one, and the afternoon was devoted to games; tea was at four, and supper at half-past seven, with preparation in between; and after that hour came sewing and recreation, until bedtime.",
    "title": "The New Girl at St. Chad's: A Story of School Life",
    "author": "Brazil, Angela, 1869-1947",
    "gutenbergReference": "24025",
    "hash": "0baa87308b364066957443daf019f49dfcdd341b662c2e8376b999d14ea6a5ce"
  },
  {
    "time": "08:30",
    "quoteFirst": "\"Mother said last year that we should have them all three on the same night,\" replied Cynthia. \"She said she would rather that we lay awake till half-past nine for once, than till ",
    "quoteTime": "half-past eight",
    "quoteLast": " for three times.",
    "title": "Not Quite Eighteen",
    "author": "Coolidge, Susan, 1835-1905",
    "gutenbergReference": "33927",
    "hash": "960960966c3854d82e8511034f0dcf613cbeebbb4d37e2bcf6ab057151d59783"
  },
  {
    "time": "08:30",
    "quoteFirst": "By ",
    "quoteTime": "8.30 A.M.",
    "quoteLast": " the colonel, Major Mallaby-Kelby, and the battery commanders were walking briskly through the valley and on to the rolling country beyond, reconnoitring for positions to which the batteries would move in the afternoon. Wilde and myself accompanied them, and as Judd and Bob Pottinger were also of the party I heard more details of what B Battery's forward section had done the evening before.",
    "title": "Pushed and the Return Push",
    "author": "Nichols, George Herbert Fosdike",
    "gutenbergReference": "22324",
    "hash": "80029e5d078adde657e98a5e1a8ab61fdfa203091550cbc5d24ba1442bd8a463"
  },
  {
    "time": "08:30",
    "quoteFirst": "3. Deviation of compass at ",
    "quoteTime": "8:30 A.M.",
    "quoteLast": "",
    "title": "Lectures in Navigation",
    "author": "Draper, Ernest Gallaudet, 1885-1954",
    "gutenbergReference": "27642",
    "hash": "9d17b4caa5484c5ca34de423516dbe749ac8fe05a14cfb3acef3333d06f5cc5c"
  },
  {
    "time": "08:30",
    "quoteFirst": "\"There is not one for nearly an hour, sir,\" the man replied. \"It leaves here at ",
    "quoteTime": "half-past eight",
    "quoteLast": " and reaches Salisbury at 9.25.\"",
    "title": "\"Long Live the King!\"",
    "author": "Boothby, Guy, 1867-1905",
    "gutenbergReference": "32132",
    "hash": "f755fb37f682bed5f3e5b69cc1459fd21355a95b7a82c9abe5ccfd9f1791ed79"
  },
  {
    "time": "08:30",
    "quoteFirst": "Meanwhile, we learn that the great volcano of Kilauea in Hawaii began to be restless on the first of the month; a few days later huge columns of lava were thrown up, vehement jets of steam burst forth from a long range of fissures, and all the startling phenomena of a mighty eruption, including drifts of Pele's hair, were observed. This evidence of disturbance deep down in the earth was corroborated by an earthquake, which about ",
    "quoteTime": "half-past eight",
    "quoteLast": " on the evening of the 9th terrified and devastated the coast of Peru, and occasioned greater ruin than the similar calamity in 1868. Iquique is said to be completely destroyed, and other towns and cities along two hundred miles of coast suffered more or less severely.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, No. 713, August 25, 1877",
    "author": "Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]",
    "gutenbergReference": "49565",
    "hash": "eadb25ab887b6a59645a8a028dc17b1d8a9a5701bd2085246fd7a5b7ce2527d3"
  }
]