[
  {
    "time": "08:42",
    "quoteFirst": "The clock indicated ",
    "quoteTime": "eighteen minutes to nine",
    "quoteLast": ".",
    "title": "Around the World in Eighty Days",
    "author": "Verne, Jules, 1828-1905; Towle, George M. (George Makepeace), 1841-1893 [Translator]",
    "gutenbergReference": "103",
    "hash": "12c57e432621ba90fd19d685782aadc0ef0027f140f00bd21b85a3f2e4aeb8b7"
  },
  {
    "time": "08:42",
    "quoteFirst": "I too took the direction of the island, as the most interesting point, although I became aware that it was not possible to penetrate further on. The first branch of the river on this side of the island, which was the broader of the two, was not more than from ",
    "quoteTime": "eighteen to nine",
    "quoteLast": "teen inches deep, and could not but become dry in a short time, when the island, or rather sandbank, should form the knee of the bend of the river; but the eastern branch, though apparently only about 120 or 130 yards broad, seemed to be of considerable depth, running along with a strong current, and my old friend Abú Dáúd, one of the principal Shúwa chiefs, whom I encountered at the southern point of the sandbank, with a sad countenance, indicated the whole nature of this stream with the laconic and significant expression, “yákul” (it eats),—that is to say,",
    "title": "Travels and discoveries in North and Central Africa, Vol. 3 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76318",
    "hash": "a9046a04b39599af269fcaa5087eaf86f0641938422a0cf31bc111629f8f8433"
  },
  {
    "time": "08:42",
    "quoteFirst": "I had therefore nothing in the world to do, but to fancy myself in love; and as my mother did not make my home in every respect comfortable, as I had no friend, no companion in my brother, and disliked new acquaintance, it was not unnatural for me to be very often at Longstaple, where I always felt myself at home, and was always sure of a welcome; and accordingly I spent the greatest part of my time there from ",
    "quoteTime": "eighteen to nine",
    "quoteLast": "teen: Lucy appeared everything that was amiable and obliging. She was pretty too--at least I thought so _then_; and I had seen so little of other women, that I could make no comparisons, and see no defects.",
    "title": "The Complete Project Gutenberg Works of Jane Austen\nA Linked Index of all PG Editions of Jane Austen",
    "author": "Austen, Jane, 1775-1817; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "31100",
    "hash": "6fe9dd7b0b857805f0a1f82c47f87750c3f82a71e954f34f66a7762f9a4bf516"
  },
  {
    "time": "08:42",
    "quoteFirst": "carrying out of all the important operations from October till April, and either spend the remainder of his time under most agreeable circumstances in India, or pass the summer and autumn in England. In former days such changes could not reasonably have been contemplated, owing partly to the time taken up in travelling, and partly to the cost, but we now have railways within thirty to sixty miles of the various plantations, and it is certain that at no very distant date these distances will be halved, and that we shall then be within seventeen to eighteen days of London--at present we may be said to be within ",
    "quoteTime": "eighteen to nine",
    "quoteLast": "teen days of it. In expense the cost has been halved; a first-class return ticket from Bombay to London may now be had for £90, and on other lines of steamers the rates are lower. But it is now time to turn from matters of detail to consider the advantages of coffee in Mysore, as a good, safe, and permanent investment, and in order to show that the two last mentioned statements are well founded, I have obtained some details which will show the probable profits of coffee in Mysore.",
    "title": "Gold, Sport, and Coffee Planting in Mysore\r\nWith chapters on coffee planting in Coorg, the Mysore representative assembly, the Indian congress, caste and the Indian silver question, being the 38 years' experiences of a Mysore planter",
    "author": "Elliot, Robert H. (Robert Henry), 1837-1914",
    "gutenbergReference": "13746",
    "hash": "83abf375af33fcea1d80bfb99ce92bd4cb7c32fa16b0438a979ac408c780e90b"
  },
  {
    "time": "08:42",
    "quoteFirst": "de Villefort. When she was sufficiently near for me to distinguish her features, I saw she was from ",
    "quoteTime": "eighteen to nine",
    "quoteLast": "teen, tall and very fair.",
    "title": "The Count of Monte Cristo",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "1184",
    "hash": "260e8cb157e37efd8a0bea6ae5cc3e142c936689b922e5298d8c03ee7b832a2f"
  },
  {
    "time": "08:42",
    "quoteFirst": "\"From ",
    "quoteTime": "eighteen to nine",
    "quoteLast": "teen at the utmost,\" said Tronson: \"he appears even less.\"",
    "title": "Lord Montagu's Page: An Historical Romance",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "40295",
    "hash": "c0f03a6a8876b6ca5d9a17d821ab027dfb94c58536b2fd306ea0f725b6487cb1"
  },
  {
    "time": "08:42",
    "quoteFirst": "The SPOTTED EAGLE (_Aquila nævia_) is met with in great numbers in Germany, Russia, and some of the southern parts of our continent; it also inhabits Asia, and during the winter is frequently seen in North Africa. This species is not more than from twenty-five to twenty-seven inches in length, and from five feet four inches to five feet eight inches broad; the wing measures from ",
    "quoteTime": "eighteen to nine",
    "quoteLast": "teen inches and three-quarters, and the tail from nine and a half to ten inches. In the adult the plumage is of a uniform brown, darkest and most glossy upon the back; the back of the head is yellowish red or pale fawn colour; the centre quills are distinctly striped, the upper and lower wing-covers bordered with a light shade; the tail-feathers are numerously striped and mottled, or are of a uniform colour, with a light tip; the upper tail-covers are brownish yellow.",
    "title": "Cassell's book of birds; vol. 2",
    "author": "Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]",
    "gutenbergReference": "57450",
    "hash": "4a25f87834e681562c4a4a2b8e40599998448ecf7271626e5f529a9c737b5ff9"
  },
  {
    "time": "08:42",
    "quoteFirst": "\"",
    "quoteTime": "Eighteen to nine",
    "quoteLast": "teen knots.\"",
    "title": "The Harlequin Opal: A Romance. Vol. 3 (of 3)",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "43189",
    "hash": "87f3f22901fb21b6d3108e67278cbfdd3894823a71ba6625c218203b71b34a0b"
  },
  {
    "time": "08:42",
    "quoteFirst": "\"From ",
    "quoteTime": "eighteen to nine",
    "quoteLast": "teen at the utmost,\" said Tronson: \"he appears even less.\"",
    "title": "Lord Montagu's Page: An Historical Romance",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "40295",
    "hash": "c0f03a6a8876b6ca5d9a17d821ab027dfb94c58536b2fd306ea0f725b6487cb1"
  },
  {
    "time": "08:42",
    "quoteFirst": "\"",
    "quoteTime": "Eighteen to nine",
    "quoteLast": "teen knots.\"",
    "title": "The Harlequin Opal: A Romance. Vol. 3 (of 3)",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "43189",
    "hash": "87f3f22901fb21b6d3108e67278cbfdd3894823a71ba6625c218203b71b34a0b"
  }
]