[
  {
    "time": "08:43",
    "quoteFirst": "Wren & Gurney for the India Civil Service. When about to present himself for Examination, the entrance age limit was raised from ",
    "quoteTime": "seventeen to nine",
    "quoteLast": "teen, dating from April 1st, and his birthday being on the 2nd April, the change would have obliged him to wait from seventeen till he was twenty years of age. I hesitated as to the expense involved, and he was unwilling to wait, so on a few days’ notice he passed into Sandhurst.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "hash": "613995c178063c9e86330432b5f12020ff02fed9ac62de4013bfc8b4e15a520b"
  },
  {
    "time": "08:43",
    "quoteFirst": "I was once present at a debate on \"The Use of Tobacco.\" Forty young fellows from ",
    "quoteTime": "seventeen to nine",
    "quoteLast": "teen years of age took part in it. I never was so edified in my life. The dear boys beat Alphonse Karr in their diatribes against the use of tobacco.",
    "title": "John Bull, Junior; or, French as She is Traduced",
    "author": "O'Rell, Max, 1848-1903; Eggleston, George Cary, 1839-1911 [Author of introduction, etc.]",
    "gutenbergReference": "33564",
    "hash": "d69bd388d54de9a2772f03164c5061c4cb847ad09e7204051b733d63170ad362"
  },
  {
    "time": "08:43",
    "quoteFirst": "The duration of the fatal illness in 12 instances with no organization was usually from ten days to two weeks, though in 3 instances there was no organization although the respiratory disease had lasted from ",
    "quoteTime": "seventeen to nine",
    "quoteLast": "teen days (average duration with no organization, 13.5 days). The duration of illness in 10 instances with organization of fibrin was slightly less than three weeks (average 18.9 days).",
    "title": "Epidemic Respiratory Disease\r\nThe pneumonias and other infections of the repiratory tract accompanying influenza and measles",
    "author": "Opie, Eugene L. (Eugene Lindsay), 1873-1971; Blake, Francis G. (Francis Gilman), 1887-1952; Rivers, Thomas M. (Thomas Milton), 1888-1962; Small, James C. (James Craig), 1888-",
    "gutenbergReference": "62429",
    "hash": "dce497c3a7b9602cc4f4d8146f2924cbc2dd241fe5612f01c4b42d6b86a0e94f"
  },
  {
    "time": "08:43",
    "quoteFirst": "One group that was the especial beneficiary of pig gifts were farm widows ranging from ",
    "quoteTime": "seventeen to nine",
    "quoteLast": "ty-six years of age. Horace, as the roving scout of the Kadoorie Association, had noticed that hundreds of women whose husbands had been killed by the Japanese or had died natural deaths had not only lost the family rice-winner, they lost the “face” or community status they enjoyed with their husbands.",
    "title": "Hong Kong",
    "author": "Gleason, Gene, 1914-1987",
    "gutenbergReference": "62191",
    "hash": "0a00019fa9737e50611076954248a3fa70fb25822f6b0cf81711d4c611414959"
  },
  {
    "time": "08:43",
    "quoteFirst": "His piece was advertised to start at eight-thirty precisely. The Criterion Bar is never empty, but it has its moments of lassitude, and ",
    "quoteTime": "seventeen minutes to nine",
    "quoteLast": " is one of them.",
    "title": "A Great Man: A Frolic",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "29860",
    "hash": "1bb334f1592aef61d3665adcf6a2b4f8ad7bc3b1e6d3a91d39dec40b8a6068da"
  },
  {
    "time": "08:43",
    "quoteFirst": "The next issue arose when the Assembly was directed, by the new colonial secretary, Lord Hillsborough, to rescind its Remonstrance and Circular Letter. The debate on the question was long and important; the demand was refused by a vote of ",
    "quoteTime": "seventeen to nine",
    "quoteLast": "ty-two. The curious can still see, in the Old State House, the punch-bowl that Paul Revere was commissioned to make for the \"Immortal Ninety-two;\" and there still exist copies of Revere's caricature of the Rescinders, with Timothy Ruggles at their head, being urged by devils into the mouth of hell.",
    "title": "The Siege of Boston",
    "author": "French, Allen, 1870-1946",
    "gutenbergReference": "29199",
    "hash": "503220d4d04f24dd3bb91ab80b6f73da9db6c2663acb033a4b71de71e5cff06f"
  },
  {
    "time": "08:43",
    "quoteFirst": "Then he went into the Criterion bar and sat down. The clock showed ",
    "quoteTime": "seventeen minutes to nine",
    "quoteLast": ". His piece was advertised to start at eight-thirty precisely. The Criterion Bar is never empty, but it has its moments of lassitude, and seventeen minutes to nine is one of them.",
    "title": "A Great Man: A Frolic",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "29860",
    "hash": "a3566142c833bb6f6020d561302c15d9bb0fe03d6577766688e995d683e2a156"
  },
  {
    "time": "08:43",
    "quoteFirst": "Nearly about the middle a cleft runs upwards and forms a sort of a dome. In one corner another goes downwards. We threw several stones down it, and counted slowly from ",
    "quoteTime": "seventeen to nine",
    "quoteLast": "teen before it reached the bottom, after touching the sides many times, but always with a different echo. On the walls a stalactite forms its various devices; however it is only damp in a very few places, and forms for the most part long drops, and not those rich and rare shapes which are so remarkable in Baumann's cave.",
    "title": "Letters from Switzerland and Travels in Italy",
    "author": "Goethe, Johann Wolfgang von, 1749-1832; Morrison, A. J. W. (Alexander James William), 1806-1865 [Translator]",
    "gutenbergReference": "53205",
    "hash": "cb0dcab3df5622e9afb8baf3590b478363b6ccd60e87297e19f5cbdb621b2876"
  },
  {
    "time": "08:43",
    "quoteFirst": "She was, I judged, anywhere from ",
    "quoteTime": "seventeen to nine",
    "quoteLast": "teen years old.  With usual feminine thoughtfulness of her appearance she had already coiled her hair neatly and rearranged her damp garments as well as she was able.  While I stirred up the fire so that my visitors might dry their clothes, the father related, briefly, the story of their experiences.",
    "title": "A Boy Crusoe; or, The Golden Treasure of the Virgin Islands",
    "author": "Eric, Allan, 1864-",
    "gutenbergReference": "45397",
    "hash": "bfdf86bedc527c971c2911c3aad2d1559fbd7a62997ffde417bff8326e1696f6"
  },
  {
    "time": "08:43",
    "quoteFirst": "\"From Portdoon Bay, on Tory Island, to Tramore Bay the sea-bottom is composed of sand and shells, very good for cable-laying; and there is a depth of water of from ",
    "quoteTime": "seventeen to nine",
    "quoteLast": "teen fathoms.",
    "title": "Canada and the States",
    "author": "Watkin, E. W. (Edward William), Sir, 1819-1901",
    "gutenbergReference": "6874",
    "hash": "e55ad5236b0c534bc0979d1c42eeab0e384d689c5f9dc951398fadab380ef1a9"
  }
]