[
  {
    "time": "08:55",
    "quoteFirst": "Eggs we number ",
    "quoteTime": "five to nine",
    "quoteLast": ", Pearly white with finish fine. On our nest we sit by turns, So each one a living earns; Though I think I sit the better, When she wishes to, I let 'er!",
    "title": "Bird-Lore, Volume I—1899",
    "author": "Various; Chapman, Frank M. (Frank Michler), 1864-1945 [Editor]",
    "gutenbergReference": "47500",
    "hash": "abdd8e52d2a9dece260b02267f4f7b833898471e9626e47c2349e5189fadbb01"
  },
  {
    "time": "08:55",
    "quoteFirst": "Monsieur Blurosset seems to be working some abstruse calculations with these groups of cards, assisted by those he has in his hand. The spectacles wander from the threes to the nines; from the sevens to the fives; back again; across again; from ",
    "quoteTime": "five to nine",
    "quoteLast": ", from three to seven; from five to three, from seven to nine. Presently he says--",
    "title": "The trail of the serpent",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "75840",
    "hash": "bd135488ae6ed8bf8abf008b38a10a234906c7fb458ae03d452df8f14dacb4bf"
  },
  {
    "time": "08:55",
    "quoteFirst": "The flowers, which are ¾in. across, are salver-shaped, pure white, excepting for a day or two when newly opened, then they are stained with a soft pink; the calyx has eight handsome light green, shining, awl-shaped sepals; the corolla has ",
    "quoteTime": "five to nine",
    "quoteLast": " petals, equal in size, flatly and evenly arranged, their pointed tips forming the star-like appearance from which the flower takes one of its common names; the flower stalks are exceedingly fine--thready--but firm, from 1in. to 3in. long, and each carries but one flower; they issue from the axils of the leaves, which are arranged in whorls of five or seven, and nearly as many blossoms will be produced from the whorl, but seldom more than one, and hardly ever more than two, flowers will be open together, when they occupy the central position of the foliage, which gives the plant an",
    "title": "Hardy Perennials and Old Fashioned Flowers\r\nDescribing the Most Desirable Plants, for Borders, Rockeries, and Shrubberies.",
    "author": "Wood, J. G. (John George), 1827-1889",
    "gutenbergReference": "18913",
    "hash": "540d3c0a39530ad43fba75a23f6056e4a383cfb32672b56ae3acc7f90e8191ac"
  },
  {
    "time": "08:55",
    "quoteFirst": "\"We carried on our back,\" says Mackenzie, \"four bags and a half of pemmican, weighing from eighty-",
    "quoteTime": "five to nine",
    "quoteLast": "ty-five pounds each, a case with the instruments, a parcel of goods for presents weighing ninety pounds, and a parcel containing ammunition of the same weight; each of the Canadians had a burden of about ninety pounds, with a gun and ammunition, whilst the Indians had about forty-five pounds weight of pemmican, besides their gun--an obligation with which, owing to their having been treated with too much indulgence, they expressed themselves much dissatisfied. My own load, and that of Mr.",
    "title": "The Great Company",
    "author": "Willson, Beckles, 1869-1942; Strathcona and Mount Royal, Donald Alexander Smith, Baron, 1820-1914 [Author of introduction, etc.]; Heming, Arthur, 1871-1940 [Illustrator]",
    "gutenbergReference": "42279",
    "hash": "c09685e0b0108c31a92cfedd2b84cb4ddc23efd16c7f7b4ecd8a6b012f546857"
  },
  {
    "time": "08:55",
    "quoteFirst": "Station at ",
    "quoteTime": "five minutes to nine",
    "quoteLast": ", and so the pore young lady couldn’t get back that night. So here she had to stop. I got the spare room ready for her and lit a nice fire and all, but she wouldn’t go to bed not until she had seen you. I do hope as how I’ve not done wrong, sir.",
    "title": "Okewood of the Secret Service",
    "author": "Williams, Valentine, 1883-1946",
    "gutenbergReference": "2417",
    "hash": "2ff405d071e652faaf605519c41e2b0f02089fd3dbd22a037570ea3c41f9781f"
  },
  {
    "time": "08:55",
    "quoteFirst": "The calyx has a ribbed tube, and the limb is parted into long awl-shaped segments. The corolla is salver-shaped, that is, it has a long tube and a spreading limb, the limb being twisted in the bud. There are from ",
    "quoteTime": "five to nine",
    "quoteLast": " anthers, having very short filaments which are inserted in the throat of the corolla. The stigma is divided into two erect fleshy lobes. The ovary is one-celled, but there are some traces of membranes, which would, if perfect, have divided it into from two to five cells.",
    "title": "Botany for Ladies\r\nor, A Popular Introduction to the Natural System of Plants, According to the Classification of De Candolle.",
    "author": "Loudon, Mrs. (Jane), 1807-1858",
    "gutenbergReference": "47039",
    "hash": "fe6039ace544cb90e86c792e3c33b638bc560368f63cbfe1877309248ca7bab4"
  },
  {
    "time": "08:55",
    "quoteFirst": "KNOT.--Senna. Number vertically ",
    "quoteTime": "five to nine",
    "quoteLast": "; number horizontally four to seven; number to square inch twenty to sixty-three.",
    "title": "The Practical Book of Oriental Rugs",
    "author": "Lewis, G. Griffin (George Griffin), 1865-1946",
    "gutenbergReference": "54196",
    "hash": "8e90520451e21908f57c891b74b39268e0927f5ffb0b0265bf68ee200649cbd1"
  },
  {
    "time": "08:55",
    "quoteFirst": "Knots to inch horizontally ",
    "quoteTime": "five to nine",
    "quoteLast": "; perpendicularly, six to twelve.",
    "title": "Oriental Rugs, Antique and Modern",
    "author": "Hawley, W. A. (Walter Augustus), 1863-1920",
    "gutenbergReference": "39740",
    "hash": "48be763108a947481ec6e416d388e70a2f1db5b8fa7fcf46f63283da254bf94b"
  },
  {
    "time": "08:55",
    "quoteFirst": "And not one of our class back yet.  Trust them to stay out until the last toll of the bell.  The ones who live in the city won't show up until ",
    "quoteTime": "five to nine",
    "quoteLast": " Monday morning.  I wish Mother wasn't going home Tuesday.  Mother Madeline would let me stay here as long as she does.",
    "title": "Mary's Rainbow",
    "author": "Feehan, Mary Edward, 1878-",
    "gutenbergReference": "20193",
    "hash": "2f1c22ff4e1b107ec46af60198f20dcac5a5baadb9b82700fa470156df17043d"
  },
  {
    "time": "08:55",
    "quoteFirst": "Eggs vary in number from ",
    "quoteTime": "five to nine",
    "quoteLast": ", seven and eight being the rule. I once took a nest with eleven—one too many at the least, for it had to rest on top of the others. They are not much larger than Hummingbirds’ and are quite as fragile. Mr.",
    "title": "The Birds of Washington (Volume 1 of 2)\r\nA complete, scientific and popular account of the 372 species of birds found in the state",
    "author": "Dawson, William Leon, 1873-1928; Bowles, John Hooper, 1875-1934; Brooks, Allan, 1869-1946 [Illustrator]",
    "gutenbergReference": "46764",
    "hash": "70be00115e2e74a40287cad2b478c302b135c337682c379c7c814c0dd391fd85"
  }
]