[
  {
    "time": "08:59",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morn",
    "quoteLast": "ing and at that early hour I had the place to myself. I felt very small, sitting at a tiny table, with tables on every side of me, stretching away as it were into the _Ewigkeit_, in a vast white room with mural paintings of the crassest school of impressionism.",
    "title": "The Man with the Clubfoot",
    "author": "Williams, Valentine, 1883-1946",
    "gutenbergReference": "15302",
    "hash": "69fc44ee83cda5b9dc0303eedcbd621d31b57b267a17211b1f5982b49d5394e7"
  },
  {
    "time": "08:59",
    "quoteFirst": "\"GENERAL:\u0097The 5th army corps will move by the Vaughn Road at three A.M. to-morrow morning. The 2d moves at ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", having but about three miles to march to reach the point designated for it to take on the right of the 5th corps, after the latter reaching Dinwiddie Court House. Move your cavalry at as early an hour as you can, and without being confined to any particular road or roads. You may go out by the nearest roads in rear of the 5th corps, pass by its left, and passing near to or through Dinwiddie, reach the right and rear of the enemy as soon as you can. It is not the intention to attack the enemy in his intrenched position, but to force him out, if possible. Should he come out and attack us, or get himself where he can be attacked, move in with your entire force in your own way, and with the full reliance that the army will engage or follow, as circumstances will dictate. I shall be on the field, and will probably be able to communicate with you. Should I not do so, and you find that the enemy keeps within his main intrenched line, you may cut loose and push for the Danville Road. If you find it practicable, I would like you to cross the South Side Road, between Petersburg and Burkesville, and destroy it to some extent. I would not advise much detention, however, until you reach the Danville Road, which I would like you to strike as near to the Appomattox as possible. Make your destruction on that road as complete as possible. You can then pass on to the South Side Road, west of Burkesville, and destroy that in like manner.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "454964d308c9864713e996bab27399b0c717556bdc7457dd64359d58397b2ef1"
  },
  {
    "time": "08:59",
    "quoteFirst": "' Conscious that the last moment was near, the sexton summoned the household; and retreated to the belfry. It was ",
    "quoteTime": "about nine in the morn",
    "quoteLast": "ing when the agony began. Branwell's struggles and convulsions were great, and continued for some time: in the last gasp, he started convulsively, almost to his feet, and fell dead into his father's arms.",
    "title": "The Brontë Family, with special reference to Patrick Branwell Brontë. Vol. 2 of 2",
    "author": "Leyland, Francis A.",
    "gutenbergReference": "37844",
    "hash": "0da8fe6bf70394de72d759fd6bcf8f3c17c9186f882bdfdfc031141995736b21"
  },
  {
    "time": "08:59",
    "quoteFirst": "Just as we were about to start, however, we were told that four piratical craft had been seen in the bay. In a twinkling, the crew disappeared, and I was left alone in the darkness; and it took me four hours with the assistance of a Spaniard to find them again, and make a fresh start. ",
    "quoteTime": "About nine o'clock in the morn",
    "quoteLast": "ing we reached Bacon, whence I rode across a very flat country to San Roque, where the road leading to Gubat took a sharp turn to the south-east, and presently became an extremely bad one. After I had passed Gubat, my way lay along the shore; and I saw several ruined square towers, made of blocks of coral, and built by the Jesuits as a protection against the [Moro pirates.",
    "title": "The Former Philippines Thru Foreign Eyes",
    "author": "Craig, Austin, 1872-1949 [Editor]; Comyn, Tomás de; Jagor, Fedor, 1816-1900; Virchow, Rudolf, 1821-1902; Wilkes, Charles, 1798-1877",
    "gutenbergReference": "10770",
    "hash": "5978e5e3cfe644bf34b49c3737ad21e1746b045e95e47f6d5e6fd5c25e1e1b0d"
  },
  {
    "time": "08:59",
    "quoteFirst": "The action commenced ",
    "quoteTime": "about nine in the morn",
    "quoteLast": "ing. The 4th division, under Sir Lowry Cole, carried the village of St. Boes, after an obstinate resistance.",
    "title": "History of the Peninsular War, Volume 6 (of 6)",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "60391",
    "hash": "5d8e19b88b131b2bb8b3be246b88a367e089ac35ce63bdd0986b11ee4f013cf3"
  },
  {
    "time": "08:59",
    "quoteFirst": "_April 1._--We arrived at Souakim ",
    "quoteTime": "about 9 o'clock in the morn",
    "quoteLast": "ing, having anchored, for the night before, inside a reef. I sent for the doctor, Achmet Effendi, who came to see me.",
    "title": "Sport in Abyssinia; Or, The Mareb and Tackazzee",
    "author": "Mayo, Dermot Robert Wyndham Bourke, Earl of, 1851-1927; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "43606",
    "hash": "e8747321cd1d84949f0586053c7a91a0dd0fc1954c227dcaf8490338ef1b36c3"
  },
  {
    "time": "08:59",
    "quoteFirst": "When night overtook us, we had to remain in our track until daylight would enable us to proceed. When at ",
    "quoteTime": "about nine o'clock A. M.",
    "quoteLast": " word was passed up the line, from mouth to mouth--\"A Guide! A man and his son who will guide us out of here.\" Then Major Thompson, who was in front sent word down the line for the men to come up.",
    "title": "Memoirs of a Veteran Who Served as a Private in the 60's in the War Between the States\nPersonal Incidents, Experiences and Observations",
    "author": "Hermann, I. (Isaac), 1838-1917",
    "gutenbergReference": "41528",
    "hash": "3cd07da9a8c97deb39ba6b660e57a9e536c709810b362436bad07f7b6f714354"
  },
  {
    "time": "08:59",
    "quoteFirst": "On the following morning, October 14th, again on the move, and going towards Danville, which place we reached ",
    "quoteTime": "about 9 o'clock A. M.",
    "quoteLast": " We here turned into a field and halted. The entire army seemed in motion. After remaining here some two or three hours we again started, and about noon passed through town, and took the road leading to Stanford.",
    "title": "Our Battery; Or, The Journal of Company B, 1st O.V.A.",
    "author": "Cutter, O. P. (Orlando Phelps), 1824-1884",
    "gutenbergReference": "31887",
    "hash": "211594dc19dfd65bcff9da475ef32ae78eae33256f6f2a2ed6a36ece90001a4c"
  },
  {
    "time": "08:59",
    "quoteFirst": "\"The Fifth Army Corps will move by the Vaughn road at 3 A.M. tomorrow morning.  The Second moves at ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", having but about three miles to march to reach the point designated for it to take on the right of the Fifth Corps, after the latter reaches Dinwiddie Court House.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Complete",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "4362",
    "hash": "e2650bcc4cb5b7888e8c5921a8d52c2fa8cf38ca1447e8ab2059fcdaaa3bfb00"
  },
  {
    "time": "08:59",
    "quoteFirst": "Nests are placed about three feet high (ranging from ",
    "quoteTime": "one to nine",
    "quoteLast": " feet) in coralberry, sumac, thistle, sycamore sprouts, hickory sprouts, grape, elderberry, cottonwood, dogwood, ragweed, and grasses.",
    "title": "The Breeding Birds of Kansas",
    "author": "Johnston, Richard F.",
    "gutenbergReference": "37210",
    "hash": "00e79e1c898e175a2818020829dc4c4b8dfb4b56e63648345cfe1542ed75b343"
  }
]