[
  {
    "time": "08:58",
    "quoteFirst": "Obliged to cut away the mainmast; this carried away mizen top-mast and fore top-sail yard. Found foremast also shivered by the lightning. Fore top-mast went over the side ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": " Set the foresail.”[21]",
    "title": "Lightning, Thunder and Lightning Conductors",
    "author": "Molloy, Gerald, 1834-1906",
    "gutenbergReference": "68994",
    "hash": "1e2198d7dd8956ab0aec31f0b93d419c7348e4961c9c1bd77714589b57d32e50"
  },
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About nine in the morn",
    "quoteLast": "ing, the wind being fair, the whole of the company went on board.  The _Patience_ led the way, with the admiral and those who had built her on board.",
    "title": "The Settlers: A Tale of Virginia",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "21482",
    "hash": "155c8b2feaf9ef9ae868845b1a5678032742ca014de24d2c2b9783e855186ae2"
  },
  {
    "time": "08:58",
    "quoteFirst": "week past; abundantly strong for the task on hand,--has his own 12,000, supplemented by 1,000 French Light Horse;--but is widely scattered withal, posted in a kind of triangular form; his main posts being Fulda itself, and a couple of others, each thirty miles from Fulda, and five miles from one another,--with 'patrols to connect them,' better or worse. Abundantly strong for the task, and in perfect security; and indeed intends this day to 'fire VICTORIA' for the Catastrophe at Maxen, and in the evening will give a Ball in farther honor of so salutary an event:--when, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", news arrives at the gallop, 'Brunswickers in full march; are within an hour of the Town-Bridge!' Figure to what flurry of Serene Highness; of the victoria-shooting apparatus; of busy man-milliner people, and the Beauty and Fashion of Fulda in general!",
    "title": "History of Friedrich II of Prussia — Volume 19",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2119",
    "hash": "9d5c303fe4f2aaa932a65e163e8c57031feb41d69ab2684edc6da6d1a14baa87"
  },
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the morn",
    "quoteLast": "ing, indeed, a young man, in the dress of a monk, rode in on a mule, put up his beast at a stable, where he was obliged to use the name of the Marquis De Royans to obtain any attention, and then proceeded on foot to a large house situated near the bridge over the Yonne.",
    "title": "Agnes Sorel: A Novel",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "51352",
    "hash": "7af98dd69db534b5861c90976e4e39e961c48397a65eaff5d1b0270679d0c128"
  },
  {
    "time": "08:58",
    "quoteFirst": "About half an hour before sunrise the stream turned eastward; and by that time Cape Grisnez had been left behind. But at some period of the voyage the wind must have shifted to an unfavourable quarter,[1313] for [Sidenote: Aug. 26.] it was not until the fourth hour of the day, or ",
    "quoteTime": "about nine o’clock in the morn",
    "quoteLast": "ing,[1314] that the galleys approached the Dover cliffs; and at that time the transports, which were slower sailers and had no oars, were far behind. Above the white precipices, ranged on the undulating downs behind, Caesar descried an armed host of the enemy.",
    "title": "Ancient Britain and the Invasions of Julius Caesar",
    "author": "Holmes, T. Rice (Thomas Rice), 1855-1933",
    "gutenbergReference": "57336",
    "hash": "e7d0f289f894a96888327c6816fdf3d410fd8d990ae4ca15bb4c5cce63f5d5a1"
  },
  {
    "time": "08:58",
    "quoteFirst": "They rise at daybreak and work until their task is finished, often until far into the night. Two meals a day are provided for them, one at ",
    "quoteTime": "about nine in the morn",
    "quoteLast": "ing and another between four and five in the afternoon. These consist of rice, fish and pork, and certain vegetables, and are abundant and palatable.",
    "title": "China in America\r\nA study in the social life of the Chinese in the eastern cities of the United States",
    "author": "Culin, Stewart, 1858-1929",
    "gutenbergReference": "43421",
    "hash": "17dd6ed8503979a2220f5fe0109154c812fdd95d45e09da1a2931a3f8344bd50"
  },
  {
    "time": "08:58",
    "quoteFirst": "I would state that at the last visit the pulse was 74, and temperature 99. This was at ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": " I visited him again about 5 P. M., and found the pulse and temperature the same. There was by this time considerable increase in the quantity of fluid. I re-adjusted my compresses and bandaged again.",
    "title": "Report on Surgery to the Santa Clara County Medical Society",
    "author": "Cox, J. Bradford (Joseph Bradford), 1840-1884",
    "gutenbergReference": "23769",
    "hash": "77e698f2a19d3c63efce7b8fadabaef654daae8c489e440191c49fb21323a6c3"
  },
  {
    "time": "08:58",
    "quoteFirst": "The morning observation before 10 or 11 a.m. always gives a higher result than at noon, though the sun’s declination is so considerably less, and in the hottest part of the day it is lower still (3.30 p.m. 109°), an effect no doubt due to the vapours raised by the sun, and which equally interfere with the photometer observations. The N.W. winds invariably rise at ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " and blow with increasing strength till sunset; they are due to the rarefaction of the air over the heated ground, and being loaded with dust, the temperature of the atmosphere is hence raised by the heated particles. The increased temperature of the afternoon is therefore not so much due to the accumulation of caloric from the sun’s rays, as to the passage of a heated current of air derived from the much hotter regions to the westward.",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "hash": "6dc27c95166b6a8f039241b4a5aec471eef4f78d011462123c84e4365b26cfc1"
  },
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " the Englishmen lowered their boat, the same number of men composing her crew, but with a far different appearance, being perfectly cool, and making no boasting display. Our boys, thinking they might as well be “counted in,” though not thinking of winning, five of them, with the second mate, jumped into the waist-boat, and “struck out” for the starting-place.",
    "title": "Life and Adventure in the South Pacific",
    "author": "Jones, John D.",
    "gutenbergReference": "59684",
    "hash": "b8f3040e2b966e7e6feb82ac6c10031d3b772273af7f921143440ab120451d0d"
  },
  {
    "time": "08:58",
    "quoteFirst": "Hurley and Hutchinson, who were five miles behind, also slept by the wayside. When dawn appeared, Harrisson moved on, reaching the north-end huts at ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " Mertz and Whetter immediately set out and came to the relief of the other two men a few hours later.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "hash": "8a1ffd38fe89ca4e33aa2a2f56e0746f95bee0f014fa550fe751c0bc102c322a"
  }
]