[
  {
    "time": "08:52",
    "quoteFirst": "Once the coil has been immersed, it should never be taken out of the oil for more than a few hours, else the gutta-percha will crack up and the coil will not be worth half as much as before. Gutta-percha is probably slowly attacked by the oil, but after an immersion of ",
    "quoteTime": "eight to nine",
    "quoteLast": " months I have found no ill effects.",
    "title": "Experiments with Alternate Currents of High Potential and High Frequency\r\nA Lecture Delivered before the Institution of Electrical Engineers, London",
    "author": "Tesla, Nikola, 1856-1943",
    "gutenbergReference": "13476",
    "hash": "4b5630b8af9200db1aa237c5cb9b788137fddbce464f8c254695ce1989d8630f"
  },
  {
    "time": "08:52",
    "quoteFirst": "Arms at their distal end nearly as broad as long, and four times as broad as at their narrow base; their lateral edges concave, their terminal edge convex, without spines. Each arm is divided by seven to eight convex transverse septa into ",
    "quoteTime": "eight to nine",
    "quoteLast": " simple, broad chambers. Central disk with three to four rings, about as broad as the fifth chamber. Patagium complete, connecting all the lateral edges of the arms.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "dc88dc2726dac02d9a79928dc2a0311b76d9f6f989af5eb803f08757653223f8"
  },
  {
    "time": "08:52",
    "quoteFirst": "_ white; heads, two to five, aggregate, rising in racemes from the axils to the leaves. _l._ with ",
    "quoteTime": "eight to nine",
    "quoteLast": " pairs of pinnæ, each pinna bearing nineteen to twenty-two pairs of oblong linear-leaflets. _h._ 5ft. Swan River.",
    "title": "The Illustrated Dictionary of Gardening, Division 1; A to Car.\r\nA Practical and Scientific Encyclopædia of Horticulture",
    "author": "Nicholson, George, 1847-1908 [Editor]; Garrett, John, -1910 [Contributor]; Trail, J. W. H. (James William Helenus), 1851-1919 [Contributor]",
    "gutenbergReference": "56162",
    "hash": "b43748770d83b6670d3b7f73af938dc473e6c47217af4478449e02e54247b8ae"
  },
  {
    "time": "08:52",
    "quoteFirst": "[453] The trains will come in from the South Eastern Railway and the London, Chatham, and Dover systems by independent lines to a central station. They will then be run on a hydraulic hoist, ",
    "quoteTime": "eight to nine",
    "quoteLast": " carriages at a time, and this hoist will be lowered until the rails on it are exactly level with those on the steamer; a flap is then let down completing the communication between the rails on the hoist and the rails on the steamer, and the carriages are immediately hauled on to the steamer.",
    "title": "History of merchant shipping and ancient commerce, Volume 4 (of 4)",
    "author": "Lindsay, W. S. (William Schaw), 1816-1877",
    "gutenbergReference": "74393",
    "hash": "4d89e21c1635181f00b91107701d45a7ff64556330c5e8ad36dea97ea3b0bc40"
  },
  {
    "time": "08:52",
    "quoteFirst": "Like a fierce and despotic tyrant does Winter reign on these shores for from ",
    "quoteTime": "eight to nine",
    "quoteLast": " months. From the end of September the earth, the rivers which flow into the bay, their affluents, and the chaplet of lakes which connect them with one another, all disappear under a layer of hoar-frost. \"The provinces of New Wales and of Maine do not enjoy for a longer period than three months the temperature of +11° (centigrades), necessary for the development of vegetation.",
    "title": "The Desert World",
    "author": "Mangin, Arthur, 1824-1887; Dargent, Yan, 1824-1899 [Illustrator]; Foulquier, Jean Antoine Valentin, 1822-1896 [Illustrator]; Freeman, William Henry, active 1839-1875‏ [Illustrator]; Adams, W. H. Davenport (William Henry Davenport), 1828-1891 [Translator]",
    "gutenbergReference": "43396",
    "hash": "164c519acfa0f6162f850dc2f3ee8b0ff075435111228b504ca5ae07b53b02ef"
  },
  {
    "time": "08:52",
    "quoteFirst": "Fifty to sixty marks is charged yearly for tuition fees. Certain of these schools have both evening and Sunday classes, the tuition being twenty marks yearly for week day evenings, ",
    "quoteTime": "eight to nine",
    "quoteLast": " forty-five, and Sundays, eight to ten in the forenoon.",
    "title": "The Condition and Tendencies of Technical Education in Germany",
    "author": "Chamberlain, Arthur Henry, 1870-1942",
    "gutenbergReference": "26595",
    "hash": "263e0b171ce2cfba93bdfff71979a6d6eb7c7fd91655f9dfed0609b46f9f58cc"
  },
  {
    "time": "08:52",
    "quoteFirst": "At 8.15 A.M. the Battle Fleet was in Lat. 55.54 N., Long. 6.10 E., steering north at 17 knots, turning at ",
    "quoteTime": "8.52 A.M.",
    "quoteLast": " to a south-west course.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "e1e5a9a9adbf09e4d28118164d08f4e967c3a869afab90ac8c7134accd389669"
  },
  {
    "time": "08:52",
    "quoteFirst": "Sabine Pass is a mere sand spit, and Galveston Island itself is but a few feet above the ocean level at the best, and is but three feet above high tide in many places. As the great storm wave raised by the cyclonic winds of the average hurricane may easily have a crest of from ",
    "quoteTime": "eight to nine",
    "quoteLast": " feet, for a city such as Galveston this would be most ominous.",
    "title": "The Great Galveston Disaster\nContaining a Full and Thrilling Account of the Most Appalling Calamity of Modern Times Including Vivid Descriptions of the Hurricane and Terrible Rush of Waters; Immense Destruction of Dwellings, Business Houses, Churches, and Loss of Thousands of Human Lives; Thrilling Tales of Heroic Deeds; Panic-Stricken Multitudes and Heart-Rending Scenes of Agony; Frantic Efforts to Escape a Horrible Fate; Separation of Loved Ones, etc., etc.; Narrow Escapes from the Jaws of Death; Terrible Sufferings of the Survivors; Vandals Plundering Bodies of the Dead; Wonderful Exhibitions of Popular Sympathy; Millions of Dollars Sent for the Relief of the Stricken Sufferers",
    "author": "Lester, Paul; Spillane, Richard [Author of introduction, etc.]",
    "gutenbergReference": "60105",
    "hash": "6373075730eca1a48902a824a13b3609643928f03237e8d9766b6dca8c84801c"
  },
  {
    "time": "08:52",
    "quoteFirst": "Far from seeking our dwelling-houses, he keeps out of the way, in untilled solitudes. Beside the Black Scorpion, he is a giant who, when full-grown, measures ",
    "quoteTime": "eight to nine",
    "quoteLast": " centimetres in length. [35] His colouring is that of pale, withered straw.",
    "title": "The Life and Love of the Insect",
    "author": "Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "68974",
    "hash": "5cf1cfe645dbc8aba7aa5d762eeee0cbce9e4db0c9115eb0e383c624e725462f"
  },
  {
    "time": "08:52",
    "quoteFirst": "For instance, in Chicago there is a system by which a subscriber, on connecting himself to a special circuit, is automatically informed of the correct time, by means of phonographs, between the hours of 8 a.m. and 10 p.m. New York goes further than this however, and has a regular system of news circulation by telephone. According to _Electricity_, the daily programme is as follows: “8 a.m., exact astronomical time; ",
    "quoteTime": "8 to 9 a.m.",
    "quoteLast": ", weather reports, London Stock Exchange news, special news item; 9 to 9.30 a.m., sales, amusements, business events; 9.45 to 10 a.m., personal news, small notices; 10 to 10.30 a.m., New York Stock Exchange and market news; 11.30 a.m. to 12 noon, local news, miscellaneous; 12 noon, exact astronomical time, latest telegrams, military and parliamentary news; 2 to 2.15 p.m., European cables; 1.15 to 2.30 p.m., Washington news; 2.30 to 2.45 p.m., fashions, ladies’ news; 2.45 to 3.15 p.m., sporting and theatrical news; 3.15 to 3.30 p.m., closing news from Wall",
    "title": "Electricity",
    "author": "McCormick, W. H. (William Henry), 1884-1952",
    "gutenbergReference": "72062",
    "hash": "6bb1581938ce70936c96e44b8e6f5cb7d57fe5dbae5b810a47778f43b2b5216f"
  }
]