[
  {
    "time": "08:59",
    "quoteFirst": "Then they bundled up their goods and were off. They travelled rapidly until ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", when they again made a halt near a crystal spring. They had hurried along, for they feared pursuit, and in this they were quite right, for some Mexican herders had heard Shane’s gun when he killed the deer.",
    "title": "Famous Frontiersmen and Heroes of the Border\nTheir Adventurous Lives and Stirring Experiences in Pioneer Days",
    "author": "Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943",
    "gutenbergReference": "48897",
    "hash": "45709cbd52dc7dc78976f847666df2d206b582831f2cb4545f984f9b39b46d2e"
  },
  {
    "time": "08:59",
    "quoteFirst": "",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " a number of sepoys and matchlockmen were seen coming along the Cawnpore road, and for about an hour and a half a continuous stream of men came in in detached parties of twenty and thirty: some sepoys were among them. Slack firing during the forenoon, only a few shells and musketry. In the afternoon, heavy rain for an hour.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "30141bd5613a8152564fb5e4f64e2e1faf8fb1a8a8fbf188e063b1e180fbccb6"
  },
  {
    "time": "08:59",
    "quoteFirst": "Maiwand to meet Ayub Khan. ",
    "quoteTime": "About 9 a.m.",
    "quoteLast": " we came in sight of him in position under the hills. We were on the open plain. Major Henry Blackwood, commanding my battery, gave the order \"Action front.\" I was a limber gunner that day.",
    "title": "The Strand Magazine, Vol. 01, No. 03, March 1891\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "40084",
    "hash": "52d1dc7919da276c17ac9b85eea12d80114ed298d166c3a482e6ac7ac4722f8d"
  },
  {
    "time": "08:59",
    "quoteFirst": "I had met the garde champêtre there, and even talked to him, and he had said nothing. So, hearing one day that my friend from Voulangis had a permission to drive to the train at Esbly, and that she was returning ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", I determined to meet her on the road, and at least see how she was looking and have a little chat. I felt a longing to hear someone say: \"Hulloa, you,\"--just a few words in English.",
    "title": "On the Edge of the War Zone\nFrom the Battle of the Marne to the Entrance of the Stars and Stripes",
    "author": "Aldrich, Mildred, 1853-1928",
    "gutenbergReference": "11947",
    "hash": "4de1819cd74f627b6cbc3267a34706166b853aa05492d81c2f11bb2c14d91a73"
  },
  {
    "time": "08:59",
    "quoteFirst": "\"The Fifth Army Corps will move by the Vaughn road at 3 A.M. tomorrow morning. The Second moves at ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", having but about three miles to march to reach the point designated for it to take on the right of the Fifth Corps, after the latter reaches Dinwiddie Court House.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "f18d70bda4ac0e8e3f7a0667919924b61dd5a976cb887dfc17c59f0d1f82a66f"
  },
  {
    "time": "08:59",
    "quoteFirst": "According to Fouché, it was ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": " when Dubois found the two Directors, Gohier and Moulins, and asked for the order to arrest Bonaparte. While they were in doubt and hesitating, the secretary of the Directory, Lagarde, stated that he would not countersign such an order unless three Directors signed it.",
    "title": "Napoleon: A Sketch of His Life, Character, Struggles, and Achievements",
    "author": "Watson, Thomas E. (Thomas Edward), 1856-1922",
    "gutenbergReference": "57070",
    "hash": "2110f0bc40e6028b70ea99f6f2e47d8a5ede1193ba65cf469bd44a600a1d995e"
  },
  {
    "time": "08:59",
    "quoteFirst": "Went on 4 |             |      |hours in evening due S. Off at |             |      |5.30 a.m., entered Khor Hobagi |             |      |about 7 a.m. through a very rough |             |      |agaba. ",
    "quoteTime": "About 9 a.m.",
    "quoteLast": " passed a hofra |             |      |which contains water during rains. |             |      |This is the so-called well of |             |      |Hobagi; halted 10.15 a.m. |             |      | |             |      |Country very much dried up and |             |      |very little grazing.",
    "title": "The Anglo-Egyptian Sudan: a compendium prepared by officers of the Sudan government, Vol. 2 (of 2)",
    "author": "Sudan. Wizarat al-Naql wa-al-Muwasalat; Gleichen, Edward, Lord, 1863-1937 [Editor]",
    "gutenbergReference": "74585",
    "hash": "37a0d8434249ab2b714af2c85686c2e00376906365fb6a1ee8ffb2a067b143ec"
  },
  {
    "time": "08:59",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": " his troops appeared, under five standards, and attacked about one hundred of Hamet's cavalry, who had been stationed about a mile from town. The cavalry fought bravely but were forced to retreat.",
    "title": "Pirate Princes and Yankee Jacks\nSetting forth David Forsyth's Adventures in America's Battles on Sea and Desert with the Buccaneer Princes of Barbary, with an Account of a Search under the Sands of the Sahara Desert for the Treasure-filled Tomb of Ancient Kings",
    "author": "Henderson, Daniel, 1880-1955",
    "gutenbergReference": "63124",
    "hash": "7ce07ca7ee731d7653c933375a842b2c429f29b71d61d2833738a825618a1736"
  },
  {
    "time": "08:59",
    "quoteFirst": "wrote: “You know how your son was loved by us all, he was so brave, so gallant, so cheery, and beloved by his men.... On the morning of 25 April I reached the right of the line ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", and was close to your son when he was killed.... We have lost many gallant officers, but none more gallant than your son”; and the second in Command: “We advanced at dawn on Sunday, 25 April. The old Corps were as steady as ever....",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "75c672518890db4cbf0e7708dacd73ef9a9f3d475a09c03c98bd4a07557e212a"
  },
  {
    "time": "08:59",
    "quoteFirst": "The philosopher, without lifting up his eyes to view the person in whose behalf he was consulted, turned his ear to one of the sable familiars that purred upon his shoulder, and, taking up the pen, wrote upon a detached slip of paper these words, which Peregrine, at the desire of the ladies, repeated aloud: “Her destiny will, in a great measure, depend upon what happened to her ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " on the third day of last December.”",
    "title": "The Adventures of Peregrine Pickle",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "4084",
    "hash": "8fa2bda3fb7d215c8f4d7d3e796a59fbc816494d4d5a26ac8a02aebc57c32503"
  },
  {
    "time": "08:59",
    "quoteFirst": "[6] “",
    "quoteTime": "About nine o’clock in the morning",
    "quoteLast": ", the enemy made an attack with a body of foot, supported by two bodies of horse, on the weakest and most westerly part of the outworks, and where were only one hundred English of HAMILTON’s (THIRTY-FOURTH) Regiment, who had that very morning come upon duty, from travelling forty leagues in the two foregoing days, upon mules; notwithstanding all which, they fairly repulsed the enemy.” _Journal of the Siege of Barcelona.",
    "title": "Historical Record of the Thirty-fourth, or the Cumberland Regiment of Foot\r\ncontaining an account of the formation of the regiment in 1702 and of its subsequent services to 1844",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "66459",
    "hash": "19cde69bb7ff8288041cbee40884e828fc892b105b398030ff192ec1215cb892"
  },
  {
    "time": "08:59",
    "quoteFirst": "Not succeeding in this, they landed ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", to rest, and to make their breakfast with the scant remains of the food which they had taken with them; and of which there was enough left only to sharpen their appetites, not to satisfy them.",
    "title": "Buffalo Bill Among the Sioux; Or, The Fight in the Rapids",
    "author": "Ingraham, Prentiss, 1843-1904",
    "gutenbergReference": "63360",
    "hash": "0681ecebcace43f0a20d17b7bf4f48ebc333e0c575d5e45c161c7a50762eb0ec"
  },
  {
    "time": "08:59",
    "quoteFirst": "UNDERN, _s._ B 4412, E 260, 981. A particular time in the morning is here implied, either ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", or somewhat later. As 9 a.m. is frequently called _prime_, perhaps we may take _undern_ to mean about the middle of the forenoon (from 9 a.m. to 12), i.e. about half past 10. But see the note to E 260, where it is pointed out that the time of _undern_ varied.",
    "title": "Chaucer's Works, Volume 6 —  Introduction, Glossary, and Indexes",
    "author": "Chaucer, Geoffrey, 1343?-1400; Skeat, Walter W. (Walter William), 1835-1912 [Editor]",
    "gutenbergReference": "43097",
    "hash": "b03f07e8ba630d0b760466c8ff5c231d74ed4b70fe1dc2b1a0425a29dec63961"
  },
  {
    "time": "08:59",
    "quoteFirst": "When at last a note came from The Plough to say that he was unfortunately prevented from coming that evening, but would come next morning to take her for a walk, she was filled with so extravagant a relief that it frightened her. She sat down and wrote out a telegram to her brother, rang for old Sarah, their trusty hard-working maid, and bade her tell the Terror, who had slipped quietly upstairs to bed at ",
    "quoteTime": "one minute to nine",
    "quoteLast": ", to send it off in the morning. She did not wish to take the chance of not waking and despatching it as early as possible. She must have advice; and Sir Maurice Falconer was not only a shrewd man of the world, but he would also advise her with the keenest regard for her interests.",
    "title": "The Terrible Twins",
    "author": "Jepson, Edgar, 1863-1938; Booth, Hanson, 1885-1944 [Illustrator]",
    "gutenbergReference": "19043",
    "hash": "83965e83146609e8843747ee3dbd89bfe794bd66be2a7dc7348eeb2d6361a2f9"
  },
  {
    "time": "08:59",
    "quoteFirst": "Santiago. ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " we passed under San Juan Hill and moved to our right. Our forces held the crest of the hill. In passing along the hill we were sheltered from the fire except a short space, where one or two men were slightly wounded.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "hash": "9c604bf536f757c70dd5e41eec6217e9c03232aec8e228b6d9041edfd8e352cf"
  },
  {
    "time": "08:59",
    "quoteFirst": "Here La Marmora placed the flower of his army, the Sardinian and Lombard Grenadiers, the latter commanded by Prince Amedeo. The fighting continued through the day over very widely distributed ground, but from ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " the supreme interest was concentrated at and near Custoza, in which the Archduke promptly detected the turning-point of the battle. To wrest Custoza from the hold of the Italians was to the Austrians on the 24th of June 1866, what the taking of the crest of Solferino had been to the French on the 24th of June 1859.",
    "title": "The Liberation of Italy, 1815-1870",
    "author": "Martinengo-Cesaresco, Evelyn Lilian Hazeldine Carrington, contessa, 1852-1931",
    "gutenbergReference": "14078",
    "hash": "1d6f2a148ff2b06e93f461c115a9efef33d20b78659baf967d7ceca97fd67a03"
  },
  {
    "time": "08:59",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": ", while several ships of war were making ready for sea, a foreign torpedo boat was seen to _ricochet_ up the river, passing by hidden torpedoes as if she were inspired, and then suddenly, with a swirl, coming to a dead halt before one of the largest of the formidable vessels.",
    "title": "A Republic Without a President, and Other Stories",
    "author": "Ward, Herbert D. (Herbert Dickinson), 1861-1932",
    "gutenbergReference": "33662",
    "hash": "be1e49c76f8e080f4dae066002611c07267eed414dfbb526c9682f970e0189ac"
  },
  {
    "time": "08:59",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " that we came at last to a true river, flowing between steep banks, perhaps thirty feet high or more; banks of crumbling earth, and even there not a shrub--mere water, coloured as tawny as the waste itself, and cutting through the waste without result. Here it was that the car gave up the ghost.",
    "title": "On",
    "author": "Belloc, Hilaire, 1870-1953",
    "gutenbergReference": "63346",
    "hash": "955ef1a6953a9503c1d5107ab37974b665c2f43e0d7cdb5fcc4a415e2d31c63c"
  },
  {
    "time": "08:59",
    "quoteFirst": "We had expected to leave New York ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", but at eleven we were still making selections of what we most needed to take with us, and finally choosing the wrong things with an accuracy that amounted to a talent. Besides our regular luggage, the sidewalk was littered with all the entrancing-looking traveling equipment that had been sent us, and nowhere to stow it.",
    "title": "By motor to the Golden Gate",
    "author": "Post, Emily, 1872-1960",
    "gutenbergReference": "73784",
    "hash": "203decdc10b7864fd73de15dfec7e6833d231141c864153ebbc10db723653264"
  },
  {
    "time": "08:59",
    "quoteFirst": "\"At ",
    "quoteTime": "about nine a.m.",
    "quoteLast": " the force had reached the foot of Dihilibat Hill. The Berkshire Regiment advanced up the steep slopes of the hill in attack formation, with one half battalion Royal Marine Light Infantry on the right rear, and the other half battalion in rear of the centre of the Berkshire Regiment as supports.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "f5b885be9fbb1155fab55e7456b5b12ca67558937c9c77d3606b680ee8ecbef5"
  }
]