[
  {
    "time": "08:59",
    "quoteFirst": "[27.] ",
    "quoteTime": "About nine in the morning",
    "quoteLast": ", the people of _Newport_, in _Rhode-Island_, brought forth three effigies, meant for Messrs. _Howard_, _Moffat_, and _Johnson_, in a cart, with halters about their necks, to a gallows near the town-house, where they were hung; after a while cut down, and burnt amid the acclamations of thousands.",
    "title": "The history of the rise, progress, and establishment of the independence of the United States of America, Vol. 1 (of 3)",
    "author": "Gordon, William, 1728-1807",
    "gutenbergReference": "75984",
    "hash": "74570c282a9af6da2301cbbf8361ca820d97fa22587a15c0940a6a65b732d0ab"
  },
  {
    "time": "08:59",
    "quoteFirst": "By General Grant's directions the Sixth Corps had been following my route of march since the discovery, ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": ", that Lee had decamped from Amelia Court House. Grant had promptly informed me of this in a note, saying, \"The Sixth Corps will go in with a vim any place you may dictate,\" so when I sent word to Wright of the enemy's isolation, and asked him to hurry on with all speed, his gallant corps came as fast as legs could carry them, he sending to me successively Major McClellan and Colonel Franklin, of his staff, to report his approach.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "4f82d33435439fd348519a8c2a0e5d457aff358b62d88a3b611aeb3a47f899e6"
  },
  {
    "time": "08:59",
    "quoteFirst": "We went comparatively well through the ice, though at night -- from eleven to one -- we had to slacken speed, as it was impossible to steer clear on account of the darkness, and towards morning we had a heavy fall of snow, so that nothing could be seen, and the engine had to be stopped. When it cleared, at ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", we had come into a dam, out of which we luckily managed to turn fairly easily, coming out into a bay. This was formed by over a hundred icebergs, many of which lay in contact with each other and had packed the ice close together.",
    "title": "The South Pole; an account of the Norwegian antarctic expedition in the \"Fram,\" 1910-1912 — Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "3415",
    "hash": "1cf9b60935cd709c971bf161d109299355f99bd3213038313ad5a6a9ec5c333b"
  },
  {
    "time": "08:59",
    "quoteFirst": "I get up ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " unless I have been out very late the night before, in which case I rest until ten or later. I step into a porcelain tub in which my servant has drawn a warm bath of water filtered by an expensive process which makes it as clear and blue as crystal.",
    "title": "The \"Goldfish\"\r\nBeing the Confessions af a Successful Man",
    "author": "Train, Arthur Cheney, 1875-1945",
    "gutenbergReference": "12920",
    "hash": "3889b28c507dd74106333832e3af10370a3cc19f8258c6b929c3132f81832fa4"
  },
  {
    "time": "08:59",
    "quoteFirst": "",
    "quoteTime": "About 9 a.m.",
    "quoteLast": ", roughly, four hours after dawn, some groups of small birds, directing one another by fussy chatterings, arrived at the pool to drink, obviously very thirsty and excited because my presence was disturbing and unusual. The greatest number were Trumpeter Bullfinches, next in quantity, Grey Serin Finches, a few Striolated Buntings, and one or two little dark Saharan martins that gracefully flitted up and down the pool feeding on insects, and dipping to drink occasionally.",
    "title": "Sahara",
    "author": "Buchanan, Angus, 1886-1954; Salvesen, Edward Theodore, Baron Salvesen, 1857-1942 [Author of introduction, etc.]",
    "gutenbergReference": "70525",
    "hash": "326311877848e27859af7995b3362cfad4e03fbfe8d6a74ff6fe50b3db6d065d"
  },
  {
    "time": "08:59",
    "quoteFirst": "The next day ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", he landed at St.",
    "title": "The three musketeers",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "1257",
    "hash": "37746fa928e2a0e2e1bb4c4457dd5a97f2ffd51f91953539579b772e2f666ba4"
  },
  {
    "time": "08:59",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " when the Prefect of Police entered the study in which the incomprehensible tragedy of that double murder had been enacted.",
    "title": "The Teeth of the Tiger",
    "author": "Leblanc, Maurice, 1864-1941",
    "gutenbergReference": "13058",
    "hash": "6351d92779384f73bbd150b2fac1b5f04b89cac23a77865f308c3afa1907f2e3"
  },
  {
    "time": "08:59",
    "quoteFirst": "_April 1._--We arrived at Souakim ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": ", having anchored, for the night before, inside a reef. I sent for the doctor, Achmet Effendi, who came to see me.",
    "title": "Sport in Abyssinia; Or, The Mareb and Tackazzee",
    "author": "Mayo, Dermot Robert Wyndham Bourke, Earl of, 1851-1927; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "43606",
    "hash": "e3fd2c7fbb15f7951eaee5a4ced22889deb84368810aaef2b08d872b5db4d611"
  },
  {
    "time": "08:59",
    "quoteFirst": "It was still as level, apparently, as a billiard table.  We were drawing near to Bulawayo--were, in fact, due there ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "  We had been led to expect a more tropical vegetation, but as yet, though we were only sixty miles off, we saw no signs of it, but rather a return to the thorn bush of the Karroo and Southern Bechuanaland.  One variation we noted, the rocky kopje is more frequent.",
    "title": "Through South Africa\nHis Visit to Rhodesia, the Transvaal, Cape Colony, Natal",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "32913",
    "hash": "eeab15ea89d2252f5803b74dcb2705449e221bd4ea0ef08e667e4a3adbbd1466"
  },
  {
    "time": "08:59",
    "quoteFirst": "7th. This day, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", the wind grew high, and we being among the sands lay at anchor; I began to be dizzy and squeamish. Before dinner my Lord sent for me down to eat some oysters, the best my Lord said that ever he ate in his life, though I have ate as good at Bardsey.",
    "title": "Diary of Samuel Pepys — Complete 1660 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4125",
    "hash": "d2f39133beda548a6257582b248923ee0f09bdeb045039c463e14b953ef4e3ea"
  },
  {
    "time": "08:59",
    "quoteFirst": "_17th._--The regiment marched from Spitz Kop. Enemy opened fire with guns from front and left flank ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", and little progress was made for about two hours. The front position was then taken and advance continued.",
    "title": "The History of the 2nd Dragoons: \"Royal Scots Greys\"",
    "author": "Almack, Edward, 1852-1917",
    "gutenbergReference": "49488",
    "hash": "3fe3c1c515c071409696c0dfa3d265ca38c86302af73dc17968d5678ac31cf23"
  },
  {
    "time": "08:59",
    "quoteFirst": "It rained softly all that night, clearing up ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", when those who were going out with the harriers had been half-an-hour at breakfast--Miss Clarissa, who was one of them, taking that meal in her habit.  Crawley could hardly eat for excitement.  The moment the water for his tub had been brought he had jumped up, and, directly he was dressed, hurried to the stables to see the horse he was to ride.",
    "title": "Dr. Jolliffe's Boys",
    "author": "Hough, Lewis; Feller, Frank, 1848-1908 [Illustrator]; Thurdale, S. [Illustrator]",
    "gutenbergReference": "21187",
    "hash": "bb54fec318b6c7e6865f3075230303ee99a67de0451cf0390d55f1e938a2e5cd"
  },
  {
    "time": "08:59",
    "quoteFirst": "The breeze being light and offshore, the heat of the equatorial sun was intense. It was ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": " when the barque stood in, and it was nearly eight bells now, the sun being at its height, and the sky a brazen dome of heat above us.",
    "title": "The Black Barque\nA Tales of the Pirate Slave-Ship Gentle Hand on Her Last African Cruise",
    "author": "Hains, T. Jenkins (Thornton Jenkins), 1866-1953; Dunton, W. Herbert, 1878-1936 [Illustrator]",
    "gutenbergReference": "56017",
    "hash": "02cd27de66c171032fa92211a422358e1c42935977353b6c4d3ea3523d5b1b39"
  },
  {
    "time": "08:59",
    "quoteFirst": "Three _Corps d’Armée_, comprising more than one hundred thousand men, under the commands of Ducrot, Vinoy, and Bellemere, had taken, or were in progress of taking up positions under cover of Mont Valérien against the Prussian lines between Montretout and Bugeval, the prevailing fog so dense that assigned routes could not be maintained; several hours were thus lost. The French troops were consequently worn out with fatigue; portions of them had not arrived in position, among others considerable bodies of artillery, so that when ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " the fight began, they had not been consolidated. On the other hand, the larger forces against whom they were led were unfatigued by night march and other difficulties; they had passed the night in relative quiet, had good and ample rations, and were in full physical strength.",
    "title": "Recollections of Thirty-nine Years in the Army\r\nGwalior and the Battle of Maharajpore, 1843; the Gold Coast of Africa, 1847-48; the Indian Mutiny, 1857-58; the expedition to China, 1860-61; the Siege of Paris, 1870-71; etc.",
    "author": "Gordon, Charles Alexander, Sir, 1821-1899",
    "gutenbergReference": "47380",
    "hash": "d3085cf9728b7275eb3c2572c381d10b9c57ea0019103aad446139740de57e65"
  },
  {
    "time": "08:59",
    "quoteFirst": "\"",
    "quoteTime": "About 9 A. M.",
    "quoteLast": " I had the dooly lifted into a room, which I had had cleared out, where he was much quieter. At 10 A. M., however, bleeding came on again profusely, and he rapidly became worse. I told him that recovery was impossible. He then sent for General Napier, to whom he gave directions about his property and messages to his wife.",
    "title": "Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.",
    "author": "Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]",
    "gutenbergReference": "39448",
    "hash": "ecbee9772b2f6540a94d742e1be458e913af85a374e1f6f237a8afd60b768895"
  },
  {
    "time": "08:59",
    "quoteFirst": "\"At ",
    "quoteTime": "about nine a.m.",
    "quoteLast": " the force had reached the foot of Dihilibat Hill. The Berkshire Regiment advanced up the steep slopes of the hill in attack formation, with one half battalion Royal Marine Light Infantry on the right rear, and the other half battalion in rear of the centre of the Berkshire Regiment as supports.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "f5b885be9fbb1155fab55e7456b5b12ca67558937c9c77d3606b680ee8ecbef5"
  },
  {
    "time": "08:59",
    "quoteFirst": "9th. ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " the enemy attacked the line of skirmishers in front of Sears's Brigade with force and drove them from their pits. Col. Barry advanced the Thirty-Sixth Mississippi Regiment, under command of Maj.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "hash": "b4c5a1af0699f167e6f7abf00455499097746c775ac27ccde863e24f14427cbd"
  },
  {
    "time": "08:59",
    "quoteFirst": "One reason might be, that his cavalry could better avail him there; another, that, after his boasts, Lebrun, the Commissioner of Buonaparte, who always, in the old Jacobin style, had such a person in the field to watch the conduct of his generals, would be ready to condemn him if he showed any delay when engaged with so despised an enemy. The two armies approached each other ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ". They fired two or three rounds at each other, and then advanced with fixed bayonets. The officer commanding the British advance column, seeing that the men were oppressed by the blankets which they carried at their backs in that sultry weather, commanded a halt a little before they closed, and ordered them to let their blankets go.",
    "title": "Cassell's History of England, Vol. 4 (of 8)\r\nFrom the Fall of Marlborough to the Peninsular War",
    "author": "Anonymous",
    "gutenbergReference": "55186",
    "hash": "c977b25e9fe272ce09956816fd0d72fd933895bdcbc39752281a474ab441bbd8"
  },
  {
    "time": "08:59",
    "quoteFirst": "This appearance was followed by a most lovely day. ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " a shower of these webs (formed not of single threads, but of perfect flakes, some near an inch broad and five or six long) was observed falling from very elevated regions, which continued without interruption during the whole of the day, and they fell with a velocity which showed they were considerably heavier than the atmosphere.",
    "title": "Essays in Natural History and Agriculture",
    "author": "Garnett, Thomas, 1799-1878",
    "gutenbergReference": "18298",
    "hash": "8ed784ca3229743b3c43beecd53a9d7c5698ff126080ee8c07c487c415891955"
  },
  {
    "time": "08:59",
    "quoteFirst": "I didn't tell you that the day before I left Genoa, we had a dinner-party--our English consul and his wife; the banker; Sir George Crawford and his wife; the De la Rues; Mr. Curry; and some others, fourteen in all. At ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", two men in immense paper caps enquired at the door for the brave C, who presently introduced them in triumph as the Governor's cooks, his private friends, who had come to dress the dinner! Jane wouldn't stand this, however; so we were obliged to decline.",
    "title": "The Life of Charles Dickens, Vol. I-III, Complete",
    "author": "Forster, John, 1812-1876",
    "gutenbergReference": "25851",
    "hash": "243683abd5230a47492af06783deb6e75ef4b42ea041aeb4226ae2b8117dca0d"
  }
]