[
  {
    "time": "08:57",
    "quoteFirst": "Maynard having been sent for and arriving with his express wagon, the corpses were taken up and conveyed to an unoccupied storeroom on Ford street. Here they were placed under the care of two watchers, and ",
    "quoteTime": "about 9 o'clock in the morn",
    "quoteLast": "ing were conveyed to the court house, where, an hour later, the jury impaneled by the coroner held the inquest, and brought in a verdict to the effect that Seminole and Woodruff \"came to their death upon the 28th day of December, 1879, being taken from the jail and custody of the said jailer of said county by force and violence, between the hours of 12 and 1 o'clock a. m.",
    "title": "Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association",
    "author": "Cook, D. J.‏ ‎(David J.), 1840-1907",
    "gutenbergReference": "43379",
    "hash": "42141bb6ac0fe0f0a693892efc54c47b924b1f2e6fb6302d32c0502d67fe424c"
  },
  {
    "time": "08:57",
    "quoteFirst": "It was 'long in March, an' we had a breakdown, an' run into an awful snowstorm, an' one thing another, an' I lost twelve or fifteen hours. It seemed to me that them two days was longer 'n my hull life, but I fin'ly did git home ",
    "quoteTime": "about nine o'clock in the morn",
    "quoteLast": "in'. When I got to the house Mis' Jones was on the lookout fer me, an' the door opened as I run up the stoop, an' I see by her face that I was too late. 'Oh, David, David!' she says (she'd never called me David before), puttin' her hands on my shoulders.",
    "title": "David Harum\nA Story of American Life",
    "author": "Westcott, Edward Noyes, 1847-1898",
    "gutenbergReference": "17617",
    "hash": "69df713e6a9f73371912fcf41847c2f7e9fe70ac4ba80ed5e3deabde41133171"
  },
  {
    "time": "08:57",
    "quoteFirst": "Hypochæris glabra Sp. pl. 811. These expand ",
    "quoteTime": "about nine in the morn",
    "quoteLast": "ing, and close about twelve or one o’clock.",
    "title": "Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.",
    "author": "Various; Royal Society (Great Britain)",
    "gutenbergReference": "68412",
    "hash": "a55a389542308c8dfadc9d56c395553a07dfc0e1254a12549cb5d95d2d9d1a74"
  },
  {
    "time": "08:57",
    "quoteFirst": "Diane Carter pleaded guilty to both indictments and was sentenced to ",
    "quoteTime": "three to nine",
    "quoteLast": " months on each, the sentences to run concurrently. Seven other defendants were found guilty.",
    "title": "Washington Confidential",
    "author": "Lait, Jack, 1882-1954; Mortimer, Lee, 1904-1963",
    "gutenbergReference": "63469",
    "hash": "313262a16db50d03f66ef944309ae4022d855f55e04d5f62a26058b5ac05beff"
  },
  {
    "time": "08:57",
    "quoteFirst": "Set out at an early hour this morning. ",
    "quoteTime": "about nine A.M.",
    "quoteLast": " the wind arose, and shortly after became so violent that we were unabled to proceed, in short it was with much difficulty and some risk that I was enabled to get the canoes and perogues into a place of tolerable safety, there being no timber on either side of the river at this place.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "hash": "f737f6696ee53ed076bd3f9a90ea3795c0d70a832413bc23520ff11d403efec8"
  },
  {
    "time": "08:57",
    "quoteFirst": "3 Company dug in in échelon to the right flank, with No. 4 Company in rear of it. ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " the Sixty-first Division continued its advance from Solesmes, and came up into line with the Battalion. Soon after dawn heavy enemy machine-gun fire had been brought to bear upon the leading companies, and continued for several hours, while the German artillery, which up to this time had taken little part in the operations, began to assert itself, and shells of every sort fell round the battalion. Lieutenant E. M.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 3 of 3",
    "author": "Ponsonby, Frederick, 1867-1935",
    "gutenbergReference": "63111",
    "hash": "f769cc0b0b5b4644360d17b9765df9440ddc612e33f73b88323f2141e7b01d1f"
  },
  {
    "time": "08:57",
    "quoteFirst": "In an autobiographical work, entitled \"What I Remember,\" by her son, Thomas Adolphus Trollope, we get some touching pictures of this wonderful woman writing her books. He speaks of her passing an extended period by the bedside of her invalid son. From ",
    "quoteTime": "about nine in the morn",
    "quoteLast": "ing until eight in the evening, with \"a cheerful countenance and a bleeding heart,\" she entertained and nursed her patient. He generally slept about eight, when she went to her desk and wrote her fiction to amuse light-hearted readers.",
    "title": "Literary Byways",
    "author": "Andrews, William, 1848-1908",
    "gutenbergReference": "36078",
    "hash": "aadb0b1539eefefaa9fb2752e844a2d0741f4c4fac21274dbb244d69550eeeaa"
  },
  {
    "time": "08:57",
    "quoteFirst": "What is most interesting to us is the fact that Theudemir's territory included Lake Balaton (or Platten See), and that his palace may very possibly have stood upon the shores of that noble piece of water, which is forty-seven miles in length and varies from ",
    "quoteTime": "three to nine",
    "quoteLast": " miles in width. To the neighbourhood of this lake, in the absence of more precise information, we may with some probability assign the birth-place and the childish home of Theodoric.[13]",
    "title": "Theodoric the Goth: Barbarian Champion of Civilisation",
    "author": "Hodgkin, Thomas, 1831-1913",
    "gutenbergReference": "20063",
    "hash": "12e241b8cab26ea674dec5b824b037d95f6c1b7f52484447ca2bd0bc39485b99"
  },
  {
    "time": "08:57",
    "quoteFirst": "Chepewyan_, ",
    "quoteTime": "about nine o'clock in the morn",
    "quoteLast": "ing of the 3d of June, 1789.",
    "title": "Travels in North America, From Modern Writers\r\nWith Remarks and Observations; Exhibiting a Connected View of the Geography and Present State of that Quarter of the Globe",
    "author": "Bingley, William, 1774-1823",
    "gutenbergReference": "28323",
    "hash": "bc176f33b5bd45cd92edec6ee1306c12adfec0fdd4ce02f4cf84eadced838e6b"
  },
  {
    "time": "08:57",
    "quoteFirst": "#Pryme#, _n._ prime, first division of the day according to the sun (varying with the season), _or_ a fixed period 6-9 a.m.; _heighe pryme_, fully prime, end of the period of prime, ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", VIII _a_ 106.",
    "title": "A Middle English Vocabulary, Designed for use with Sisam's Fourteenth Century Verse & Prose",
    "author": "Tolkien, J. R. R. (John Ronald Reuel), 1892-1973",
    "gutenbergReference": "43737",
    "hash": "719b0a5906e3d41b735f0b505c89bfdd40937c31b63ce73cb16a4a4d894397e2"
  }
]