[
  {
    "time": "08:57",
    "quoteFirst": "As very few among them know what a watch is, and as they conceive, but imperfectly the duration of an hour, they usually determine time almost as when we say, it happened about noon, about evening, &c. The moment when the Sun disappears is called _Maggrib_, about two hours afterwards they call it _El ascha_; two hours later, _El märfa_; midnight _Nus el lejl_: the dawn of morning _El fadsjer_: sun rise _Es subhh_. They eat ",
    "quoteTime": "about nine in the morn",
    "quoteLast": "ing, and that meal is called _El ghadda_; noon _El duhhr_; three hours after noon _El asr_. Of all these divisions of time only noon and midnight are well ascertained; they both fall upon the twelfth hour.",
    "title": "Thalaba the Destroyer",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "39804",
    "hash": "78ccd5dba3de046d195134865e8fc0655c4e324d423045da15d8f4fd19259288"
  },
  {
    "time": "08:57",
    "quoteFirst": "21ST APRIL.--The cart came in ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": " The morning was cloudy, for the first time this month, and a slight shower fell. Had three or four days' rain fallen at that time, it would have enabled me to have explored by much less circuitous routes, than along the bank of this great river, the country to the north-west.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "hash": "e535eac7d6108f487fe724898f5f67db6c20223817320492bddec4d164be29e4"
  },
  {
    "time": "08:57",
    "quoteFirst": "As the cavalry was speeding down the pass, and the darkeys were shuffling after them, I ran back up the mountain, and descending it, climbed the opposite side and kept on my journey, following the top of the ridge the rest of that day, and also on the following night and the next day until ",
    "quoteTime": "about nine o'clock in the morn",
    "quoteLast": "ing, when I was suddenly startled by the sound of horses' feet coming behind me. I stepped behind a tree and listened, and discovered there were several of them.",
    "title": "The Scout and Ranger\r\nBeing the Personal Adventures of Corporal Pike of the Fourth Ohio cavalry",
    "author": "Pike, James, 1834-1867",
    "gutenbergReference": "41995",
    "hash": "07effe8896e0da840ae84f9cd989c096bab923f5706e823ad1dfc75de9c20d7f"
  },
  {
    "time": "08:57",
    "quoteFirst": "Elliot, who commanded three frigates at Kinsale, and had in the course of this war more than once already distinguished himself even in his early youth, by extraordinary acts of valour, was informed by a despatch from the duke of Bedford, lord-lieutenant of Ireland, that three of the enemy’s ships lay at anchor in the bay of Carrickfergus; and thither he immediately shaped his course in the ship Æolus, accompanied by the Pallas and Brilliant, under the command of the captains Clements and Logic. On the twenty-eighth day of February they descried the enemy, and gave chase in sight of the Isle of Man; and ",
    "quoteTime": "about nine in the morn",
    "quoteLast": "ing, captain Elliot, in his own ship, engaged the Belleisle, commanded by Thurot, although considerably his superior in strength of men, number of guns, and weight of metal. In a few minutes his consorts were also engaged with the other two ships of the enemy.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "hash": "843c6ae313083f9a23aaa8fbe1cc7c5948bd10d232993382b128ed79767eabab"
  },
  {
    "time": "08:57",
    "quoteFirst": "Graham in the preceding year, and from the very first offered a fierce resistance to the advance of the expedition, so that skirmishes of more or less importance took place daily.  The first serious battle took place on March 20th near the village of Hasheen, upon which the British column was advancing.  ",
    "quoteTime": "About nine a.m.",
    "quoteLast": " the Berkshire Regiment, supported by some marines, advanced upon the Dhilibat Hill, which was held by swarms of the enemy, who were soon driven down the opposite slope.  In pursuing these the 9th Bengal Cavalry were ordered to dismount and fire volleys, but as this most unfortunately took place in thick bush, they were placed at a great disadvantage when the Arabs turned upon them, and they in turn were pursued, and many who were unable to mount in time lost their lives.",
    "title": "Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23052",
    "hash": "bf1fb40e88a57b54c3b15802ee6a85d5add10da58a0056350cdd03b6079b5529"
  },
  {
    "time": "08:57",
    "quoteFirst": "All this time the _Parthia_ had been steadily steaming on her homeward voyage.  ",
    "quoteTime": "About nine o’clock in the morn",
    "quoteLast": "ing the look-out man reported that a vessel was in sight.  As the steamer approached, it became apparent to all on board that the ship was in distress.",
    "title": "Stories of the Lifeboat",
    "author": "Mundell, Frank",
    "gutenbergReference": "42394",
    "hash": "7e93ddeb204602667ab8b1ef017e627bcbe55d3cc8544abe40d38d0d4abafeb2"
  },
  {
    "time": "08:57",
    "quoteFirst": "\"The life-boat was launched ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", and being manned by twenty-four pilots, immediately proceeded to the vessel; and, having hailed her, and given instructions to the people on board to prepare two ropes ready to throw to them, they waited for a little time between the ship and the shore for the ropes to be got ready, then they again proceeded to the vessel, and succeeded in getting alongside; the rope from the after end of the vessel was received into the boat; the rope from the fore end had just been received and reeved in the ring at the stern, and a few fathoms hauled into the boat; and the shipwrecked men",
    "title": "Storm Warriors; or, Life-Boat Work on the Goodwin Sands",
    "author": "Gilmore, John",
    "gutenbergReference": "42415",
    "hash": "527de90cb1f9fbf4b1d15b1a5bb7e40076504df326cdf058ccd8aa1631e76257"
  },
  {
    "time": "08:57",
    "quoteFirst": "Bellinzona ",
    "quoteTime": "about nine in the morn",
    "quoteLast": "ing, and over a road much impaired by the rain as far as Giornico. Here the road became so bad, that the horses did little else than walk, the alternative being a standstill.",
    "title": "Rambles in Germany and Italy in 1840, 1842, and 1843, vol. 1 of 2",
    "author": "Shelley, Mary Wollstonecraft, 1797-1851",
    "gutenbergReference": "74280",
    "hash": "f47c1c16ae602306a1081497740f47273ca906012354bd9b629a0c0d9839eac8"
  },
  {
    "time": "08:57",
    "quoteFirst": "\"On the 2d of October, 1639, ",
    "quoteTime": "about nine o'clock in the morn",
    "quoteLast": "ing, Mr. Maverick's negro woman,\" says Josselyn, \"came to my chamber, and in her own country language and tune sang very loud and shrill.  Going out to her, she used a great deal of respect towards me, and would willingly have expressed her grief in English had she been able to speak the language; but I apprehended it by her countenance and deportment.",
    "title": "The Works of John Greenleaf Whittier, Complete",
    "author": "Whittier, John Greenleaf, 1807-1892",
    "gutenbergReference": "9600",
    "hash": "852b8030346febcefad895f70dcf71e5f6262b1db780e5e2f3e854b9759fe96b"
  },
  {
    "time": "08:57",
    "quoteFirst": "The wife of an officer of the Thirteenth had left Bombay for England in a passenger steamer a day or two after the Regiment, and she writes in a letter of the time: “On Saturday, 28th of November, we caught sight of our Indian convoy at ",
    "quoteTime": "about nine in the morn",
    "quoteLast": "ing. An Admiral asked the Captain to go quite close, as there were so many wives on board whose husbands were in the convoy. So he very kindly altered his course, and we went quite close so that we were able to pick out the different ships, and could actually through glasses see the ships with horses on board.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "hash": "67de3ac1d8f432ff20c8a58a4c5c096e5f8cd4e8ca4cad7c26891c4daa79ccbd"
  }
]