[
  {
    "time": "08:58",
    "quoteFirst": "We reached the mill ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", a little too late to get a breakfast at one of the stores, where sometimes the proprietor was sufficiently generous to accommodate a traveller with a meal for the moderate price of five dollars. The only resource was to lay a cloth on the storekeeper’s counter, and make a breakfast on crackers, cheese, and sardines.",
    "title": "Six months in the gold mines",
    "author": "Buffum, E. Gould (Edward Gould), 1820-1867",
    "gutenbergReference": "71574",
    "hash": "e21950b9b781c42df965d8ad2e4ce18f9f0de8d5392b81b07a5228637c647efe"
  },
  {
    "time": "08:58",
    "quoteFirst": "I imagine him going down to his office at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", working until noon as though driven by steam and electricity; then lunching with a party of Native Sons, all filled with jocund japeful joshing Native Son humor which brims over in showers of Native Son wit.",
    "title": "The Native Son",
    "author": "Gillmore, Inez Haynes, 1873-1970",
    "gutenbergReference": "3312",
    "hash": "dbd12a90206df5ff2abe64e14a708d7870cc7e5dceba2eea600a1526440be5ea"
  },
  {
    "time": "08:58",
    "quoteFirst": "Susquehanna_, _Antigone_, and _Ryndam_, the latter being on the left flank of the formation and about eight hundred yards from the _President Lincoln_. The ships were about five hundred miles from the coast of France and had passed through what was considered to be the most dangerous part of the war zone. At ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " a terrific explosion occurred on the port side of the ship about one hundred and twenty feet from the bow and immediately afterwards another explosion occurred on the port side of the ship about one hundred and twenty feet from the stern, these explosions being immediately identified as coming from torpedoes fired by a German submarine.",
    "title": "Kelly Miller's History of the World War for Human Rights",
    "author": "Miller, Kelly, 1863-1939",
    "gutenbergReference": "19179",
    "hash": "46e5626d16d5e9387993d642e7106b8d5a5f2c8a652c13f55378be4b19f3cc6d"
  },
  {
    "time": "08:58",
    "quoteFirst": "The \"Hun\" knows this and acts accordingly. As we were marching gaily up ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " he began a \"strafe\" of the district with pretty heavy shells at intervals of a couple of minutes. Suddenly came a bang about thirty yards in front of us on the road, and he put a beautiful shot almost under the wheels of a lorry, digging a huge crater in the road, into which the crumpled-up chassis subsided with a crash.",
    "title": "War Letters of a Public-School Boy",
    "author": "Jones, Henry Paul Mainwaring, 1896-1917",
    "gutenbergReference": "29333",
    "hash": "fe040d04124ae4cb6546064fb3c354215d9bf4e8d75b0d3c08f72f9afb3876e6"
  },
  {
    "time": "08:58",
    "quoteFirst": "Marble who were with the Indians as captives. They both state that at three o’clock in the afternoon Lieutenant Murry’s men reached the same place that the Indians had left at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ". Furthermore, the Indians were even then within reach, being encamped on a low stretch of ground bordering a small stream just over a slight rise of ground west of the lake. They were so located that while the Indian lookout was able from the treetops to see for miles around, the camp itself could not easily be seen.",
    "title": "The Spirit Lake Massacre",
    "author": "Teakle, Thomas",
    "gutenbergReference": "42074",
    "hash": "57c19be2bc1ce40d91059791b3f12caadf1f0c7793c8cc40e753906a2358a5e7"
  },
  {
    "time": "08:58",
    "quoteFirst": "The type really varies at Tiflis according to the season of the year. In June--as in the mean equality from the whole year--there is a well marked double period; there is a principal minimum at 2 p.m. and a secondary one about 4 a.m.; a principal maximum ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " and a secondary one about 6 p.m. In December, however, only a single period is recognizable, with a minimum about 8 a.m. and a maximum about 7 p.m. The type of diurnal inequality seen at the Cape of Good Hope does not differ much from that seen at Batavia. Only a single period is clearly shown.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3",
    "author": "Various",
    "gutenbergReference": "43060",
    "hash": "e45ef95c364b0b0428d2824f48c649824d25dee7411e43ab5752683c276df79f"
  },
  {
    "time": "08:58",
    "quoteFirst": "Our “hard-tack” was all gone, and flour getting scarce, but fresh beef and mutton still plenty. The next day we were on the road ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": ", and went to the edge of town, where we laid until after dinner, when we again started in the direction of Lynchburg. We crossed Otter Peak, a very high mountain, with a very narrow, rough road over it.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "hash": "c9b2c9d267f1b7804d02b4408e349b197ca038dadc4927e7d3a49397e97129e7"
  },
  {
    "time": "08:58",
    "quoteFirst": "On the 10th of January, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", the caravan prepared to depart. The women, with heavy loads of colats on their heads, took the lead, followed by the men, similarly laden.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "hash": "d517073afbd4bf2ac21fb4cc2584e111240c06ac4be59ea6b6e9d66c3e6000b0"
  },
  {
    "time": "08:58",
    "quoteFirst": "It is rare to see a solitary one; occasionally, however, an old male will stray apart from the flock, and perch on the summit of some vast tree, whence his howls are heard for miles around. The forests which these animals inhabit resound with their cries from sunrise to ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and their usual call may be thus rendered:--",
    "title": "Cassell's Natural History, Vol. 1 (of 6)",
    "author": "Duncan, P. Martin (Peter Martin), 1821-1891 [Editor]; Dallas, W. S. (William Sweetland), 1824-1890 [Contributor]; Duncan, P. Martin (Peter Martin), 1821-1891 [Contributor]; Murie, James, 1832-1925 [Contributor]",
    "gutenbergReference": "55660",
    "hash": "e816678ccd1b69210d61ce818c47458383058ec5920a525ef6b2d466e09f83bd"
  },
  {
    "time": "08:58",
    "quoteFirst": "She has spoken a little, wept a little, to the Guards (still only half-dressed, many of them): \"Holy religion, Russian Empire thrown at the feet of Prussia; my poor Son to be disinherited: Alack, ohoo!\" Whereupon the Guards (their Officers already gained by Orlof) have indignantly blazed up into the fit Hurra-hurra-ing:--and here, since ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", we have just been in the \"Church of St. Mary of Casan\" (\"Oh, my friends, Orthodox Religion, first of all!\") doing TE-DEUMS and the other Divine Offices, for the thrice-happy Revolution and Deliverance now vouchsafed us and you! And the Herr Doctor, under outburst of the chimes of St.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "hash": "e2ba5a7e574785ec48c26611241acdd9011549da7739facbef54d86b7ac22025"
  },
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": " of the 29th, the person on the look-out duty, descried the Dutch coast a-head, and towards noon, a great many vessels dropped their anchors in the Room-Pot, but subsequently moved to a safer anchorage in the Vere-Gat, between the islands of Schowen, and North Beveland.",
    "title": "The military memoirs of an infantry officer, 1809-1816",
    "author": "Hope, James Archibald, 1785-1871 [Dubious author]",
    "gutenbergReference": "74122",
    "hash": "3deb4a7ac1ac1c2fde1fde38016e9f651b38026feb8b91162ac09b3fc6a5b4c9"
  },
  {
    "time": "08:58",
    "quoteFirst": "But when the first few showers of the rainy season have moistened the dry crackling leaves, and softened the ground so that tracks can be followed, you should start in the early morning so as to catch the beast before he is down for the day (that is, before the sun gets hot, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " according to Sanderson), and getting on the fresh tracks of a solitary bull, follow him up. If your trackers are good, you should soon begin to find signs that you are getting near him (the droppings warm, &c.",
    "title": "Big Game Shooting, volume 2 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48816",
    "hash": "4fdb911170f1f5a24856a4649323cb158fc968f7d0ef3f6dca002705c0ba3bac"
  },
  {
    "time": "08:58",
    "quoteFirst": "“It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " when the first shots were exchanged on this part of the field, and in fifteen minutes the whole of General Carr's division was engaged. Before I could get to Captain Hayden to give him General Vandever's order the rebels made a rush upon the battery and captured one of the guns; the rest were hauled back a short distance, and at the same time the Ninth Iowa, which was supporting the battery, poured in a heavy fire and covered the ground with the enemy's dead and wounded.",
    "title": "The Lost Army",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "45071",
    "hash": "8ee9fe9cc983cf96afed2878c2f24735869d284d3b0b74713fc60e7fb385d0f6"
  },
  {
    "time": "08:58",
    "quoteFirst": "“Very well; I shall call for you ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ",” said Mr. Mechlin. Mr. Holman then arose, and, saying he wished to speak with the ladies and try to forget railroads, went into the parlor. Mr. Mechlin followed him, saying to George as he was leaving the room:",
    "title": "The Squatter and the Don\r\nA Novel Descriptive of Contemporary Occurrences in California",
    "author": "Ruiz de Burton, María Amparo, 1832-1895",
    "gutenbergReference": "35538",
    "hash": "cf9e9884aa15e8b5130128672c119664f9d0f535d0e287e7076cbc1b0a8ac6bc"
  },
  {
    "time": "08:58",
    "quoteFirst": "The next day ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", he landed at St.",
    "title": "The three musketeers",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "1257",
    "hash": "fdb133662a3721e90e15d79fd671a542cffc16ca96bb74a1b0e0724db223c997"
  },
  {
    "time": "08:58",
    "quoteFirst": "The attack started at 6.20 A.M., and the 1st and 2nd Guards Brigades advanced with the 3rd Guards Brigade in reserve. After some waiting news was brought down to the 3rd Brigade by the wounded that the first objective had been secured, and ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " the Brigade received orders to move up to a position north of Ginchy, and be prepared to support the attack or counter any hostile movement against the right flank of the Division. Originally it had been intended that the 4th Battalion Grenadiers should pass through the rows of massed field-guns, but when the guns began an intense fire this was obviously impossible, and orders were therefore issued for the Battalion to move by platoons at 100 yards’ interval along the old railway.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 2 of 3",
    "author": "Ponsonby, Frederick, 1867-1935",
    "gutenbergReference": "61216",
    "hash": "92449eb0d71a7b8703e0c51fbcc8a4e79dd234a8c9d28347d2d986a312b42f70"
  },
  {
    "time": "08:58",
    "quoteFirst": "Blackwood in. ",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": " it whistled for the Medicine Bend yards and a few moments later Bucks ran upstairs in the station building to report for assignment.",
    "title": "The Mountain Divide",
    "author": "Spearman, Frank H. (Frank Hamilton), 1859-1937; Both, Armand, 1881-1922 [Illustrator]",
    "gutenbergReference": "29656",
    "hash": "0d6de02e096879f564cf67b72172f5736a370e15e4eb1f0423ce17e43731d21a"
  },
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About nine in the morning",
    "quoteLast": " Lord Foxham was leading his ward, once more dressed as befitted her sex, and followed by Alicia Risingham, to the church of Holywood, when Richard Crookback, his brow already heavy with cares, crossed their path and paused.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 08",
    "author": "Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "31484",
    "hash": "fe46fbd4cfc00cd7b04c905d4264202c255f7918610c8372de70a198351e95e9"
  },
  {
    "time": "08:58",
    "quoteFirst": "The weather is monotonous. The morn cold, raw, and bright. The sun begins to tell at ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", and at 10 a.m. rises a high wind from the N. and E., cooled by evaporation, and pouring from the hill-lines that flank the plains. It is considered very unwholesome.",
    "title": "Zanzibar; city, island, and coast. Vol. 2 (of 2)",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "70032",
    "hash": "02b72ad929bbed2ba4b580c6126b15daa61cf976855c3b22cc19d026687ffeb6"
  },
  {
    "time": "08:58",
    "quoteFirst": "I would state that at the last visit the pulse was 74, and temperature 99. This was at ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": " I visited him again about 5 P. M., and found the pulse and temperature the same. There was by this time considerable increase in the quantity of fluid. I re-adjusted my compresses and bandaged again.",
    "title": "Report on Surgery to the Santa Clara County Medical Society",
    "author": "Cox, J. Bradford (Joseph Bradford), 1840-1884",
    "gutenbergReference": "23769",
    "hash": "77e698f2a19d3c63efce7b8fadabaef654daae8c489e440191c49fb21323a6c3"
  }
]