[
  {
    "time": "08:51",
    "quoteFirst": "From ",
    "quoteTime": "nine to nine",
    "quoteLast": ". R117184. SEE Perutz, Leo.",
    "title": "U.S. Copyright Renewals, 1953 July - December",
    "author": "Library of Congress. Copyright Office",
    "gutenbergReference": "11808",
    "hash": "cbbac437404750c6d695328da90e282c3e682385f9f14190d3dc4f3396926f9e"
  },
  {
    "time": "08:51",
    "quoteFirst": "Burney’s rheumatism, which prevented him from writing; and in April it was scarcely moving. “My father’s History goes on very slowly indeed at present. . . . He teaches from ",
    "quoteTime": "nine to nine",
    "quoteLast": " almost every day, and has scarce time to write a page a week.” Still, it gradually progresses, and in October, Fanny is able to report that the first volume is ready.",
    "title": "Fanny Burney (Madame D'Arblay)",
    "author": "Dobson, Austin, 1840-1921",
    "gutenbergReference": "48806",
    "hash": "defe04ae330671abb128deb6ea75815a9a4055f612552c2193dd6d148f7872d3"
  },
  {
    "time": "08:51",
    "quoteFirst": "No change was made in her life, or in that of Joad. In conjunction with Meg, the girl still looked after the domestic details of the mansion; and Joad still came and went from ",
    "quoteTime": "nine to nine",
    "quoteLast": ". He became morose after the death of his friend, and hardly addressed a word to Dora. But she was aware that he constantly watched her in a furtive manner, which in the end became exceedingly annoying.",
    "title": "The Clock Struck One",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "55689",
    "hash": "5834f6e5c3046d3fd8dd334ed5b508ad0a1db0f973c1bacb908f209148a2e2f0"
  },
  {
    "time": "08:51",
    "quoteFirst": "",
    "quoteTime": "NINE TO NINE",
    "quoteLast": "TY",
    "title": "How music grew, from prehistoric times to the present day",
    "author": "Bauer, Marion, 1882-1955; Peyser, Ethel R. (Ethel Rose), 1887-1961",
    "gutenbergReference": "72171",
    "hash": "fed7bcf7bafb3cf0319d4621c2489c45b33f527232c23276ee1d77559e0e1b3f"
  },
  {
    "time": "08:51",
    "quoteFirst": "Irtish eastwards into Kamtchatka, is a little animal from ",
    "quoteTime": "nine to nine",
    "quoteLast": " and a half inches long, of a greyish-brown colour above, yellowish-grey beneath; the feet are pale, and the ears dirty yellowish-white within, becoming dusky towards the margin, which is white. This animal occurs in considerable numbers in the Alpine and sub-Alpine parts of Siberia, where it either burrows in the ground, or shelters itself in crevices of rocks or among loose stones.",
    "title": "Cassell's Natural History, Vol. 3 (of 6)",
    "author": "Duncan, P. Martin (Peter Martin), 1821-1891 [Editor]; Dallas, W. S. (William Sweetland), 1824-1890 [Contributor]; Garrod, A. H. (Alfred Henry), 1846-1879 [Contributor]; Sharpe, Richard Bowdler, 1847-1909 [Contributor]",
    "gutenbergReference": "63592",
    "hash": "cde493b18c6fccb2030ee58ffb596d87c0f1fe55038be028e68b245a6481b377"
  },
  {
    "time": "08:51",
    "quoteFirst": "From ",
    "quoteTime": "nine to nine",
    "quoteLast": ". R117184. SEE Perutz, Leo.",
    "title": "U.S. Copyright Renewals, 1953 July - December",
    "author": "Library of Congress. Copyright Office",
    "gutenbergReference": "11808",
    "hash": "cbbac437404750c6d695328da90e282c3e682385f9f14190d3dc4f3396926f9e"
  },
  {
    "time": "08:51",
    "quoteFirst": "\"In excavating the ground upon which my wooden house had stood we found, at a depth of from ",
    "quoteTime": "nine to nine",
    "quoteLast": "teen inches, eighteen copper and two silver medals; one of the latter is of Marcus Aurelius. The other is a tetra-drachm of the island of Tenedos; on the obverse, to the right, is the head of Jupiter, to the left that of Juno, both having one neck in common, like the heads of Janus.",
    "title": "Museum of Antiquity: A Description of Ancient Life",
    "author": "Yaggy, L. W. (Levi W.); Haines, T. L. (Thomas Louis), 1844-",
    "gutenbergReference": "27988",
    "hash": "2ddfed9b71795d982d5afdffef8494e03dbd93f4a1aa101d2419ea8ac6346b2c"
  },
  {
    "time": "08:51",
    "quoteFirst": "In January that body resolved that it was incumbent upon the judges to determine at once whether they would receive their salaries direct from the crown, or depend therefor upon the votes of the Assembly. Chief-justice Oliver was questioned upon this point, and replied that he should hereafter look to the crown for the emoluments of office. The Assembly then resolved, by a majority of sixty-",
    "quoteTime": "nine to nine",
    "quoteLast": ", \"That Peter Oliver hath, by his conduct, proved himself an enemy to the Constitution of the province, and is become greatly obnoxious to the good people of it; that he ought to be removed from the office of chief justice; and that a remonstrance and petition to the governor and Council, for his immediate removal, be prepared.",
    "title": "The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence",
    "author": "Lossing, Benson John, 1813-1891",
    "gutenbergReference": "49351",
    "hash": "22908f354cbc78ce106a3ff4875f20fc98612baa5efdfaa49cc979e8fffe345b"
  },
  {
    "time": "08:51",
    "quoteFirst": "It is a palatial building which stands upon an eminence, is surrounded by beautiful plantations, and approached by fine avenues, whilst its educational arrangements are as excellent as the institution is beneficent. The Queen is its patroness, and she takes great interest in its success. It accommodates 230 girls from ",
    "quoteTime": "nine to nine",
    "quoteLast": "teen years of age, most if not all of whom live in the institution, and twenty little children who are educated on the 'Froebel system.' The pupils attend four primary classes, and then proceed either to the five higher girls' classes, or to a technical school (_atelier_), also in the same building, whilst a good many are trained as teachers.",
    "title": "Roumania Past and Present",
    "author": "Samuelson, James, 1829-1919",
    "gutenbergReference": "18240",
    "hash": "bc64aae3d280c99eace9e3ea25936297d300afcae63f3ca20d9e7c0497d6eafa"
  },
  {
    "time": "08:51",
    "quoteFirst": "Of the best wheat, one hundred pounds contain about eighty-five pounds of nutritious matter; of rice, ninety pounds; of rye, eighty; of barley, eighty-three; of beans, eighty-",
    "quoteTime": "nine to nine",
    "quoteLast": "ty-two; peas, ninety-three; lentils, ninety-four; meat (average), thirty-five; potatoes, twenty-five; beets, fourteen; carrots, ten; cabbage, seven; greens, six; and turnips, four.",
    "title": "Vegetable Diet: As Sanctioned by Medical Men, and by Experience in All Ages\r\nIncluding a System of Vegetable Cookery",
    "author": "Alcott, William A. (William Andrus), 1798-1859",
    "gutenbergReference": "30478",
    "hash": "daa43c59024f6e0a525fa568816544bc3983fb2b53c8507eb768f2011861c808"
  }
]