[
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About nine in the morning",
    "quoteLast": " Lord Foxham was leading his ward, once more dressed as befitted her sex, and followed by Alicia Risingham, to the church of Holywood, when Richard Crookback, his brow already heavy with cares, crossed their path and paused.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 08",
    "author": "Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "31484",
    "hash": "fe46fbd4cfc00cd7b04c905d4264202c255f7918610c8372de70a198351e95e9"
  },
  {
    "time": "08:58",
    "quoteFirst": "\"Exactly. You come here at ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", and I take up your valuable time with a discussion of ecclesiastical polity. What was it that you wanted to see me about?\"",
    "title": "Running Sands",
    "author": "Kauffman, Reginald Wright, 1877-1959",
    "gutenbergReference": "38753",
    "hash": "83b75bc31e65a9b214477fff229cd8398fcd492371e1bf2c3f7cd5d52e3352e2"
  },
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": " I was surprised to see to the rear of my left the Richmond road full of troops marching southward. I crawled up as near to the road as I dared, and watched them.",
    "title": "Who goes there?",
    "author": "Benson, B. K. (Blackwood Ketcham), 1845-1924",
    "gutenbergReference": "12229",
    "hash": "fdc4301bf961481828b2631978acd6b4cd5770ddbf8bb90e084980cf8cccc9a4"
  },
  {
    "time": "08:58",
    "quoteFirst": "_July 20._ Capt. Thomas Walcott, John Rouse, and William Hone, were drawn, ",
    "quoteTime": "about 9 in the morning",
    "quoteLast": ", upon sledges, the two last in one, and the 1st by himself, to Tyburn, and there hanged and quartered, according to the sentence past on them on the 14th at the Old Baily, for the late conspiracy.",
    "title": "Tyburn Tree: Its History and Annals",
    "author": "Marks, Alfred",
    "gutenbergReference": "56503",
    "hash": "0f4671cd4627b1b8be1b3bd589c00cde2dc6d9fd645b370dea7cb3d1b3fb54da"
  },
  {
    "time": "08:58",
    "quoteFirst": "We left Bulaa on June 15th ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", and had a fine sail to Kăpăkăpă, arriving there at 12.30. All of us went to call on Dr. and Mrs. Lawes at Vatorata in the afternoon, and received, as before, a kindly welcome.",
    "title": "Head-hunters, black, white, and brown",
    "author": "Haddon, Alfred C. (Alfred Cort), 1855-1940",
    "gutenbergReference": "72861",
    "hash": "eecc4b603e0963d50e7853ef836c2035dc32eae6d38c9ad3c697d38481d03c19"
  },
  {
    "time": "08:58",
    "quoteFirst": "Harbor, which they did ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ".",
    "title": "Howard Pyle's Book of pirates : fiction, fact & fancy concerning the buccaneers & marooners of the Spanish Main",
    "author": "Pyle, Howard, 1853-1911; Johnson, Merle, 1874-1935 [Compiler]",
    "gutenbergReference": "26862",
    "hash": "efcc0467f5c39777049a89005a0f310af5fcd09d538e23c8b84c8a6719a1b51f"
  },
  {
    "time": "08:58",
    "quoteFirst": "Here La Marmora placed the flower of his army, the Sardinian and Lombard Grenadiers, the latter commanded by Prince Amedeo. The fighting continued through the day over very widely distributed ground, but from ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " the supreme interest was concentrated at and near Custoza, in which the Archduke promptly detected the turning-point of the battle. To wrest Custoza from the hold of the Italians was to the Austrians on the 24th of June 1866, what the taking of the crest of Solferino had been to the French on the 24th of June 1859.",
    "title": "The Liberation of Italy, 1815-1870",
    "author": "Martinengo-Cesaresco, Evelyn Lilian Hazeldine Carrington, contessa, 1852-1931",
    "gutenbergReference": "14078",
    "hash": "3c1c92ae57bfad28139a7ce8d036cab5127537114899aea1103c862c9a263a64"
  },
  {
    "time": "08:58",
    "quoteFirst": "“They seem to be partial to moving in a restricted range, for I found that when following their tracks they always worked round in a circle. They are also very partial to disused zarebas, which they visit for the sake of the grass found there, and the finest animal I ever saw was observed sunning itself in the middle of such a zareba ",
    "quoteTime": "about 9 o’clock in the morning",
    "quoteLast": ". Naturally I had not my rifle, and my shikari, who had it, did not see the Koodoo, and though I followed it for some six hours I never got a chance at it; but it was a real beauty.",
    "title": "The book of antelopes, vol. 4 (of 4)",
    "author": "Sclater, Philip Lutley, 1829-1913; Thomas, Oldfield, 1858-1929",
    "gutenbergReference": "71276",
    "hash": "addd29084769b434a63955bb860bbcf78e1b314005fdeea9d824489ea6910993"
  },
  {
    "time": "08:58",
    "quoteFirst": "On the 10th, having had a tempestuous night, with thunder and rain, the weather was hazy till ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", when it cleared up, and we saw the island to which Captain Wallis, who first discovered it, gave the name of Osnaburgh Island, called by the natives _Maitea_, bearing N.W. by W. distant about five leagues. It is a high round island, not above a league in circuit; in some parts it is covered with trees, and in others a naked rock.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "hash": "b7871fd407602e061e7fca7a3dd9642731ecbd5734bebfd366f5076ada50cf75"
  },
  {
    "time": "08:58",
    "quoteFirst": "Before he proceeded to do the same to ours he said to me: “Let one of your pages come with me to show me your apparel.” He went from his galleon at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " and remained until towards dusk, examining everything contained in the bales and chests. Of that which belonged to me he took but little.",
    "title": "A Source-Book of English Social History",
    "author": "Jones, M. E. Monckton (Mary Evelyn Monckton)",
    "gutenbergReference": "54878",
    "hash": "464571d4191562a732649cb2c45a4f521a68755c27afe9102e22d31f941e90c3"
  },
  {
    "time": "08:58",
    "quoteFirst": "This person, partially an invalid, and much confined to the house and to very short walks in the neighborhood,--had observed the surveillance of the day before, still continued that morning; and he had also observed the episode of the carriage in the midst of the thunder-storm, of which the officer was as yet happily oblivious. Putting all the appearances together, he concluded that there had been some accusation, a watch and an escape; and ",
    "quoteTime": "about nine o'clock that morning",
    "quoteLast": " he strolled out to the sidewalk; accosted the detective; informed him, with a knowing wink of the eye, that he understood the whole matter; and finished by advising him that \"the birds had flown,\" and of the particular time when they took wing.",
    "title": "Shoulder-Straps: A Novel of New York and the Army, 1862",
    "author": "Morford, Henry, 1823-1881",
    "gutenbergReference": "29583",
    "hash": "75bf5d64327e666438ec75338a563e8d2fe0966162c685e2dea9b98e58d3e935"
  },
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About 9 a.m.",
    "quoteLast": " the next day the enemy renewed his attacks and a hurried withdrawal of the whole of the 8th Division was ordered. The instructions which reached the Battalion were somewhat confused, but along with the Battalions of the 24th Infantry Brigade they moved from the trenches in artillery formation, and passing through the ruins of Lihons--which was under observation, and consequently was heavily shelled as the men passed through it--continued the withdrawal almost to Rosières.",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "hash": "ddd78749322be1d99dec48fbdbb01f2e00596d7abb7153ba133e80b3f5a24624"
  },
  {
    "time": "08:58",
    "quoteFirst": "The duties of these men seem to have been carried out with a good deal of deliberation. The postmen arranged the correspondence for distribution in the early morning, then they partook of breakfast, and set out upon their rounds ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", completing their work of delivery about the middle of the afternoon. And thus it would appear that Liverpool at that time had only one delivery per day.",
    "title": "The Royal Mail: Its Curiosities and Romance",
    "author": "Hyde, James Wilson, 1841-1918",
    "gutenbergReference": "39978",
    "hash": "19ec0a89d0caf35e1f90b6c0617c694ca6926231ee44738fb1d6a137b5076285"
  },
  {
    "time": "08:58",
    "quoteFirst": "Who can conceive the bewilderment of the Hindoo mind at such achievements! It is certainly permissible to the governor-general to refer with pride to two or three among many instances of the remarkable service rendered by these telegraphs. ‘When her Majesty’s 10th Hussars were ordered with all speed from Poonah to the Crimea, a message requesting instructions regarding their despatch was one day received by me at Calcutta from the government of Bombay, ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ". Instructions were forthwith sent off by the telegraph in reply; and an answer to that reply was again received at Calcutta from Bombay in the evening of the same day. A year before, the same communications for the despatch of speedy reinforcements to the seat of war, which occupied by the telegraph no more than _twelve hours_, could not have been made in less than _thirty days_.",
    "title": "The History of the Indian Revolt and of the Expeditions to Persia, China and Japan, 1856-7-8",
    "author": "Dodd, George, 1808-1881",
    "gutenbergReference": "53360",
    "hash": "1c7f988577e9f6acc7c7987c80fa2b0f40105232b4dd676da52d042a0fd306f6"
  },
  {
    "time": "08:58",
    "quoteFirst": "The steam-whistle, sounding about daybreak on April 15, announced that we were again wrapped in fog. As the _Islay_ advanced at half speed the fog lightened without clearing, until ",
    "quoteTime": "about nine a.m.",
    "quoteLast": " we made the island of San Lorenzo, and, as the haze finally melted away into bright sunshine, found ourselves half an hour later in the harbour of Callao. The moment was exciting for those who, like myself, approached as strangers the shore which had in our childhood seemed so strange, so adventure-fraught, so distant.",
    "title": "Notes of a naturalist in South America",
    "author": "Ball, John, 1818-1889",
    "gutenbergReference": "52513",
    "hash": "e8fe4d3838665ec02fca2aaee0c5bf79ee6927e6147c527c1100a32d1d10a013"
  },
  {
    "time": "08:58",
    "quoteFirst": "By General Grant's directions the Sixth Corps had been following my route of march since the discovery, ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": ", that Lee had decamped from Amelia Court House.  Grant had promptly informed me of this in a note, saying, \"The Sixth Corps will go in with a vim any place you may dictate,\" so when I sent word to Wright of the enemy's isolation, and asked him to hurry on with all speed, his gallant corps came as fast as legs could carry them, he sending to me successively Major McClellan and Colonel Franklin, of his staff, to report his approach.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "a8554f749d618e938b98558ee438828159b0f9293b9ffad565575aff85203b94"
  },
  {
    "time": "08:58",
    "quoteFirst": "Then did the devil begin afresh; for upon the Lord’s day following, in the afternoon, the house was set on fire, but by the help of some neighbours going home from sermon, the fire was put out, and the house saved, not much loss being done.——Monday after being spent in private prayer and fasting, the house was again set on fire upon the Tuesday, ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": "; yet, by the speedy help of the neighbours, it was saved, little skaith being done.—The weaver being thus vexed and wearied both day and night, went to the minister of the parish, an honest and godly man, desiring him to let his son Thomas abide with him for a time, who condescended, but withal assuring him, that he would find himself deceived; and so it came to pass, for notwithstanding that the lad was without the family, yet were they that remained in it sore troubled, both in the day-time and night-season, so that they were forced to wake till midnight, and",
    "title": "Satan's Invisible World Discovered\r\n",
    "author": "Sinclair, George, -1696",
    "gutenbergReference": "70055",
    "hash": "5000f6b5e696593b530f8f31b8a12b075daea6458301db316e9ba733c778017d"
  },
  {
    "time": "08:58",
    "quoteFirst": "",
    "quoteTime": "About 9 a.m.",
    "quoteLast": " a 5.9 ploughed into a breastwork that my corporal and I were standing on, explaining things to some infantry. Three men were wounded and the work wrecked, although by all the laws of reason we should all be dead.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "a440d6611e2b6813b8f59903dd629fd5a8a56b0b3a677e47aebe2c93ff95820b"
  },
  {
    "time": "08:58",
    "quoteFirst": "Once, when he was without lodging, meat, or cloaths, one of his friends, a man indeed not remarkable for moderation in prosperity, left a message, that he desired to see him ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ". Savage knew that his intention was to assist him, but was very much disgusted, that he should presume to prescribe the hour of his attendance; and therefore rejected his kindness.",
    "title": "The Lives of the Poets of Great Britain and Ireland (1753) Volume V.",
    "author": "Cibber, Theophilus, 1703-1758",
    "gutenbergReference": "12090",
    "hash": "877b250b57d586f5b20ae381f5d6c4dbc0b5e03a32548b7277d58d3ebd7c7887"
  },
  {
    "time": "08:58",
    "quoteFirst": "Nevertheless here they remained all day, offering to the French in the right of their left attack a splendid spectacle of hardihood. General Eyre was wounded early in the day; but he did not give up the command of his men until five in the afternoon. ",
    "quoteTime": "About nine in the morning",
    "quoteLast": " he had heard of the failure of the grand assault. Requesting instructions from Lord Raglan, he was told that the French would send a force to relieve him, and hold part of the ground he had won; but that if at nightfall the French had not arrived, then he was to evacuate the ravine.",
    "title": "Cassell's History of England, Vol. 6 (of 8)\r\nFrom the Death of Sir Robert Peel to the Illness of the Prince of Wales",
    "author": "Anonymous",
    "gutenbergReference": "61502",
    "hash": "84ed92621c2f0c7f82da6c84c0c5cd6cef8d22b78d0bf647a74ed830a18188b2"
  }
]