[
  {
    "time": "08:57",
    "quoteFirst": "At eight o’clock a large ship appeared in the bay on our own right flank; “Well,” I thought, “the 2nd Company will be able to reach her.” Imagine my joy when I saw that she was firing on the enemy and I recognized our _Bobr_, though, unfortunately, she did not keep up firing for long, but put out to sea again. It was ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " when the enemy’s skirmishing line was seen near Nan Shan station and behind the mounds close to the nearest villages, right in front of all the companies from the 2nd to the 8th. The rifle fire resolved itself into one continual rattle and roar.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "62bb8619d8fd639087d326bf86547eb39a844e20be680ebbe9b899987f01bd6b"
  },
  {
    "time": "08:57",
    "quoteFirst": "Finally, by about 8 a.m., all the telephones were out of action, and at ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " an orderly galloped up and reported that the hill was in the hands of the Japanese. This was apparently a mistake, as we could see no signs of our retirement from the hill, and everything there appeared to be as before.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "af8d2fb5f1754a8280e5fd65228ffef746703ada7729c32a2fd819f84bb489af"
  },
  {
    "time": "08:57",
    "quoteFirst": "It was still as level, apparently, as a billiard table.  We were drawing near to Bulawayo--were, in fact, due there ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "  We had been led to expect a more tropical vegetation, but as yet, though we were only sixty miles off, we saw no signs of it, but rather a return to the thorn bush of the Karroo and Southern Bechuanaland.  One variation we noted, the rocky kopje is more frequent.",
    "title": "Through South Africa\nHis Visit to Rhodesia, the Transvaal, Cape Colony, Natal",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "32913",
    "hash": "b8cb7cf9bfb2e5cd62e7572de11fe63b9be57100f2f149129f6bbad385b869f2"
  },
  {
    "time": "08:57",
    "quoteFirst": "[27.] ",
    "quoteTime": "About nine in the morning",
    "quoteLast": ", the people of _Newport_, in _Rhode-Island_, brought forth three effigies, meant for Messrs. _Howard_, _Moffat_, and _Johnson_, in a cart, with halters about their necks, to a gallows near the town-house, where they were hung; after a while cut down, and burnt amid the acclamations of thousands.",
    "title": "The history of the rise, progress, and establishment of the independence of the United States of America, Vol. 1 (of 3)",
    "author": "Gordon, William, 1728-1807",
    "gutenbergReference": "75984",
    "hash": "a4e704deb94d14bb79e4f1bc819b69272a530cdecaf194fab499c04604a8cc89"
  },
  {
    "time": "08:57",
    "quoteFirst": "The morning observation before 10 or 11 a.m. always gives a higher result than at noon, though the sun’s declination is so considerably less, and in the hottest part of the day it is lower still (3.30 p.m. 109°), an effect no doubt due to the vapours raised by the sun, and which equally interfere with the photometer observations. The N.W. winds invariably rise at ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " and blow with increasing strength till sunset; they are due to the rarefaction of the air over the heated ground, and being loaded with dust, the temperature of the atmosphere is hence raised by the heated particles. The increased temperature of the afternoon is therefore not so much due to the accumulation of caloric from the sun’s rays, as to the passage of a heated current of air derived from the much hotter regions to the westward.",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "hash": "2e764090b945e007a7fd7679fa145710fff8fff01e436921adf4843ff5a7ae02"
  },
  {
    "time": "08:57",
    "quoteFirst": "Approaching an island situated at a distance from any other land, I was struck with the appearance of the clouds ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " which then formed a perfect circle round it, the middle being a clear azure, and resembled what the painters call a glory. This I account for from the reflected rays of the sun rarefying the atmosphere immediately over the island, and equally in all parts, which caused a conflux of the neighbouring air, and with in the circumjacent clouds.",
    "title": "The history of Sumatra",
    "author": "Marsden, William, 1754-1836",
    "gutenbergReference": "16768",
    "hash": "6883da7275bdb7370eb5cf29a0ca0b45d131a2c6e54e023af5db046d5c7f06da"
  },
  {
    "time": "08:57",
    "quoteFirst": "Tom, who had been below in his cabin for the last three hours, came on deck again at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ". Somehow, he could not sleep.",
    "title": "The Motor Boat Club at the Golden Gate; or, A Thrilling Capture in the Great Fog",
    "author": "Hancock, H. Irving (Harrie Irving), 1868-1922",
    "gutenbergReference": "49030",
    "hash": "963dd3b1add14cb5e97957786f1b8b5b6ecdacb82c29b88bb779ef3dbee5a7d3"
  },
  {
    "time": "08:57",
    "quoteFirst": "We arose at ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " (July 19), and after congratulating one another upon being once more in the \"dear Desert,\" we proceeded in exhilarated mood to light the fire for pipes and breakfast. The meal-a biscuit, a little rice, and a cup of milkless tea-was soon dispatched, after which I proceeded to inspect our position.",
    "title": "Personal Narrative of a Pilgrimage to Al-Madinah & Meccah — Volume 1",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "4657",
    "hash": "1cd1e793329d8e047352e34d5cfda03925be259794b2417ce4643bd6c4cdd4a8"
  },
  {
    "time": "08:57",
    "quoteFirst": "It was ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": " while we were advancing that I came upon a petite French tank, which had run upon a Hun mine and had been completely destroyed. The machine was reduced to a pile of junk, and it was hardly believable that a mine would work such destruction.",
    "title": "In the Flash Ranging Service\r\nObservations of an American Soldier During His Service With the A.E.F. in France",
    "author": "Trueblood, Edward Alva",
    "gutenbergReference": "26138",
    "hash": "f1330eb806d0f027a92cdbd7109813d1ad475dad32dd018d3180c0e4b0f24290"
  },
  {
    "time": "08:57",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": " the ship's company, having a minister on board with them, were at their exercises of devotion, which they have every morning, beginning with singing a psalm, as we do; then the minister prays, but not long, and the conclusion is to sing about two verses of another psalm, and so they part; except on the Lord's Day, as this was, their chaplain preached a short sermon in the morning in Swedish, but none in the afternoon.",
    "title": "A Journal of the Swedish Embassy in the Years 1653 and 1654, Vol II.",
    "author": "Whitelocke, Bulstrode, 1605-1675; Morton, Charles, 1716-1799 [Editor]; Reeve, Henry, 1813-1895 [Editor]",
    "gutenbergReference": "17407",
    "hash": "59124e84e8ea713460ae98f8333ab7300ccc758c71e21360880d2ca5bc3d444b"
  },
  {
    "time": "08:57",
    "quoteFirst": "The little child lived for several weeks, and then, in spite of every care, died. It was decided to have it buried by the county authorities, and the wagon was to arrive at eleven o'clock; ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " the rumor of this awful deed reached the neighbors. A half dozen of them came, in a very excited state of mind, to protest.",
    "title": "Democracy and Social Ethics",
    "author": "Addams, Jane, 1860-1935",
    "gutenbergReference": "15487",
    "hash": "f3ae30613ffe360e6362ddcf38e045f432ca4f910ed1fd83a4888b020d3ce114"
  },
  {
    "time": "08:57",
    "quoteFirst": "The English were joined by a Dutch squadron of twenty-two large ships, under Vice-Admiral Evertsen. On the 30th, at daylight, Admiral Torrington signalled to bear up in line abreast; and the Dutch in the van bore down with their characteristic bravery, and did not bring to until closely engaged with the French van at ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " The blue squadron, following the example of their allies, gallantly attacked the rear of the French; but the centre, under the command of Lord Torrington, hung back, and did not close with the enemy. The French, taking advantage of the backwardness of the red division, kept their wind, and, passing through the wide opening in the line, completely cut off the Dutch squadron, that still, however, kept up the fight with dogged bravery.",
    "title": "Half hours on the quarter-deck: The Spanish Armada to Sir Cloudesley Shovel 1670",
    "author": "Anonymous",
    "gutenbergReference": "69077",
    "hash": "2559803f0b7765fe59b714029b29a5e78c332d335e50065cf06f5d29d8e4eb3c"
  },
  {
    "time": "08:57",
    "quoteFirst": "Tuesday, August 30.--We broke camp ",
    "quoteTime": "about 9 o'clock a.m.",
    "quoteLast": ", traveling in a southerly direction over the hills adjoining our camp, and then descended the ridge in a southwesterly direction, heading off several ravines, till we came into a small valley; thence we crossed over a succession of ridges of fallen timber to a creek, where we halted about ten miles from our morning camp and about a mile from the upper fall of the Yellowstone. Mr.",
    "title": "The Discovery of Yellowstone Park\r\nJournal of the Washburn Expedition to the Yellowstone and Firehole Rivers in the Year 1870",
    "author": "Langford, Nathaniel Pitt, 1832-1911",
    "gutenbergReference": "11145",
    "hash": "0fdf6d4d4be8fc7766bf2844b0fbec63a67ce4d4e4b4455170137882a7fe38f9"
  },
  {
    "time": "08:57",
    "quoteFirst": "I wirelessed, therefore, to d'Amade telling him he would not be able to land his men at \"V\" under Sedd-el-Bahr as arranged but that he should bring all the rest of the French troops up from Tenedos and disembark them at \"W\" by Cape Helles. About this time, also, i.e., somewhere ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", we picked up a wireless from the O.C. \"Y\" Beach which caused us some uneasiness. \"We are holding the ridge,\" it said, \"till the wounded are embarked.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "hash": "50d214a0fa3add8dd8c031567a14ae968bb6120641dacb5da8fc44f7dbef0248"
  },
  {
    "time": "08:57",
    "quoteFirst": "During the hours, then, at which the hall was thronged with the tenants and farmers, he gathered his men together into one part of the house, and there kept them till he found that the visiters who alarmed him were departing. But this was all that Lady Margaret desired; and, the unpleasant espial being removed from ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " till about one o'clock, ample time was afforded for very easy communication with the Earl of Beverley, both to cheer him by the society of his friends and supply him with all that might be necessary to his comfort.",
    "title": "Arrah Neil; or, Times of Old",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860; Magnus, Laurie, 1872-1933 [Author of introduction, etc.]",
    "gutenbergReference": "49650",
    "hash": "f1d06fd661f5266ab2731c56a40d080a944cb1cfa696b97be1ebd3636ef3f8f7"
  },
  {
    "time": "08:57",
    "quoteFirst": "Weather quite warm all day; ",
    "quoteTime": "about 9 o'clock a. m.",
    "quoteLast": " changed positions to the left; remained till night, and then moved still further to the left and finally camped for the night. A part of the regiment has gone on picket. I am not going; no news to-day.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "75a5f1591f10b4f4d614115e751feb8a54680a3e8b8cd42351f5a63bb35e7169"
  },
  {
    "time": "08:57",
    "quoteFirst": "Sir Redvers Buller, quite blue with cold, rode up ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " with his Colonial guide, and carefully surveyed the position through my long telescope. Prince Christian also came up later to talk over the Boer position and seemed in great spirits.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "hash": "95f192628084f2ffeaebd316d7989c97f8dbeba23e94bf1e037362871cebdc58"
  },
  {
    "time": "08:57",
    "quoteFirst": "05 |    |    |       |       |        | 7  |       |    |    |       |       |        | 8  |30 .08 | 68 |73  |  NNE  |       |        | 9  |       |    |    |       |       |        |",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " a breeze sprung up 10  |30 .00 |    |    |       |       |        |from NNE. Weighed and stood out 11  |       |    |    |       |       |        |of the harbour.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "hash": "8c55465a84a8fff77aaeb761f0c5f52ffe06f776631143cd46de688a265c4f90"
  },
  {
    "time": "08:57",
    "quoteFirst": "Soon after dinner one of the Sultan's \"ministers\" came on board to tell us that a grand pig-hunt was to be held on the morrow, at which the Sultan and suite were to be present, and as royal boar-hunts are not every-day affairs, we all made up our minds to get ponies and go to see the sport. These pig-hunting forays are as popular in Sulu as a royal stag-hunt at home, only that the Sulus have perhaps a better reason to hunt their wild pigs, since they do a deal of damage to the growing crops. ",
    "quoteTime": "About 9 o'clock in the morning",
    "quoteLast": " we went down to the headman's house at Meimbong and got our ponies saddled, and after a ride of about half-an-hour through long grass and bushes we came upon the beaters and dogs in a strip of low jungle at the foot of a little hill.",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "hash": "c37403ca330fb7ee16f4827680778878695f3d7d365e8f4f0e4e57bc752b301e"
  },
  {
    "time": "08:57",
    "quoteFirst": "He found it ‘mightily crowded, and two gentlemen’s seats in it with deal-tops over them. They begin service here ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and continue it till about noon, and then rise, and the minister goes to the minsh-house, and so many of them as think fit, and refresh themselves. The rest stay in the churchyard for about half an hour, and then service begins again, and continues till about four or five.",
    "title": "Domestic annals of Scotland",
    "author": "Chambers, Robert, 1802-1871",
    "gutenbergReference": "72262",
    "hash": "abb2e341e5e1ed9ee44faca9a9296e5e69f0758c9f3b2715f46080a5e6043cf6"
  }
]