[
  {
    "time": "08:57",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock in the morning",
    "quoteLast": ", Mr. Lincoln came to the office of Lincoln and Herndon. Mr. Baker entered, with a telegram which said the names of the candidates had been announced, and that Mr.",
    "title": "Abraham Lincoln and the Abolition of Slavery in the United States",
    "author": "Leland, Charles Godfrey, 1824-1903",
    "gutenbergReference": "52412",
    "hash": "9f2fb7faea2a34ecd2d0b9b229367cf1fcb15ba64dbd3ad6d9d835d612297d58"
  },
  {
    "time": "08:57",
    "quoteFirst": "\"Shall we go to Paris,\" I suggested eagerly, anticipating in triumph their arrest as they alighted at the Gare de l'Est. I had travelled by the express from Vienna on one occasion about a year before, and remembered that it arrived in Paris ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ".",
    "title": "The Sign of Silence",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "30477",
    "hash": "336ae8fa274a167904700589a91031f9a35d21027290a517d530087108d8c0f7"
  },
  {
    "time": "08:57",
    "quoteFirst": "The wounded, Austrian as well as Prussian, are placed in the empty meal-wagons; the more slightly wounded are set on horseback, double in possible cases: only the dead are left lying: 100 or more meal-wagons are left, their teams needed for drawing our 82 new cannon;--the wagons we split up, no Austrians to have them; usable only as firewood for the poor Country-folk. The 4 or 5,000 good muskets lying on the field, shall not we take them also? Each cavalry soldier slings one of them across his back, each baggage driver one: and the muskets too are taken care of. ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": ", Friedrich, with his 6,000 prisoners, new cannon-teams, sick-wagon teams, trophies, properties, is afoot again. One of the succinctest of Kings.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "hash": "1c69d6a619c32f233d755c4e72daa2abe8ae94226898fc0a3aea154194065d3e"
  },
  {
    "time": "08:57",
    "quoteFirst": "The Dyaks say that the orang generally leaves his lair ",
    "quoteTime": "about nine a.m.",
    "quoteLast": ", and repairs to it again about five p.m., or a little later, when it is growing dusk. He sometimes lies on his back, or, by way of change, on his side, drawing his legs up to his body, and supporting his head on his hand.",
    "title": "Anthropoid apes",
    "author": "Hartmann, Robert, 1831-1893",
    "gutenbergReference": "75484",
    "hash": "fddd0612c93ea461a58c93c4f126892a8a56b1a3877cecdf1488ae1b29aa255b"
  },
  {
    "time": "08:57",
    "quoteFirst": "",
    "quoteTime": "About 9 a.m.",
    "quoteLast": " the next day the enemy renewed his attacks and a hurried withdrawal of the whole of the 8th Division was ordered. The instructions which reached the Battalion were somewhat confused, but along with the Battalions of the 24th Infantry Brigade they moved from the trenches in artillery formation, and passing through the ruins of Lihons--which was under observation, and consequently was heavily shelled as the men passed through it--continued the withdrawal almost to Rosières.",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "hash": "442057f8850efb35cc3302c23a4967d730e7296a3c11f5f87518ba89620dfd46"
  },
  {
    "time": "08:57",
    "quoteFirst": "Finally, by about 8 a.m., all the telephones were out of action, and at ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " an orderly galloped up and reported that the hill was in the hands of the Japanese. This was apparently a mistake, as we could see no signs of our retirement from the hill, and everything there appeared to be as before.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "af8d2fb5f1754a8280e5fd65228ffef746703ada7729c32a2fd819f84bb489af"
  },
  {
    "time": "08:57",
    "quoteFirst": "Again, I left Salisbury (N.C.) one morning ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " for Asheville, having previously telegraphed to the baggage-master at the latter place about a trunk of mine in his care. My train reached Asheville about 5 or 6 P.M. I went to the baggage-master, but found he had not received my wire.",
    "title": "The Land of Contrasts: A Briton's View of His American Kin",
    "author": "Muirhead, James F. (James Fullarton), 1853-1934",
    "gutenbergReference": "17648",
    "hash": "2ad330750bcb78778aec5efdabbee6f775383d6e7adef16dc8a9ed52bdc2d050"
  },
  {
    "time": "08:57",
    "quoteFirst": "Secondly, up to that time no house-boat had ever made the journey from Blanja to Pâsir Sâlak in anything like twelve hours, and we calculated, therefore, that we should reach the point of greatest danger in broad daylight, probably ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " the next morning. Speed was our best chance, but here again we were handicapped by the fact that our men had been paddling since 8.30 A.M., they had had one meal, and now there was a night’s work before them and no time to stop for cooking.",
    "title": "Malay sketches",
    "author": "Swettenham, Frank Athelstane, Sir, 1850-1946",
    "gutenbergReference": "76055",
    "hash": "ef8172cb754ea04c732cc9323f0c36d63db00c288c93b101da3adb29654b8bc1"
  },
  {
    "time": "08:57",
    "quoteFirst": "On the 23rd of April, we had, according to the most prevalent conjectures, arrived within about fifty miles of Kandahar, and met no enemy. Having marched about twelve miles in the morning, we reached our appointed ground for halting ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", when some assistants, in the quartermaster-general's department, reported to the brigadier of the cavalry that the water in camp[27] would barely suffice for a brigade of infantry. We were accordingly ordered to remount, and proceed towards a river, which was supposed to be some ten miles' distant. Few who were present will ever forget that dreadful march.",
    "title": "Military Service and Adventures in the Far East: Vol. 1 (of 2)\r\nIncluding Sketches of the Campaigns Against the Afghans in 1839, and the Sikhs in 1845-6.",
    "author": "MacKinnon, Daniel Henry, 1813-1884",
    "gutenbergReference": "55844",
    "hash": "cf4bc430742aca35423b2861f1decec5b5874ce868d49b1cbf957faa5ee58deb"
  },
  {
    "time": "08:57",
    "quoteFirst": "Tuesday, August 30.--We broke camp ",
    "quoteTime": "about 9 o'clock a.m.",
    "quoteLast": ", traveling in a southerly direction over the hills adjoining our camp, and then descended the ridge in a southwesterly direction, heading off several ravines, till we came into a small valley; thence we crossed over a succession of ridges of fallen timber to a creek, where we halted about ten miles from our morning camp and about a mile from the upper fall of the Yellowstone. Mr.",
    "title": "The Discovery of Yellowstone Park\r\nJournal of the Washburn Expedition to the Yellowstone and Firehole Rivers in the Year 1870",
    "author": "Langford, Nathaniel Pitt, 1832-1911",
    "gutenbergReference": "11145",
    "hash": "0fdf6d4d4be8fc7766bf2844b0fbec63a67ce4d4e4b4455170137882a7fe38f9"
  },
  {
    "time": "08:57",
    "quoteFirst": "He lighted the gas and seated himself beside the stand in front of the mirror, to wait the brief interval. He continually glanced at his watch and twice held it to his ear to make sure it had not stopped. At ",
    "quoteTime": "three minutes to nine",
    "quoteLast": ", he slipped it into his pocket, leaned back and listened.",
    "title": "The Flying Boys in the Sky",
    "author": "Ellis, Edward Sylvester, 1840-1916; Prittie, Edwin John, 1879-1963 [Illustrator]",
    "gutenbergReference": "50823",
    "hash": "2a7287469c44955b116c648e5361817442cb1bc84a8f3fe05ced70929ce9a941"
  },
  {
    "time": "08:57",
    "quoteFirst": "The type really varies at Tiflis according to the season of the year. In June--as in the mean equality from the whole year--there is a well marked double period; there is a principal minimum at 2 p.m. and a secondary one about 4 a.m.; a principal maximum ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " and a secondary one about 6 p.m. In December, however, only a single period is recognizable, with a minimum about 8 a.m. and a maximum about 7 p.m. The type of diurnal inequality seen at the Cape of Good Hope does not differ much from that seen at Batavia. Only a single period is clearly shown.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3",
    "author": "Various",
    "gutenbergReference": "43060",
    "hash": "c2d05e47011b32c2b39ea0dfabfc48ea3f09ff4cde5404fae8c5f30b566de9bd"
  },
  {
    "time": "08:57",
    "quoteFirst": "In the number, was a young man named master Marcial d'Auvergne[7], an attorney in the court of parliament, and notary to the Châtelet. He had been married about three weeks to one of the daughters of master Jacques Fournier, king's counsel in the said court of parliament,--and lost his senses in such wise that, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " of St. John Baptist's day, his frenzy seized him, and he threw himself out of the window into the street, broke his thigh, and so bruised his body that he was long in the utmost danger, for his frenzy continued a long time; but at length he recovered.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 11 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "74647",
    "hash": "79afc5dcc88fb4c708f9140b3b732c4c362f90cd5c95e316e2213d24cae5f6b0"
  },
  {
    "time": "08:57",
    "quoteFirst": "_17th._--The regiment marched from Spitz Kop. Enemy opened fire with guns from front and left flank ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", and little progress was made for about two hours. The front position was then taken and advance continued.",
    "title": "The History of the 2nd Dragoons: \"Royal Scots Greys\"",
    "author": "Almack, Edward, 1852-1917",
    "gutenbergReference": "49488",
    "hash": "9d2e3f2fcafbdd0ebd4c56b0a0a6314ca6146a02d0fcc54fc634834255803f91"
  },
  {
    "time": "08:57",
    "quoteFirst": "Monday, 24th.--",
    "quoteTime": "About 9 o'clock in the morning",
    "quoteLast": " struck camp, marched across the Tackhanack[34] and encamped on a hight, about half a mile from the creek, but continued making the road which was very bad about that place.",
    "title": "The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade",
    "author": "Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]",
    "gutenbergReference": "32733",
    "hash": "070ea27b310f84acbb7c1b45b7eab9ef21ffbadf3afc843f1e57d0dbf769caad"
  },
  {
    "time": "08:57",
    "quoteFirst": "From ",
    "quoteTime": "8.57 a.m.",
    "quoteLast": " till the hour of 6 p.m., when she rang at his door, M.",
    "title": "A Virgin Heart: A Novel",
    "author": "Gourmont, Remy de, 1858-1915; Huxley, Aldous, 1894-1963 [Translator]",
    "gutenbergReference": "44384",
    "hash": "726ac07e3e65c12f32ca60aaec725ef9ff5dfbaeeadcaf8c943d080d513c69c5"
  },
  {
    "time": "08:57",
    "quoteFirst": "ON the 11th of January, 1822, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", Tremerello came into my room in no little agitation, and said,",
    "title": "My Ten Years' Imprisonment",
    "author": "Pellico, Silvio, 1789-1854; Roscoe, Thomas, 1791-1871 [Translator]",
    "gutenbergReference": "2792",
    "hash": "1b97ffb64e1542da62371cdcd5c903b0ee97cd1626ac34788b642a0e78ed6c73"
  },
  {
    "time": "08:57",
    "quoteFirst": "After reaching the head of the Laranjeiras valley, which is about two miles in extent, the ascent becomes rather steep. At this time it was ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", and the rays of the sun, proceeding from a cloudless sky, were very powerful; but a short distance brought us within the cool shade of the dense forest which skirts the sides of the Corcovado, and through which our path lay. In the valley we saw some very large trees of a thorny-stemmed _Bombax_, but they were then destitute both of leaves and flowers, nearly all the trees of this tribe being deciduous.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "hash": "40b0e0c696e57d2e6881db874e3fde4ee3701ef29ed961e8bd1c2646e4d4a6f7"
  },
  {
    "time": "08:57",
    "quoteFirst": "On the 22nd of July, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", we took leave of Baramisa, making him a present of a little gunpowder, and a few glass trinkets for his women. We travelled to the S.E.; the soil, though full of small gravel, is well cultivated; cés and nédés we saw in abundance.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "hash": "f968a4785a5d843d9f8425223e46a31d273a8702b518fcd30e914ad4790b7232"
  },
  {
    "time": "08:57",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", and thus far not a single call had come in. The sun was shining very brightly in a sky washed clear by a night of rain, the morning mists were rising from the wood, and up and down the very muddy street walked little groups of soldiers.",
    "title": "A Volunteer Poilu",
    "author": "Beston, Henry, 1888-1968",
    "gutenbergReference": "12330",
    "hash": "20289d5827ab4bad660da4b8b1646214954c028c0db95074461ffd9bbe67fe95"
  }
]