[
  {
    "time": "08:58",
    "quoteFirst": "=Tuesday, 16th October.=—Lat. 24° 5′ S., long. 25° 50′ W. Distance 225 miles. ",
    "quoteTime": "About 9 a.m.",
    "quoteLast": " a considerable portion of the false bow on the larboard side was suddenly carried away.",
    "title": "The Colonial Clippers",
    "author": "Lubbock, Basil, 1876-1944",
    "gutenbergReference": "52897",
    "hash": "883e2b62af1ed3565593d756a32653a5c1417335af434d84979757d7d241e614"
  },
  {
    "time": "08:58",
    "quoteFirst": "The baby was born at Whitewater Farms ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", April 19, 1900. Two pure-breed calves,--one a heifer, the other a bull,--were dropped the same day at nearly the same hour.",
    "title": "Eris",
    "author": "Chambers, Robert W. (Robert William), 1865-1933",
    "gutenbergReference": "67856",
    "hash": "73823c0add53b801fc77242a1ac778b57a23b1cfb7e30337f0dba889fc405ac6"
  },
  {
    "time": "08:58",
    "quoteFirst": "Creek, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", we distinctly heard a report as of a great gun discharged, to the westward, at the distance of half a mile. On the following morning, nearly at the same hour, we again heard the sound; but it now came from a greater distance, and consequently was not so clear. When I was on the Darling, in lat.",
    "title": "Narrative of an Expedition into Central Australia\r\nPerformed Under the Authority of Her Majesty's Government, During the Years 1844, 5, and 6, Together With A Notice of the Province of South Australia in 1847",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4976",
    "hash": "a41d49ec634c347398e5081fb5b3c5023c57f41e5d6a5c708c49f0936a13560a"
  },
  {
    "time": "08:58",
    "quoteFirst": "The newly arrived battalion of Australian Infantry--the 18th--now came out from Anzac as reinforcements. This was at 4.30 a.m. Two companies were taken round by the Kabak well, along an old Turkish road, and sent to attack the northern flank of the hill. At first they were very successful, but the bombing tactics of the enemy were too much for the newly arrived soldiers, who had to evacuate--",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " on the 22nd. At 11 a.m. the N.Z.M.R. again took part of those trenches on the extreme left, and built a sandbag barricade.",
    "title": "New Zealanders at Gallipoli",
    "author": "Waite, Fred, 1885-1952",
    "gutenbergReference": "45354",
    "hash": "eecb8460c2023b6b35f765c5959aa1abfef5f7bdad82dcdec6f4dd30ee99c9c7"
  },
  {
    "time": "08:58",
    "quoteFirst": "4: ‘Englyshe-wood,’ Inglewood, reaching from Carlisle to Penrith, in Cumberland. 5.1: ‘lith,’ hearken. 9.2: ‘pryme,’ ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " Cp. 72.2.",
    "title": "Ballads of Robin Hood and other Outlaws\nPopular Ballads of the Olden Times - Fourth Series",
    "author": "Sidgwick, Frank, 1879-1939",
    "gutenbergReference": "28744",
    "hash": "5806ce2c3747ec5cb298d0e5206aea1fe5cc38e68d729187f2c3a8844ee1aa61"
  },
  {
    "time": "08:58",
    "quoteFirst": "[30] The main body of the army followed two hours later. Pushing on with an escort of cavalry the Duke began his personal reconnaissance ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", and found that the town of Donauwörth lay in a valley on the north, or left bank of the Danube, and was commanded by a steep and flat-topped hill. This hill, the Schellenberg, was the key of the position: the Gallo-Bavarians had connected it with the town by field-works, and twenty-five hundred horse and ten thousand foot were encamped upon its summit. During the day Marlborough learned that Louis XIV.",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "hash": "c1eeb6a855c4c5cfa815c479393fc0adfbeeb1561db4b56488ec459b87b07c1a"
  },
  {
    "time": "08:58",
    "quoteFirst": "I saw at once that the enemy designed to pass my left flank, and fall upon Generals McClernand and Prentiss, whose line of camps was almost parallel with the Tennessee River, and about two miles back from it.  Very soon the sound of artillery and musketry announced that General Prentiss was engaged; and ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": " I judged that he was falling back.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "hash": "a1ef9215ca3b8422c32a934c84fd548bdbb96a25bebc293251964834ce447c45"
  },
  {
    "time": "08:58",
    "quoteFirst": "Immediately after sun-set, the hill top is enveloped in a dense fog, which makes every thing in the house feel damp, and which does not disappear till ten A. M. next day. It were worth while to ride up one of these hills, for the sole purpose of watching the clearing off of the fog in the morning: the visiter taking his stand in the verandah ",
    "quoteTime": "about nine A. M.",
    "quoteLast": ", and looking down, in the direction of the plain, on the dense mass of fog hanging over the town and suburbs, sees it by degrees clear away like a curtain slowly withdrawn, and the houses, roads, bridges, &c., appear below him as if springing up there by magic.",
    "title": "Trade and Travel in the Far East\nor Recollections of twenty-one years passed in Java,\nSingapore, Australia and China.",
    "author": "Davidson, G. F.",
    "gutenbergReference": "27014",
    "hash": "238e6d1a69f9e87cbf11a8cae5e8f82709fd2d85ecf4243fe6130cd391a1b82e"
  },
  {
    "time": "08:58",
    "quoteFirst": "and wanted to know what we meant by firing under a flag of truce. It did not take us long to tell them that our flag of truce did not include the navy. Now, ",
    "quoteTime": "about 9 am",
    "quoteLast": ", I hear the guns of the navy and Morro castle exchanging compliments.",
    "title": "Our War with Spain for Cuba's Freedom",
    "author": "White, Trumbull, 1868-1941",
    "gutenbergReference": "4210",
    "hash": "2279864102217e1713198b17ceb22629fb4dc253ddcbdcb8dc8a17e524cc4c7e"
  },
  {
    "time": "08:58",
    "quoteFirst": "\"Exactly. You come here at ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", and I take up your valuable time with a discussion of ecclesiastical polity. What was it that you wanted to see me about?\"",
    "title": "Running Sands",
    "author": "Kauffman, Reginald Wright, 1877-1959",
    "gutenbergReference": "38753",
    "hash": "83b75bc31e65a9b214477fff229cd8398fcd492371e1bf2c3f7cd5d52e3352e2"
  },
  {
    "time": "08:58",
    "quoteFirst": "Ten days later, on the morning of September 21st, another exciting disturbance with the Indians took place. He writes: \"",
    "quoteTime": "About 9 a. m.",
    "quoteLast": " the call was made to get our horses. I started for them in the timber, one-half mile from camp.",
    "title": "Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals",
    "author": "Woodruff, Wilford, 1807-1898; Cowley, Matthias F. [Editor]",
    "gutenbergReference": "47703",
    "hash": "f5bab5599a2df3edfb85b24a5e97a9f4ff215bca7c3a79043ea88c4d0b842144"
  },
  {
    "time": "08:58",
    "quoteFirst": "This you will find to have been at ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ".",
    "title": "The Trial of Charles Random de Berenger, Sir Thomas Cochrane, commonly called Lord Cochrane, the Hon. Andrew Cochrane Johnstone, Richard Gathorne Butt, Ralph Sandom, Alexander M'Rae, John Peter Holloway, and Henry Lyte for A Conspiracy\r\nIn the Court of King's Bench, Guildhall, on Wednesday the 8th, and Thursday the 9th of June, 1814",
    "author": "Gurney, William Brodie, 1777-1855 [Transcriber]",
    "gutenbergReference": "21027",
    "hash": "e3d9eece33445c784b3c9af5f92c9d37fa5e1c66ae930812ed1a598fe5a839b5"
  },
  {
    "time": "08:58",
    "quoteFirst": "It was ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": " while we were advancing that I came upon a petite French tank, which had run upon a Hun mine and had been completely destroyed. The machine was reduced to a pile of junk, and it was hardly believable that a mine would work such destruction.",
    "title": "In the Flash Ranging Service\r\nObservations of an American Soldier During His Service With the A.E.F. in France",
    "author": "Trueblood, Edward Alva",
    "gutenbergReference": "26138",
    "hash": "f838d20edac82086f0e2875dda8373d247cd06587a8312407d7757660264a886"
  },
  {
    "time": "08:58",
    "quoteFirst": "Leaving camp before daybreak, the force moved towards Elands Kraal, some ten miles away. ",
    "quoteTime": "About 9 a.m.",
    "quoteLast": ", the scouts got in touch with the enemy and exchanged a few shots. Rattray, close at hand, pushed on at a gallop up a hill and attacked Mtele's _impi_, about 150 to 200 strong, the latter partly concealed in bushes.",
    "title": "A history of the Zulu Rebellion, 1906, and of Dinuzulu's arrest, trial, and expatriation",
    "author": "Stuart, James, 1868-1942",
    "gutenbergReference": "68255",
    "hash": "92ac9fd16fb3b47133c205206ba80b7a3d880d94eccc17e3c4ffc97672669d79"
  },
  {
    "time": "08:58",
    "quoteFirst": "In the morning two brigades were placed on the extreme right, relieving some of Kearny's troops, and the other two brigades were left in reserve near the centre. Apparently no opportunity of dividing and scattering commands was to be lost. ",
    "quoteTime": "About nine A.M.",
    "quoteLast": " Porter arrived with his troops, except Griffin's brigade of Morell's division and Martin's battery, which by some error had retired to Centreville. The forenoon wore away without demonstration beyond considerable artillery firing.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 2 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43590",
    "hash": "53d755e42d2bdc6cce1e6f735e765a2a710828ade65b020e69fded32f2ae420c"
  },
  {
    "time": "08:58",
    "quoteFirst": "The weather was pleasant, the sun shining brightly, with a choppy sea. The ships were about 500 miles from the coast of France and had passed through what was considered to be the most dangerous part of the war zone. At ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " a terrific explosion occurred on the port side of the ship about 120 feet from the bow and immediately afterwards another explosion occurred on the port side about 120 feet from the stern of the ship, these explosions being immediately identified as coming from torpedoes fired by a German submarine.",
    "title": "World's War Events $v Volume 3\r\nBeginning with the departure of the first American destroyers for service abroad in April, 1917, and closing with the treaties of peace in 1919.",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "16513",
    "hash": "115005dd293677364bb3d1c035c0bec69ce1fd74c6d5241c5114a7970a18ae30"
  },
  {
    "time": "08:58",
    "quoteFirst": "The next day, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", Michel, mounted on an excellent Norman beast, with his valise behind him, was preparing to start on his way back to the Retz region.",
    "title": "The Last Vendée; or, the She-Wolves of Machecoul",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "49784",
    "hash": "1d4abfc6de6eea7920dae5c75deeed239608eb9e788c25bbd9195f7cdef98565"
  },
  {
    "time": "08:58",
    "quoteFirst": "The rain generally accompanies southerly or south-westerly winds. In all the maritime districts the sea breeze greatly modifies the temperature; it begins ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", attains its maximum force soon after noon, and ceases about an hour after sunset. Greece is renowned for the clearness of its climate; fogs and mists are almost unknown.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Grasshopper\" to \"Greek Language\"\r\nVolume 12, Slice 4",
    "author": "Various",
    "gutenbergReference": "38143",
    "hash": "2c958c3790c8944e97699279469ca6c8b45e8f0bd21260cb4a93d7d51c46b8e4"
  },
  {
    "time": "08:58",
    "quoteFirst": "Demolition charges were laid and fired ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " on August 9th. The crew returned to Krupp's.",
    "title": "The Australian Victories in France in 1918",
    "author": "Monash, John, Sir, 1865-1931",
    "gutenbergReference": "51163",
    "hash": "dc335f9210d9544fbef8c018a2eedf964c84443f97569bcfa6e9230d4c971f9f"
  },
  {
    "time": "08:58",
    "quoteFirst": "As far as I can remember, we went on from Ciro’s to play chemmy with some fellows I don’t recall having met before, and it must have been ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " when we fetched up again at the flat. By which time, I’m bound to admit, as far as I was concerned the first careless freshness was beginning to wear off a bit. In fact, I’d got just enough strength to say good-bye to the twins, wish them a pleasant voyage and a happy and successful career in South Africa, and stagger into bed.",
    "title": "The Inimitable Jeeves",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "59254",
    "hash": "295e822d1097366c9f457f5c3167c5dc4d22c58a88418911fbd35359136d4221"
  }
]