[
  {
    "time": "08:59",
    "quoteFirst": "\"GENERAL:--The 5th army corps will move by the Vaughn Road at three A.M. to-morrow morning.  The 2d moves at ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", having but about three miles to march to reach the point designated for it to take on the right of the 5th corps, after the latter reaching Dinwiddie Court House. Move your cavalry at as early an hour as you can, and without being confined to any particular road or roads.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "9019d20040e8e40ec13348c32bd7ec34afb6a55ff2e46709521000a0d0a641df"
  },
  {
    "time": "08:59",
    "quoteFirst": "over the same kind of soil as on the preceding day. The country was covered with bombaces and baobabs. We halted ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " at Chesso. This village is formed like Oulasso, of several little enclosures, very near to each other. The surrounding country is very bare.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "hash": "f704b44d049f070fc5a37a8f4519b1893e62a9e2f31a91a7a28006ca3af69473"
  },
  {
    "time": "08:59",
    "quoteFirst": "Verbal messages came over the telephone about 10 p.m. that the holding of Maltz Horn Trench, the defensive flank, was of the first importance and the line was not to be thinned in order to attack the strong point again. Nevertheless, attacks were continued on the morning of the 14th, and ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "68d160a22b21b2ee3a3f0f94b7e5597463a2489b3ffea71423ced0bd2dcfbd31"
  },
  {
    "time": "08:59",
    "quoteFirst": "He was now in possession of a celebrity of his own, and had mentioned to his patron his purpose of calling on Scott to thank him for some kind message he had received, through a common friend, on the subject of those Remains of Nithsdale and Galloway Song, which first made his poetical talents known to the public. Chantrey embraced this opportunity of conveying to Scott his own long-cherished ambition of modelling his head; and Scott at once assented to the flattering proposal. \"It was ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ",\" says Mr. Cunningham, \"that I sent in my card to him at Miss Dumergue's in Piccadilly. It had not been gone a minute, when I heard a quick heavy step coming, and in he came, holding out both hands, as was his custom, and saying, as he pressed mine, 'Allan Cunningham, I am glad to see you.",
    "title": "Memoirs of the Life of Sir Walter Scott, Volume 6 (of 10)",
    "author": "Lockhart, J. G. (John Gibson), 1794-1854",
    "gutenbergReference": "37631",
    "hash": "dc941441d10f4251b8a612fa18ccbe9a9305da44b242e76cf753efa186221c25"
  },
  {
    "time": "08:59",
    "quoteFirst": "Hypochæris glabra Sp. pl. 811. These expand ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and close about twelve or one o’clock.",
    "title": "Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.",
    "author": "Various; Royal Society (Great Britain)",
    "gutenbergReference": "68412",
    "hash": "0c57feba8015fdb739b24a848d8a881ee3df89a68c01492a097359e66a7eef21"
  },
  {
    "time": "08:59",
    "quoteFirst": "Geddes gives us the following account of this procession in Portugal, p. 442. “In the morning of the day the prisoners are all brought into a great hall, where they have the habits put on they are to wear in the procession, which begins to come out of the inquisition ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ".",
    "title": "The History of Persecution, from the Patriarchal Age, to the Reign of George II",
    "author": "Chandler, Samuel, 1693-1766; Atmore, Charles, 1759?-1826 [Editor]",
    "gutenbergReference": "61641",
    "hash": "510f41b4a471442f3e055c7a5661faeea9ef4f49c020b1a899c63f36ebec2a71"
  },
  {
    "time": "08:59",
    "quoteFirst": "[153-2] _A la hora de tercia_, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " See p. 118, note 1.",
    "title": "The Northmen, Columbus and Cabot, 985-1503",
    "author": "Olson, Julius E. [Editor]; Bourne, Edward Gaylord, 1860-1908 [Editor]",
    "gutenbergReference": "18571",
    "hash": "7e796eba0e1480c6192f6f2cc16d50eb19c6826749e9f295be48530eccb3dbb0"
  },
  {
    "time": "08:59",
    "quoteFirst": "At St Helena vertical force is below its mean value in the forenoon, but the change from - to + occurs at noon, or but little later, both in winter and summer. At the Cape of Good Hope the phenomena at midsummer are similar to those at Kolaba, the force being below its mean value from ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " to 3 p.m. and above it throughout the rest of the day; but at midwinter there is a conspicuous double period, the force being below its mean from 1 a.m. to 7 a.m. as well as from 11 a.m. to 3 p.m., and thus resembling the all-day annual results at Greenwich.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3",
    "author": "Various",
    "gutenbergReference": "43060",
    "hash": "ccfa666cdc441da35af640a466fa8f7ce5f219ffd6d72688f2d290b46df461b4"
  },
  {
    "time": "08:59",
    "quoteFirst": "They were to meet at sunrise in front of Daniel Mears' store. An attempt was made to pacify them, but in vain. Only Romain appeared at the appointed place, and not finding Kelly, hunted through the village for him. ",
    "quoteTime": "About 9 o'clock A. M.",
    "quoteLast": " he found him at the house of Kimball, a mulatto man. Romain shot him at sight, fatally. At the inquest, held by Dr.",
    "title": "Fifty Years In The Northwest\r\nWith An Introduction And Appendix Containing Reminiscences, Incidents And Notes",
    "author": "Folsom, William H. C. (William Henry Carman), 1817-1900; Edwards, E. E. (Elijah Evan), 1831-1915 [Editor]",
    "gutenbergReference": "36375",
    "hash": "1a8796896b2822df3d3694d676402ac7981c28fb56990ff920a3b83e99ecf35b"
  },
  {
    "time": "08:59",
    "quoteFirst": "The next morning we set out early, breakfasted at Amiens, dined at the Breteuil, supped at Clermont, and rode all night; but were obliged to pay for our breakfasts out of our own pockets the next morning before we came to Paris. We arrived at Paris ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", being the 16th of July, having been four days and four hours on our journey. We were abliged to give the conductor half a crown a-piece; and I spent near three guineas on the way, besides what I paid at Piccadilly.",
    "title": "Dr. Stearns's Tour from London to Paris",
    "author": "Stearns, Samuel, 1741-1809",
    "gutenbergReference": "47233",
    "hash": "d8a73945b976e6bc322bfb018d9dbcbb6299b9a49ec66771f27643199561860c"
  }
]