[
  {
    "time": "08:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly nine o'clock in the morning",
    "quoteLast": " when some of the scouts of Smith's brigade came in and announced the enemy advancing in force. In a moment after, the rattling rolls of drums and the brazen notes of bugles resounded among the bivouacs; and with the regimental and national colors planted at prominent points before arranged, the regiments formed upon them and took up the positions assigned.",
    "title": "Shoulder-Straps: A Novel of New York and the Army, 1862",
    "author": "Morford, Henry, 1823-1881",
    "gutenbergReference": "29583",
    "hash": "69083897476c296584c3448753a52147f0fff491413b5d556164857907f6d09f"
  },
  {
    "time": "08:57",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock in the morning",
    "quoteLast": ", Otoo, the king of the whole island, attended by a great number of canoes full of people, came from Oparre, his place of residence, and having landed on Matavai Point, sent a message on board, expressing his desire to see me there. Accordingly I landed, accompanied by Omai, and some of the officers.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. VI. Being the Second of the Third Voyage",
    "author": "Cook, James, 1728-1779",
    "gutenbergReference": "62507",
    "hash": "8e177fdcdbf1fd906dcd70d8ee780bbb8c0dcdc24354df3a442b2913f8c56fca"
  },
  {
    "time": "08:57",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " when the white Golovliovo belfry showed above the forest. The traveller's face grew pale, and his hands began to tremble. He took off his cap and crossed himself.",
    "title": "A family of noblemen",
    "author": "Saltykov, Mikhail Evgrafovich, 1826-1889; Yarmolinsky, Avrahm, 1890-1975 [Translator]",
    "gutenbergReference": "44237",
    "hash": "73eff4698f5f6d16d85fb8230c203143e6e5a2f80ded2fd26d145d62df8b735d"
  },
  {
    "time": "08:57",
    "quoteFirst": "\"The second of October ",
    "quoteTime": "about 9 of the clock in the morning",
    "quoteLast": " Mr. Maverick's negro came to my chamber window, and in her own Countrey language and tune sung very loud and shrill. Going out to her she used a great deal of respect towards me, and willingly would have expressed her grief in English, but I apprehended it by her countenance and deportment, whereupon I repaired to my host to learn of him the cause, and resolved to intreat him on her behalf for that I understood before that she had been a Queen in her own Countrey, and observed a very dutiful garb used toward her by another Negro who",
    "title": "An account of some of the principal slave insurrections, and others, which have occured, or been attempted, in the United States and elsewhere, during the last two centuries.",
    "author": "Coffin, Joshua, 1792-1864",
    "gutenbergReference": "18601",
    "hash": "9e15dd7b3ffb5d4fa1939e89e00097c16b72bb296d0b7370da0d075d7934424b"
  },
  {
    "time": "08:57",
    "quoteFirst": "Having matured his plans, Red Cloud determined to begin his attack on Fort Phil Kearney by annihilating the little detachment guarding the train.[19] Parties of Indians had been observed in the vicinity for several days, but no attack had been made since Powell’s arrival until the second of August, when, ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ",[20] a party of some two hundred Indians endeavored to stampede the herd of mules. The herders, who were all armed, stood their ground and succeeded for the time being in beating back the attack.",
    "title": "Indian Fights and Fighters: The Soldier and the Sioux",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "55275",
    "hash": "0f5ffd7991a6344df4959ed9a647323fa061282abd86250b43d2ea117aecde68"
  },
  {
    "time": "08:57",
    "quoteFirst": "",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " this morning a mine of the enemy was discovered within thirty feet of Captain Saunders' post: they came up to a well, and, not knowing what it was, made a hole in the surface; when the smoke from their lamp became apparent. A countermine was immediately commenced and run out sixteen feet, and within two feet of the enemy; it was quickly loaded and tamped for about fourteen feet, and the head of their gallery was blown in.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "3b5ae82bade83f32df84fd631c4a53b9d6ef6ad2da61485ee52be424fa198730"
  },
  {
    "time": "08:57",
    "quoteFirst": "Army, for they had at ",
    "quoteTime": "about 9 o'clock A.M.",
    "quoteLast": " that eventful day a pretty strong intimation of what was about to take place; while Lee's dispatch to Grant agreeing to surrender on Grant's terms did not reach him until half past eleven o'clock A.M., the latter being considerably in the rear of his forces, passing from the right to the left to communicate with Sheridan.",
    "title": "History of the Twelfth West Virginia Volunteer Infantry\nThe Part It Took in the War of the Rebellion, 1861-1865",
    "author": "Hewitt, William, active 19th century",
    "gutenbergReference": "45233",
    "hash": "5ed12adbc4cb401e359ebd78aaf356264ee9d04aad520aafc7f81882a704160a"
  },
  {
    "time": "08:57",
    "quoteFirst": "It was, by the position of the sun, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " when we perceived a horseman approaching us. He appeared in a desperate hurry, and was spurring his horse vigorously.",
    "title": "For The Admiral",
    "author": "Marx, W. J. (William James)",
    "gutenbergReference": "13979",
    "hash": "af2b83ad12afb9cd4cc88f0acc274637fd0fc686a5c4053070be44ce2a890e3d"
  },
  {
    "time": "08:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly nine o'clock in the morning",
    "quoteLast": " when some of the scouts of Smith's brigade came in and announced the enemy advancing in force. In a moment after, the rattling rolls of drums and the brazen notes of bugles resounded among the bivouacs; and with the regimental and national colors planted at prominent points before arranged, the regiments formed upon them and took up the positions assigned.",
    "title": "Shoulder-Straps: A Novel of New York and the Army, 1862",
    "author": "Morford, Henry, 1823-1881",
    "gutenbergReference": "29583",
    "hash": "69083897476c296584c3448753a52147f0fff491413b5d556164857907f6d09f"
  },
  {
    "time": "08:57",
    "quoteFirst": "The following day an early start took us to Tumut, where we had a great reception and excellent entertainment. We were, however, not allowed to enter the town for our first greetings. As we drew near it, ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "",
    "title": "Fifty-One Years of Victorian Life",
    "author": "Jersey, Margaret Elizabeth Leigh Child-Villiers, Countess of, 1849-1945",
    "gutenbergReference": "38569",
    "hash": "8c4d9b228f1b814552cf3bb4b55e8f3dc4102a4b50d3d0dddc5b654c76d97cfe"
  }
]