[
  {
    "time": "09:01",
    "quoteFirst": "",
    "quoteTime": "About 9 A. M.",
    "quoteLast": " (January 10) we sighted for the first time Pemba, the Emerald Isle of these Eastern Seas; and after three days’ stumbling over 33 miles from Kokoto-ni, Pemba channel, with the hills of the Mrima clear on our left, appeared at 3 P. M. To the right rose the tree-grown banks, and the verdant coral-ledges, which have given a name to the Green Island of the Arabs.",
    "title": "Zanzibar; city, island, and coast. Vol. 2 (of 2)",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "70032",
    "hash": "028538775355735de713e8a0c0eb427da8e51b143538ea1d3008ad4acf1d6759"
  },
  {
    "time": "09:01",
    "quoteFirst": "No attention was given to the woman by the doctress for two hours after the birth, when a fresh gown was put on, the gown being changed every morning and evening for four days, the one worn in the evening having been washed and dried the same day. The sheepskin on the bed was changed daily. ",
    "quoteTime": "About 9 o’clock a. m.",
    "quoteLast": " the grandmother prepared a bowl of tea made from freshly gathered cedar twigs steeped in water, and the woman drank two gourdfuls. This tea is constantly drunk for a designated period, which differs with different clans; some drinking it regularly for four months, others taking it but three, and some only two months.",
    "title": "The Sia\n(1894 N 11 / 1889-1890 (pages 3-158))",
    "author": "Stevenson, Matilda Coxe, 1850-1915",
    "gutenbergReference": "63175",
    "hash": "1ebd797ebd61b0f948ee03dac2cc39694cbabe1757bb93aadfa2bce363606886"
  },
  {
    "time": "09:01",
    "quoteFirst": "We started over into Virginia ",
    "quoteTime": "about 9 o'clock A.M.",
    "quoteLast": ", and drove to Centreville, which is a high commanding position and a village of perhaps fifty houses. Bull Run, where the battle occurred, is South about 3 miles and the creek on the main road, looking West, is about 4-1/2 miles distant.",
    "title": "The Life of Lyman Trumbull",
    "author": "White, Horace, 1834-1916",
    "gutenbergReference": "38043",
    "hash": "ede1601e423904280e105194e1a1030496111dfe0e9dccb0f7d126726d598270"
  },
  {
    "time": "09:01",
    "quoteFirst": "Hiring fresh horses here, and a vaquero to drive our tired animals after us, we started ",
    "quoteTime": "about 9 o'clock in the morn",
    "quoteLast": "ing, and, passing through San Buenaventura, reached Santa Barbara, 45 miles, a little after two in the afternoon. We stopped at the house of Mr. Sparks, who received us with genuine hospitality.",
    "title": "What I Saw in California\r\nA Description of Its Soil, Climate, Productions, and Gold Mines, with the Best Routes and Latest Information for Intending Emigrants; to Which is Annexed an Appendix Containing Official Documents and Letters Authenticating the Accounts of the Quantities of Gold Found, with Its Actual Value Ascertained by Chemical Assay; also Late Communications Containing Accounts of the Highest Interest and Importance from the Gold Districts; with a Map",
    "author": "Bryant, Edwin, 1805-1869",
    "gutenbergReference": "13002",
    "hash": "0f0a89b937b3281a6579934b9b9869fd98b5d2aa6e5063b7df6f873822b1da2f"
  },
  {
    "time": "09:01",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morn",
    "quoteLast": "ing when Brother Martin and Messire Massieu took Jeanne out of the prison, wherein she had been in bonds one hundred and seventy-eight days. She was placed in a cart, and, escorted by eighty men-at-arms, was driven along the narrow streets to the Old Market Square, close to the River.",
    "title": "The Life of Joan of Arc, Vol. 1 and 2",
    "author": "France, Anatole, 1844-1924; Whale, Winifred Stephens, 1870-1944 [Translator]",
    "gutenbergReference": "19488",
    "hash": "1f8ade1d5977fbe4b2754cbed18317dd4735bd37d7ad825faddaa8d080cbc429"
  },
  {
    "time": "09:01",
    "quoteFirst": "We went comparatively well through the ice, though at night -- from eleven to one -- we had to slacken speed, as it was impossible to steer clear on account of the darkness, and towards morning we had a heavy fall of snow, so that nothing could be seen, and the engine had to be stopped. When it cleared, at ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", we had come into a dam, out of which we luckily managed to turn fairly easily, coming out into a bay. This was formed by over a hundred icebergs, many of which lay in contact with each other and had packed the ice close together.",
    "title": "The South Pole; an account of the Norwegian antarctic expedition in the \"Fram,\" 1910-1912 — Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "3415",
    "hash": "6423c8424af22d83875b38da4b847b318c7049e03d474bca91a38a7d165ef406"
  },
  {
    "time": "09:01",
    "quoteFirst": "One day there was an opportunity to make an excursion to the terminus, about ninety miles from Lima, and the Doctor at once arranged for the trip. They were to leave the capital ",
    "quoteTime": "about nine in the morn",
    "quoteLast": "ing, spend the night at the terminus, and return early the next day. The programme was carried out to the satisfaction of the wandering trio, as we shall see by referring to Fred's note-book.",
    "title": "The Boy Travellers in South America\r\nAdventures of Two Youths in a Journey through Ecuador, Peru, Bolivia, Paraguay, Argentine Republic, and Chili",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "59396",
    "hash": "8881eb489a4e528c042ab08cda8f137743ab3e1bf551b365348aba8a26e2ab93"
  },
  {
    "time": "09:01",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock in the morn",
    "quoteLast": "ing someone noticed a large fishing smack to windward, and an oar was hoisted, with a black scarf on it as a signal of distress. It was seen by John Clark, third hand on the smack _Providence_ (Captain Pillar, Brixham), and he immediately told the captain and his comrades, the second hand, Dan Taylor, the cook, and Pillar, the boy.",
    "title": "The Boy's Book of the Sea",
    "author": "Wood, Eric",
    "gutenbergReference": "67614",
    "hash": "22d838d09b989c57b16ee2df1f62b0520da44105d227ba5c5c3a940db6b97a77"
  },
  {
    "time": "09:01",
    "quoteFirst": "June 13th dawned clear and bright on the Valley City, the quiet hush of morning gave little indication of the scene of carnage so soon to be enacted. ",
    "quoteTime": "About 9 o’clock in the morn",
    "quoteLast": "ing the long roll sounded to arms, and soon the regiment was in line awaiting orders. Soon they came and we were rapidly moved up the pike to Kearnstown, where after having deployed a heavy line of skirmishers, the regiment was halted and remained until about 2 o’clock P. M.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "hash": "6f25f66bff366826e0b66a217d0a827ecb66646c28179f01c4d345fc09d1a83c"
  },
  {
    "time": "09:01",
    "quoteFirst": "",
    "quoteTime": "About nine in the morn",
    "quoteLast": "ing the bride was brought in state from her mother’s tent, attended by a number of women who carried her tent (a present from the husband), some bearing up the poles, others holding by the strings; and in this manner they marched, whistling as formerly, until they came to the place appointed for her residence, where they pitched the tent.",
    "title": "Travels in the Interior of Africa — Volume 01",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "5266",
    "hash": "89ba2531cfef7586c72ad6c247b53b6ab48a66c20268974a786f4735097ab971"
  }
]