[
  {
    "time": "09:03",
    "quoteFirst": "Army, for they had at ",
    "quoteTime": "about 9 o'clock A.M.",
    "quoteLast": " that eventful day a pretty strong intimation of what was about to take place; while Lee's dispatch to Grant agreeing to surrender on Grant's terms did not reach him until half past eleven o'clock A.M., the latter being considerably in the rear of his forces, passing from the right to the left to communicate with Sheridan.",
    "title": "History of the Twelfth West Virginia Volunteer Infantry\nThe Part It Took in the War of the Rebellion, 1861-1865",
    "author": "Hewitt, William, active 19th century",
    "gutenbergReference": "45233",
    "hash": "02dcd4c285d178f7c38469d2bd1a32fd59e5a270e832f0a151b749aa7c60e50b"
  },
  {
    "time": "09:03",
    "quoteFirst": "He then goes to the gun-store of Messrs. Dixon and Gilmore, and purchases of the latter, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", two small pocket-pistols, three inches long in the barrel. These he gets Mr. Gilmore to load, but purchases no further ammunition.",
    "title": "Lands of the Slave and the Free; Or, Cuba, the United States, and Canada",
    "author": "Murray, Henry A. (Henry Anthony), 1810-1865",
    "gutenbergReference": "11329",
    "hash": "9160e824e56ddbae1c29e86d16e92c73941046dc91ca5e9eea85b8f755926b69"
  },
  {
    "time": "09:03",
    "quoteFirst": "Medical men advise the very delicate to wait till the sun has driven away the cold and moisture of the dawn before they venture out, and to return from their morning walks or drives in time to avoid the effects of the direct rays, which are most powerful ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " But in regulating hours regard must of course be had to previous modes of life, and the obstinate early riser of the plains should gradually, not suddenly, alter his Indian for English habits. The diet of valetudinarians on the first ascent ought in a great degree to be regulated by circumstances depending on the nature of each individual’s complaint.",
    "title": "Goa and the Blue Mountains; or, Six months of sick leave",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "69510",
    "hash": "ab27cd0af4d592b173a1b066a559c1ca41ff414e59fb4b92ff639e38c87b70ca"
  },
  {
    "time": "09:03",
    "quoteFirst": "The weather was pleasant, the sun shining brightly, with a choppy sea. The ships were about 500 miles from the coast of France and had passed through what was considered to be the most dangerous part of the war zone. At ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " a terrific explosion occurred on the port side of the ship about 120 feet from the bow and immediately afterwards another explosion occurred on the port side about 120 feet from the stern of the ship, these explosions being immediately identified as coming from torpedoes fired by a German submarine.",
    "title": "World's War Events $v Volume 3\r\nBeginning with the departure of the first American destroyers for service abroad in April, 1917, and closing with the treaties of peace in 1919.",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "16513",
    "hash": "579dffff666f2c5a65c22aff9bcbb4fcd053329e1c2865deef82a5280a48cd04"
  },
  {
    "time": "09:03",
    "quoteFirst": "The philosopher, without lifting up his eyes to view the person in whose behalf he was consulted, turned his ear to one of the sable familiars that purred upon his shoulder, and, taking up the pen, wrote upon a detached slip of paper these words, which Peregrine, at the desire of the ladies, repeated aloud: “Her destiny will, in a great measure, depend upon what happened to her ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " on the third day of last December.”",
    "title": "The Adventures of Peregrine Pickle",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "4084",
    "hash": "cd6feba27b24f9958871ffd1360773c474e191807f81c3f45201a0884151d221"
  },
  {
    "time": "09:03",
    "quoteFirst": "We stopped about six miles from town and rested our horses. At about daylight we again started, arriving at Johnson's island ",
    "quoteTime": "about 9 o'clock a. m.",
    "quoteLast": ", where we took breakfast. We stayed there in the brush until about the middle of the afternoon, then left our horses and started back on foot towards McCool's rancho. When we got there we could not find the horses we were in search of.",
    "title": "Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association",
    "author": "Cook, D. J.‏ ‎(David J.), 1840-1907",
    "gutenbergReference": "43379",
    "hash": "8523dcc7bff8858e7bba08217e858f22a7dc2a738332f9f95b95a8739753b4c0"
  },
  {
    "time": "09:03",
    "quoteFirst": "The construction of the trench was not without its effect upon the gang of villains at Morris's.  ",
    "quoteTime": "About nine in the morning",
    "quoteLast": " Cleggett noticed that he was under observation from the roof of the east verandah of the road house.  Loge and two of his ruffianly lieutenants were scrutinizing the Cleggett flotilla and fortifications through their binoculars. Cleggett, through his own glass, returned the compliment.",
    "title": "The Cruise of the Jasper B.",
    "author": "Marquis, Don, 1878-1937",
    "gutenbergReference": "716",
    "hash": "20446459c421bccd351e4b28da1e135d25df4b621f75965904d3ae2250226231"
  },
  {
    "time": "09:03",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " when Brother Martin and Messire Massieu took Jeanne out of the prison, wherein she had been in bonds one hundred and seventy-eight days. She was placed in a cart, and, escorted by eighty men-at-arms, was driven along the narrow streets to the Old Market Square, close to the River.",
    "title": "The Life of Joan of Arc, Vol. 1 and 2",
    "author": "France, Anatole, 1844-1924; Whale, Winifred Stephens, 1870-1944 [Translator]",
    "gutenbergReference": "19488",
    "hash": "0b730c710c7d4df87d4d8624284937e7fa005bac98fc69580d3c94c6b75cc1b1"
  },
  {
    "time": "09:03",
    "quoteFirst": "Chepewyan_, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " of the 3d of June, 1789.",
    "title": "Travels in North America, From Modern Writers\r\nWith Remarks and Observations; Exhibiting a Connected View of the Geography and Present State of that Quarter of the Globe",
    "author": "Bingley, William, 1774-1823",
    "gutenbergReference": "28323",
    "hash": "6667d24afb68f8ba3e29e6f6cf7882a858715dc41454ec724e553c061baee079"
  },
  {
    "time": "09:03",
    "quoteFirst": "“Its next visible period was after three _Chaldean_ revolutions in 1676, on the first of _June_, rising central in the _Atlantic_ ocean, passing us ",
    "quoteTime": "about 9 in the morning",
    "quoteLast": ", with four [67]Digits eclipsed on the under limb; and setting in the gulf of _Cochinchina_ in the _East-Indies_.",
    "title": "Astronomy Explained Upon Sir Isaac Newton's Principles\nAnd made easy to those who have not studied mathematics",
    "author": "Ferguson, James, 1710-1776",
    "gutenbergReference": "60619",
    "hash": "889fae067290560814d409d572fa437ed747672195cca20752bbdf40f951bad8"
  },
  {
    "time": "09:03",
    "quoteFirst": "",
    "quoteTime": "About nine in the morning",
    "quoteLast": ", the wind being fair, the whole of the company went on board.  The _Patience_ led the way, with the admiral and those who had built her on board.",
    "title": "The Settlers: A Tale of Virginia",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "21482",
    "hash": "a968469f557113ea41ea09dfec93ad2702c752bb29950b8e5250232697bbbdd8"
  },
  {
    "time": "09:03",
    "quoteFirst": "He was deferential, cool, patient, and respectful. When he reached the office, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", the first thing he did was to pick up a newspaper, spread himself out on an old sofa, one leg on a chair, and read aloud, much to my discomfort. Singularly enough Lincoln never read any other way but aloud.",
    "title": "Abraham Lincoln: The True Story of a Great Life, Volume 2 (of 2)",
    "author": "Herndon, William Henry, 1818-1891; Weik, Jesse William, 1857-1930; White, Horace, 1834-1916 [Commentator]",
    "gutenbergReference": "38484",
    "hash": "68ddb66705eeaf32fe1caa297b18f20f2e95bbb343b42e43e6be6920b6822762"
  },
  {
    "time": "09:03",
    "quoteFirst": "",
    "quoteTime": "About nine in the morning",
    "quoteLast": " the criminals were put into the carts. Mr.",
    "title": "Tyburn Tree: Its History and Annals",
    "author": "Marks, Alfred",
    "gutenbergReference": "56503",
    "hash": "4a541ed49aaa990ecb2a42dc36d4d2e1c07ab0e10272826f7ec6dcd524c3370a"
  },
  {
    "time": "09:03",
    "quoteFirst": "Hurrying through the town, the 3rd Brigade reached the Homs road, and pressed along it on the track of the enemy force that had escaped that way the previous evening. The 10th Regiment came up with part of this force ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", on the Wadi Maraba, near Harista el Basal, and promptly charged it, killing many with the sword, and capturing about 600 prisoners and some forty machine guns. Continuing the pursuit, the cavalry came upon more of the enemy near Duma, and again at Khan Kusseir, twelve miles from Damascus, in the evening.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "hash": "4e12f05aea5d96214609e20b3c02ac5f7c5c605157cd2584dde52b642b1d11c2"
  },
  {
    "time": "09:03",
    "quoteFirst": "Helena, Ark., Dec. 25, 1903.--We left Hardin Point ",
    "quoteTime": "about 9 a. m.",
    "quoteLast": ", with the wind dead ahead, and strong enough to make the beating unpleasant. The front deck is loaded with over a ton of coal, and this seems to make the boat steadier, less inclined to pitch and toss like a cork on the waves.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "hash": "0b1b6cd99c34b5f59c15a6f95494110c5f12521fb6ca8a4f7a482b76c22be9da"
  },
  {
    "time": "09:03",
    "quoteFirst": "We had expected to leave New York ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", but at eleven we were still making selections of what we most needed to take with us, and finally choosing the wrong things with an accuracy that amounted to a talent. Besides our regular luggage, the sidewalk was littered with all the entrancing-looking traveling equipment that had been sent us, and nowhere to stow it.",
    "title": "By motor to the Golden Gate",
    "author": "Post, Emily, 1872-1960",
    "gutenbergReference": "73784",
    "hash": "045e36a29cf6ce9cb7fc242977947bf852dd47a467796426a9c25a3f7102fddb"
  },
  {
    "time": "09:03",
    "quoteFirst": "There were no questions asked me while on board the boat. The boat landed ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": " in Cincinnati, and I waited until after most of the passengers had gone off of the boat; I then walked as gracefully up street as if I was not running away, until I had got pretty well up Broadway. My object was to go to Canada, but having no knowledge of the road, it was necessary for me to make some inquiry before I left the city.",
    "title": "Narrative of the Life and Adventures of Henry Bibb, an American Slave, Written by Himself",
    "author": "Bibb, Henry, 1815-1854",
    "gutenbergReference": "15398",
    "hash": "b0c3c208a087a1c1a88f63649c111936470a6f2089f21eb61134123c6ed70fd9"
  },
  {
    "time": "09:03",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock in the morning",
    "quoteLast": " the curtains were drawn by the Asafeta, followed by a single valet carrying a basin full of caudle.  Hyghens, during my convalescence, explained to me how this caudle was made, and in fact concocted some for me to taste.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "hash": "1c8433aff34913e3246feab6da1148b41751043a46c009ee2b07b5b8f31b866b"
  },
  {
    "time": "09:03",
    "quoteFirst": "Here, without rations, the bare stone floor for a bed, the dampness trickling down the walls on either side, seven of us were confined in a close room about seven feet by nine. It was a long night, but finally morning dawned and as a ray of light shone through the little barred window above our heads we thanked God we were not in total darkness. ",
    "quoteTime": "About 9 A. M.",
    "quoteLast": " rations, consisting of bread and meat, were handed in, and being divided into seven parts, were drawn for by lot. About noon we were taken from the cell and put in with the other officers. Here we met Capt.",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "hash": "8040d2ef3a205af1fece3c2335ece40631e47c440fbdd45dc34216bbbcda373a"
  },
  {
    "time": "09:03",
    "quoteFirst": "",
    "quoteTime": "About nine in the morning",
    "quoteLast": " of Tuesday, the second day of the shipwreck, the approach in the little whale-boat was descried by those on the rock; all uttered an exclamation of joy, and in return the surprise of the coxswain and his crew to find so many of their shipmates still surviving is not to be described.",
    "title": "Thrilling Narratives of Mutiny, Murder and Piracy\r\nA weird series of tales of shipwreck and disaster, from the earliest part of the century to the present time, with accounts of providential escapes and heart-rending fatalities.",
    "author": "Anonymous",
    "gutenbergReference": "25982",
    "hash": "996f6336717aaaf3788f834d45e904af0b6e53712d33738786f5994b9673d851"
  }
]