[
  {
    "time": "09:02",
    "quoteFirst": "Recurring forthwith to the remedy he ordinarily employed against fever, he abstained from all nourishment, persuaded that this diet would suffice to drive away or at the least assuage the malady; but added to the fever came that pain in the side which the Greeks call pleurisy; nevertheless the emperor persisted in his abstinence, supporting his body only by drinks taken at long intervals; and on the seventh day after that he had taken to his bed, having received the holy communion,” he expired ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", on Saturday, the 28th of January, 814, in his seventy-first year.",
    "title": "A Popular History of France from the Earliest Times, Volume 1",
    "author": "Guizot, François, 1787-1874; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]; Black, Robert, 1830?-1915 [Translator]",
    "gutenbergReference": "11951",
    "hash": "598a5512dd9d373981a8d91243f7fa4a03d64e9d05f5d2374a877f754882b636"
  },
  {
    "time": "09:02",
    "quoteFirst": "The Professor proceeds:—“On the morning of the 17th, the enemy’s trenches were advanced within twelve paces of the picquets, and a heavy and destructive fire was kept up by them. At ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", the provincials and Muglevy abandoned the tank entrusted to their defence, and it was immediately occupied by the enemy. The position being now untenable, a retreat was ordered, and effected with some regularity for a short distance.",
    "title": "Burmah and the Burmese",
    "author": "Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886",
    "gutenbergReference": "64271",
    "hash": "9bb9bf51e069463c9882bedd90e0d916cbabaec3f7d206024115bfba95adedf6"
  },
  {
    "time": "09:02",
    "quoteFirst": "The stranger goes on dejectedly, and ",
    "quoteTime": "about nine A.M.",
    "quoteLast": " young Andy Link roars in with his father's car, which he has taken away from the old man and converted into a racer by the simple process of taking off the muffler and increasing the noise to one hundred miles per hour. Andy declares that there has been no rain to the northwest and that he has done sixty miles already this morning, but can't get his carbureter to working properly, as usual.",
    "title": "Homeburg Memories",
    "author": "Fitch, George, 1877-1915",
    "gutenbergReference": "19196",
    "hash": "b437985fa94b9c013f6490e39cc664318adf5e3fc4957b48dc2df3dd82fae549"
  },
  {
    "time": "09:02",
    "quoteFirst": "They went out into the fog while the servants lit the fire and bustled about, getting us an early breakfast. The Anti-Aircraft discussed the advisability of withdrawing immediately or waiting to see what the barrage would do. They waited till ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": " and then got out. The Scots Captain and I wished them luck and looked at each other silently and refilled pipes.",
    "title": "The Grey Wave",
    "author": "Gibbs, A. Hamilton (Arthur Hamilton), 1888-1964; Gibbs, Philip, 1877-1962 [Author of introduction, etc.]",
    "gutenbergReference": "63466",
    "hash": "0b08a2ba417509724e3d7a510ec99c41a8d5cf588658c99d5272d7f6fe749b89"
  },
  {
    "time": "09:02",
    "quoteFirst": "“At ",
    "quoteTime": "about nine A.M.",
    "quoteLast": " the chiefs of the pass and of the country towards Soorkhab arrived, when we all sat down to discuss matters. The chiefs were most bitter in their expressions of hatred against us; and declared that nothing would satisfy them and their men but our extermination, and money they would not receive. The Sirdar, as far as words went, tried all in his power to conciliate them, and when other arguments failed, put them in mind of his father and the whole of his family being in the power of the British Government at Loodhianah, and that vengeance would be taken by the latter in the event of mercy",
    "title": "History of the War in Afghanistan, Vol. 2 (of 3)\r\nThird Edition",
    "author": "Kaye, John William, Sir, 1814-1876",
    "gutenbergReference": "49447",
    "hash": "b6c77bb4741ea61ff0a743c65871baf0edde65106ab242a613befa480d19cef4"
  },
  {
    "time": "09:02",
    "quoteFirst": "The Taontai came down to receive him, and Woodward found that the pirates had that morning entered the place to collect tribute when they were overtaken and destroyed by the Stinger; and so grateful were the townspeople, or rather their governor, that he offered the ransom money to the captain, who of course declined the gift. Woodward did not want to risk his ship too near the burning junks, and he showed his prudence, for ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " two of them blew up, and shortly afterwards the others followed; and as the explosions seemed to blow out every vestige of flame, they floated about the bay mere shapeless hulks, and became a prey to the swarms of thieves, who went out of the city in boats to pick up wood or any loot which they might be lucky enough to come across.",
    "title": "Blue Jackets; or, The Adventures of J. Thompson, A.B., Among \"the Heathen Chinee\"\r\nA Nautical Novel",
    "author": "Greey, Edward, 1835-1888",
    "gutenbergReference": "58270",
    "hash": "860a4aad84a5fe567d691728c874b0028cf2065765ef6596fd716207e9c731fd"
  },
  {
    "time": "09:02",
    "quoteFirst": "KEY WEST, FLORIDA. _Sunday._ We stopped here for coal ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": " I have been on shore and looked about. To me it is like being in another world.",
    "title": "Diary of an Enlisted Man",
    "author": "Van Alstyne, Lawrence, 1839-1923",
    "gutenbergReference": "40890",
    "hash": "4669e51ad0900d48e81ab645b33f0d4bb5a86bdf718390d36a8cde62ebb65332"
  },
  {
    "time": "09:02",
    "quoteFirst": "\"All the troops were in position on the 13th at an early hour in the morning. ",
    "quoteTime": "About 9 a. m.",
    "quoteLast": " on that day our fleet steamed forward from Cavite and before 10 a. m. opened a hot and accurate fire of heavy shells and rapid-fire projectiles on the sea flank of the Spanish intrenchments at the powder magazine fort, and at the same time the Utah batteries, in position in our trenches near the 'Calle Real,' began firing with great accuracy. At 10.",
    "title": "History for ready reference, Volume 6",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "71897",
    "hash": "06c0d168fdc818f1e7e6b280114ca2374c3dbbab0582a824dd049233e71f6bf7"
  },
  {
    "time": "09:02",
    "quoteFirst": "He would not hear of any only an unconditional surrender. The day after the Rannie's visit we marched on the capital, reaching Gwalior ",
    "quoteTime": "about nine a.m.",
    "quoteLast": " Of all the fortified places ever I had seen, this was the most formidable. A large rock in the centre of an extensive plain, the city built in the middle, and so surrounded by the rocky wall, as to leave only one ascent, and that a zigzag one.",
    "title": "Ten Years in India, in the 16th Queen's Lancers, and Three Years in South Africa, in the Cape Corps Levies",
    "author": "Gould, W. J. D.",
    "gutenbergReference": "46823",
    "hash": "f2daae90dae893b2b3e05d4dda8db82cfb878d34089c706d82ee177720c833fb"
  },
  {
    "time": "09:02",
    "quoteFirst": "The guns on the port side of the ship were run out of the port-holes as far as they would go, and those from the starboard side were drawn in and secured amidships. This brought her porthole-sills on the lower side nearly even with the water. “At ",
    "quoteTime": "about 9 o’clock a.m.",
    "quoteLast": ", or rather before,” stated one of the survivors,(49) “we had just finished our breakfast, and the last lighter, with rum on board, had come alongside; this vessel was a sloop of about fifty tons, and belonged to three brothers, who used her to carry things on board the men-of-war.",
    "title": "The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 1",
    "author": "Whymper, Frederick",
    "gutenbergReference": "39341",
    "hash": "501a3aaf0292a348b3b94865e07e20a6006e8686fc1508ddc10dd6fc684cf551"
  }
]