[
  {
    "time": "09:01",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " when the Prefect of Police entered the study in which the incomprehensible tragedy of that double murder had been enacted.",
    "title": "The Teeth of the Tiger",
    "author": "Leblanc, Maurice, 1864-1941",
    "gutenbergReference": "13058",
    "hash": "6593d97fb39cbed320c8b24527ccf11f64c032f0eba5c82861843a4e106ffe46"
  },
  {
    "time": "09:01",
    "quoteFirst": "_July 20._ Capt. Thomas Walcott, John Rouse, and William Hone, were drawn, ",
    "quoteTime": "about 9 in the morning",
    "quoteLast": ", upon sledges, the two last in one, and the 1st by himself, to Tyburn, and there hanged and quartered, according to the sentence past on them on the 14th at the Old Baily, for the late conspiracy.",
    "title": "Tyburn Tree: Its History and Annals",
    "author": "Marks, Alfred",
    "gutenbergReference": "56503",
    "hash": "351e60ffda3f96a53ce4ad644fdf454e290fac093922c65ff97a93e779e1da2f"
  },
  {
    "time": "09:01",
    "quoteFirst": "It was now ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": ", and we knew that we were nearing Fairfax Court House, and knew also that the enemy were there in force and would resist our advance, which they no doubt would have done, had it not been that they had knowledge of the other two Divisions of our army under Generals Tyler and Heintzelman, who were advancing rapidly on other roads leading to Fairfax.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "hash": "e794b2c70e8c2ea60dddd11de3ad5f679da0c1032f11ce19493b9024042fca0e"
  },
  {
    "time": "09:01",
    "quoteFirst": "The game began ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " in a great natural meadow surrounded by forest. The rival sides assembled opposite each other and bet heavily.",
    "title": "The Scouts of the Valley",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "1078",
    "hash": "585e7252f086ba414ba710c92a64fac42af229e21ab12ec6371212a4b1778fdc"
  },
  {
    "time": "09:01",
    "quoteFirst": "Matt and I started ",
    "quoteTime": "about nine A. M.",
    "quoteLast": " to take a look at the country beyond Boat Camp, but I find it will be impossible to cross the glacial river, and yet I must get to Tooktoo Camp before long. After lunch I took my shot-gun and started out in the direction of the hanging glacier, where there are a number of ponds.",
    "title": "My Arctic journal: a year among ice-fields and Eskimos",
    "author": "Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]",
    "gutenbergReference": "64549",
    "hash": "6c87ede0a8855eae8102d7d73396de0e5c750e5a396c65f39c375c60a62f172b"
  },
  {
    "time": "09:01",
    "quoteFirst": "Though it may be said that three meals a day are not the rule among the Manóbos, yet they eat the equivalent of three or more, for between pieces of sugarcane and munchings of wild fruit,[34] they keep replenishing the inner man pretty constantly. They eat breakfast at ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": ", dinner about 1 p. m., and supper at any hour between 6 and 9 p. m.",
    "title": "The Manóbos of Mindanáo\nMemoirs of the National Academy of Sciences, Volume XXIII, First Memoir",
    "author": "Garvan, John M.",
    "gutenbergReference": "18607",
    "hash": "869783379ad8fc5a7a663bbcf85403c82ade45cf3435a9c74d0034d8cadb4476"
  },
  {
    "time": "09:01",
    "quoteFirst": "",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " we attacked a true Via Dolorosa, the normal road of the Lower Congo. The steep ascent of dry, clayey soil was strewed with schist and resplendent silvery gneiss; quartz appeared in every variety, crystallized and amorphous, transparent white, opaque, dusky, and rusty.",
    "title": "Two Trips to Gorilla Land and the Cataracts of the Congo, Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "5761",
    "hash": "94810003e875cd78f38a2e6df87db6e1d3d470adca451638b63a417cff2549d5"
  },
  {
    "time": "09:01",
    "quoteFirst": "The scene is a Maori kainga on the east coast of New Zealand, date 1869, time of day ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " The village, composed of some twenty huts, stands in a clearing surrounded by dense bush, and in the foreground stands the Niu, the sacred pole round which the fanatics perform their mad dances and mystic incantations. I said it was a Maori kainga; so it had been, though the only Maoris at present inside it are perhaps a score, and these lie about very dead indeed.",
    "title": "Camp Fire Yarns of the Lost Legion",
    "author": "Hamilton-Browne, G.",
    "gutenbergReference": "42228",
    "hash": "475ee01efc4765acef591decaa437eb843d2f727600d41f9b653ed51727a6ae0"
  },
  {
    "time": "09:01",
    "quoteFirst": "Wyatt arrived near the spot now covered by St. George’s Hospital, at Hyde Park Corner, at ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", and set up his standard in a field. The numbers of his Kentish yeomanry, and burghers of Maidstone, Canterbury and Rochester, had still further diminished during the past night, many being glad to avail themselves of the pardon extended to them in the Queen’s proclamation.",
    "title": "The History of Mary I, Queen of England\r\nas found in the public records, despatches of ambassadors, in original private letters, and other contemporary documents",
    "author": "Stone, J. M. (Jean Mary), 1853-1908",
    "gutenbergReference": "56875",
    "hash": "44306d1aa79337236ef70d8bed72eebb1d74357b627739c698d027ae7510608c"
  },
  {
    "time": "09:01",
    "quoteFirst": "At ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " the unpleasant task was to be performed. Rionga arrived and begged me to accompany him within a tent, together with Lieutenant Baker, Colonel Abd-el-Kader, Karmissua, and Majobi.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "hash": "4bad7ab1f5940ddfd57fe69c1b3ec4ee22f2cd5269fab199192edb0a8b661dc4"
  },
  {
    "time": "09:01",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock in the morning",
    "quoteLast": ", Perdita, Marquise Desmoines, drove up to the gate. She alighted and walked quickly up the path to the door. Her face was vivid, and her bearing alert and full of life.",
    "title": "Dust: A Novel",
    "author": "Hawthorne, Julian, 1846-1934",
    "gutenbergReference": "47905",
    "hash": "eeee9d341ac64ed9ba775bc6d4c52598afe031c7bcf14d4e7a1ed8d728e77487"
  },
  {
    "time": "09:01",
    "quoteFirst": "The Professor proceeds:—“On the morning of the 17th, the enemy’s trenches were advanced within twelve paces of the picquets, and a heavy and destructive fire was kept up by them. At ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", the provincials and Muglevy abandoned the tank entrusted to their defence, and it was immediately occupied by the enemy. The position being now untenable, a retreat was ordered, and effected with some regularity for a short distance.",
    "title": "Burmah and the Burmese",
    "author": "Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886",
    "gutenbergReference": "64271",
    "hash": "45699348b7fb405e2810351ba0bf7d8560192468926f999b0b7262b5420803e2"
  },
  {
    "time": "09:01",
    "quoteFirst": "It was a Custom begun by Queen _Elizabeth_, and used when she celebrated St. _George_’s _Feast_, either at _White-Hall_, or _Greenwich_, for the Sovereign’s Lieutenant, and _Knights-Companions_, in full Robes, attended with the Officers of the _Order_, and of _Arms_, to meet in the Presence Chamber, ",
    "quoteTime": "about nine in the Morning",
    "quoteLast": " of the Feast Day, and proceed thence as they did the Evening before, through the Guard Chamber, down into the great Hall, and thence into the Chappel, where they took their Stalls, as on the Eve; after which, Morning Prayer was performed as far as the Litany, and this was called the first Service; which done, they all descended from their Stalls, in the accustomed Order, and proceeded back to the Presence, and there waited the coming of the Sovereign, before whom they proceeded a second time to the _Choir_, where the Litany, and Grand Procession began,",
    "title": "The History of the Most Noble Order of the Garter",
    "author": "Ashmole, Elias, 1617-1692",
    "gutenbergReference": "48555",
    "hash": "fac87f9822d6a314884875d17f6b6822704d8926c6d7e012352688a54aaa2f00"
  },
  {
    "time": "09:01",
    "quoteFirst": "It was a low-lying coast, and almost blended with the line of the sea in the distance. Crockston was examining the horizon attentively, and ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " he cried:",
    "title": "The Blockade Runners",
    "author": "Verne, Jules, 1828-1905; D'Anvers, N., 1844-1933 [Translator]",
    "gutenbergReference": "8992",
    "hash": "e183c6cc8342bc3c93eb30856176ee3b5d580e8b022ac728eb648597fb19cfe8"
  },
  {
    "time": "09:01",
    "quoteFirst": "I was sent with a detachment of the 3d Ohio to picket the road in front of the enemy and in advance of the point from whence Rosecrans had left it to ascend the mountain.  My small force took up a position less than one half mile from the enemy's fortified position, driving back his pickets at the dawn of day through the dense timber on each side of the road.  ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " a mounted orderly from McClellan came galloping from camp carrying a message for Rosecrans, said to be a countermand of former orders, and requiring him to halt until another and better plan of movement could be made.  The messenger was, as he stoutly insisted, directed to overtake Rosecrans by pursuing a route to the enemy's _right_, whereas Rosecrans had gone to our _right_ and the enemy's _left_.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "df2682ba4a4c8218512d3bb947ed3c5df3bd4e99b58eed08dfbda3eebb46191e"
  },
  {
    "time": "09:01",
    "quoteFirst": "The city of Cumana and its castle appeared between groups of cocoa-trees. We anchored in the port ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", forty-one days after our departure from Corunna; the sick dragged themselves on deck to enjoy the sight of a land which was to put an end to their sufferings. Our eyes were fixed on the groups of cocoa-trees which border the river: their trunks, more than sixty feet high, towered over every object in the landscape.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "6322",
    "hash": "b03695b47d76d0d53c61bbd968648ab1171cd312fed4ce79a396b9fb7e1cb0b3"
  },
  {
    "time": "09:01",
    "quoteFirst": "However, since it would be much better to go with the help' of Adolphe, I immediately inquired my way to the rue Pigale, and started off for it. After many turnings and twistings, I reached my destination at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ". Adolphe was not yet up; but his father was walking in the garden. I went up to him. He stopped, let me approach, held out his hand to me, and said--",
    "title": "My Memoirs, Vol. II, 1822 to 1825",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50113",
    "hash": "741ec73fe26d9bd2ed7d2f103ca964ae92f332d06a0fbe790a62545669e8d0ed"
  },
  {
    "time": "09:01",
    "quoteFirst": "The engineer now wound it up, and ascertaining by the height of the sun that it must be ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", he put his watch at that hour.",
    "title": "The Mysterious Island",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "1268",
    "hash": "2f7ddce93474b4b3cf577c8f161203676e320bad64eee01782cf463ea54379c4"
  },
  {
    "time": "09:01",
    "quoteFirst": "They start ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " on their expedition, which must be finished by noon; otherwise their singing is not acknowledged in any way. In some few cases the donor gives each child a halfpenny, others throw from their doors the coppers they feel disposed to part with amongst the little band of choristers, which are eagerly scrambled after.",
    "title": "British Popular Customs, Present and Past\r\nIllustrating the Social and Domestic Manners of the People. Arranged According to the Calendar of the Year.",
    "author": "Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923",
    "gutenbergReference": "58809",
    "hash": "e30ecccfb32e061e8e35fadc45a3f69b4bd76d8401c34e505622817fcfae70e5"
  },
  {
    "time": "09:01",
    "quoteFirst": "The gale moderated ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", leaving a very rough, foamy sea, which reflected in a peculiarly dazzling and disagreeable way the cloudless and piercing blue of the sky. The saloon looked as magnificent as by candle-light, with the sunshine streaming through a running window of stained glass.",
    "title": "The Englishwoman in America",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904",
    "gutenbergReference": "7526",
    "hash": "8c78a8434dd3ce8a95f66586293f20df9c5f1364f261a7c3cb318f96e26dbce3"
  }
]