[
  {
    "time": "09:00",
    "quoteFirst": "Though it was only three o'clock in the afternoon, the sun had already set, for you will remember that in Stockholm the winter days are very short, and in the middle of the winter the lazy sun does not get up till after ",
    "quoteTime": "nine o'clock",
    "quoteLast": " in the morning. But the twilight lingers for a long time, so that it does not get dark for a couple of hours after sundown.",
    "title": "Our Little Swedish Cousin",
    "author": "Coburn, Claire Martha, 1876-1963; Bridgman, L. J. (Lewis Jesse), 1857-1931 [Illustrator]; Woodberry, R. C. [Illustrator]",
    "gutenbergReference": "43638",
    "hash": "37c7ef320d8cb9d432159046f479b17749cd80a4c52fcc7abcea6cb40d0e1b2d"
  },
  {
    "time": "09:00",
    "quoteFirst": "The Baxter law required that all saloons should close ",
    "quoteTime": "at nine o’clock",
    "quoteLast": ".",
    "title": "History of the Woman's Temperance Crusade",
    "author": "Wittenmyer, Annie, 1827-1900; Willard, Frances E. (Frances Elizabeth), 1839-1898 [Author of introduction, etc.]",
    "gutenbergReference": "77878",
    "hash": "58ffc7a25de1e77c442a6b43abdcd2565e3b7ab8b29d39b59c58a49a4bfb3146"
  },
  {
    "time": "09:00",
    "quoteFirst": "\"it is after ",
    "quoteTime": "nine o'clock",
    "quoteLast": ". The travelling girl is dead tired,\" and at last Verona escaped to her own quarters, kind Pussy carrying the dressing-bag, and affectionately anxious to help her to undress, and, above all, to brush her hair. Her good offices were set aside with the greatest difficulty. Being naturally a little dense, it never dawned upon Bellamina Chandos that her sister did not require assistance, or would prefer her own company.",
    "title": "Her own people",
    "author": "Croker, B. M. (Bithia Mary), 1849?-1920",
    "gutenbergReference": "75402",
    "hash": "573188d62df56bcba4bf7f61682087b637eaa2ef1202f6e67169ba56550fd467"
  },
  {
    "time": "09:00",
    "quoteFirst": "It was half-past ",
    "quoteTime": "nine o'clock",
    "quoteLast": ". An elderly gentleman of distinguished aristocratic bearing was pacing impatiently to and fro.",
    "title": "On the Cross: A Romance of the Passion Play at Oberammergau",
    "author": "Hillern, Wilhelmine von, 1836-1916; Safford, Mary J. (Mary Joanna), 1842-1916 [Translator]",
    "gutenbergReference": "36725",
    "hash": "1cfe456f5712a75519afbe986800a38c76d35ec89793044ac9b66d0cc89d1dc4"
  },
  {
    "time": "09:00",
    "quoteFirst": "The two ships now began exchanging shots, but the distance was too great for any damage on either side. A little after ",
    "quoteTime": "9 o'clock",
    "quoteLast": " on that bright sunshiny Sunday morning they were close enough for the wonderful marksmanship of the American to display itself. The first shot that found the _Macedonian_ entered through the starboard bulwark and killed the sergeant of marines.",
    "title": "Dewey and Other Naval Commanders",
    "author": "Ellis, Edward Sylvester, 1840-1916",
    "gutenbergReference": "17253",
    "hash": "b5b8e009bcd4c96d159b23f12c4e37f1d6ae892f39e445bb131e2dbd141b72c0"
  },
  {
    "time": "09:00",
    "quoteFirst": "Must have lost several boats that way.  Can't monkey with these boats; if somebody pulls a fool stunt--Good Night!\"  He opened a gold watch and closed it again with a click.  \"",
    "quoteTime": "Nine o'clock",
    "quoteLast": ", just time to shove off.  Come up on the bridge until we get out in the bay.\"",
    "title": "Full Speed Ahead: Tales from the Log of a Correspondent with Our Navy",
    "author": "Beston, Henry, 1888-1968",
    "gutenbergReference": "60196",
    "hash": "76b86b8bb4b833c6a92361e006c1219785c42984763348bee8f964f0334da741"
  },
  {
    "time": "09:00",
    "quoteFirst": "By ",
    "quoteTime": "nine o'clock",
    "quoteLast": " Lennard was in the equatorial chamber of the observatory, taking his first observations since he had left for Portsmouth the week before. The ghostly shape pictured on the great reflector was bigger and brighter now, although, to his great comfort, none of the scientific papers had made any mention of its discovery by other observers.",
    "title": "The World Peril of 1910",
    "author": "Griffith, George Chetwynd, 1857-1906",
    "gutenbergReference": "24764",
    "hash": "c29a0e8dc95d5d82a254f96f151eddd71c7b31e9a06d36dd5232d1bd8b659d74"
  },
  {
    "time": "09:00",
    "quoteFirst": "When all this was done, he went and sat down in the parlour, and soon after, it being about ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", Mr. Wright's servant, whose name was Pelsey, came in without his master, who had changed his mind, and was gone to a gentleman's house in Castle-street. He went up into his room, the garret, and sat there till about eleven o'clock, when he came down, and finding Gardelle still in the parlour, he asked if Mrs.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "hash": "c607ab1a3767edf925a887eab67b8ebcb0c95f0e8983aa265066b2d7beee924b"
  },
  {
    "time": "09:00",
    "quoteFirst": "I'm going to shop.  I've never really seen Fifth Avenue between eleven and one, when the real people come out.  My views of it have been ",
    "quoteTime": "at nine A.M.",
    "quoteLast": " when the office-workers are going to work, and at five-thirty when they are going home.  I will now cease to observe the proletariat and mingle with the predatory.",
    "title": "Emma McChesney and Co.",
    "author": "Ferber, Edna, 1885-1968",
    "gutenbergReference": "453",
    "hash": "fa46c75767bcf81dc658dcdb4862debdf04f37a524250a410a8ca206494c7573"
  },
  {
    "time": "09:00",
    "quoteFirst": "They passed together into the long, wide corridor of the hotel--a vista of soft carpet, numbered doors, wandering women and perpetual gaslight--and approached the staircase by which she must ascend again to her domestic duties. She counted over, serenely, for his enlightenment, those that were still to be performed; but he could see that everything would be finished by ",
    "quoteTime": "nine o'clock",
    "quoteLast": "--the time she had fixed in advance.",
    "title": "A London Life, and Other Tales",
    "author": "James, Henry, 1843-1916",
    "gutenbergReference": "25500",
    "hash": "db738ed6d67a82cc5b8e39e7aed55356ec16a41b265ccacff13879ae320f18ea"
  }
]