[
  {
    "time": "09:03",
    "quoteFirst": "The second affray came very near resulting seriously, and was a consequence of the first. At ",
    "quoteTime": "about nine A.M.",
    "quoteLast": " of the last day of the show, the defeated constable returned to the fair grounds, in company with six or seven other men, of about the same ugly appearance. McKenna was at that time attending a booth for one Whalen, who was absent.",
    "title": "The Molly Maguires and the detectives",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "76641",
    "hash": "dc86a1012bca9519bc38df1dce68b82ca4415319e3aaec4a6a3c3ba36f29939b"
  },
  {
    "time": "09:03",
    "quoteFirst": "Rather a gloomy morning; stormed till ",
    "quoteTime": "about 9 o'clock a. m.",
    "quoteLast": " then cleared off, but snowed this afternoon; wrote Dr. Clark. Pert didn't come; very dull.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "62b406d580473fa8cb0d4eaab838753db16f19cb74780948094e7f7fd27e09dd"
  },
  {
    "time": "09:03",
    "quoteFirst": "They are composed of a solid limestone of a light lead colour when exposed to the air, though when freshly broken it is of a deep blue, and of an excellent quality and very fine grain. On these cliffs were numbers of the bighorn. At two and a half miles we reached the centre of a bend towards the south passing a small island, and at one mile and a quarter beyond this reached ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " the mouth of a river seventy yards wide, which falls in from the southeast. Here the country suddenly opens into extensive and beautiful meadows and plains, surrounded on every side with distant and lofty mountains.",
    "title": "History of the Expedition under the Command of Captains Lewis and Clark, Vol. 1.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Jefferson, Thomas, 1743-1826 [Author of introduction, etc.]; Allen, Paul, 1775-1826 [Editor]",
    "gutenbergReference": "16565",
    "hash": "98807e1858d4e6a3fcb053589661de33752de4051a20897ec84e3c22717680b0"
  },
  {
    "time": "09:03",
    "quoteFirst": "But when the first few showers of the rainy season have moistened the dry crackling leaves, and softened the ground so that tracks can be followed, you should start in the early morning so as to catch the beast before he is down for the day (that is, before the sun gets hot, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " according to Sanderson), and getting on the fresh tracks of a solitary bull, follow him up. If your trackers are good, you should soon begin to find signs that you are getting near him (the droppings warm, &c.",
    "title": "Big Game Shooting, volume 2 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48816",
    "hash": "a197f49a81e17b86dc9891f7a57297c4fde6dfbef8c49ce420409fb52602551a"
  },
  {
    "time": "09:03",
    "quoteFirst": "wrote: “You know how your son was loved by us all, he was so brave, so gallant, so cheery, and beloved by his men.... On the morning of 25 April I reached the right of the line ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": ", and was close to your son when he was killed.... We have lost many gallant officers, but none more gallant than your son”; and the second in Command: “We advanced at dawn on Sunday, 25 April. The old Corps were as steady as ever....",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "bd549ee1dd501f2940d32cee5b883a1218a53f73b8cab1b11bd07233a367ec91"
  },
  {
    "time": "09:03",
    "quoteFirst": "Thus we travelled on without interruption until we reached Danton, called Dantoon. This was ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ". At this place there is a dâk-bungalow--that is, a bungalow, or thatched house, built by Government for the accommodation of travellers. In Turkey it would be called a caravanserai.",
    "title": "A Popular Account of the Manners and Customs of India",
    "author": "Acland, Charles, 1812-1845",
    "gutenbergReference": "43586",
    "hash": "1456dadad87223b6453f92ae0ba1f1cc1a15ab3094ac03f7b6c05836eb917d90"
  },
  {
    "time": "09:03",
    "quoteFirst": "The Second of _October_, ",
    "quoteTime": "about 9 of the clock in the morning",
    "quoteLast": ", Mr.",
    "title": "An Account of Two Voyages to New-England, Made During the Years 1638, 1663",
    "author": "Josselyn, John, active 1630-1675; Veazie, William [Editor]",
    "gutenbergReference": "66922",
    "hash": "57401c92376f380d32b45cd80c49f9b87330ee224b65b653c449c0f274b49dbc"
  },
  {
    "time": "09:03",
    "quoteFirst": "But the rebels had apparently received information of their coming and had fled back across the border. The troops, bitterly disappointed at being deprived of a fight, returned ",
    "quoteTime": "about nine a.m.",
    "quoteLast": " to camp, where the remainder of the force had been ready to support them if necessary.",
    "title": "The Land of the Boxers; or, China under the Allies",
    "author": "Casserly, Gordon, 1869-1947",
    "gutenbergReference": "50785",
    "hash": "fb117eeee54d56f37e2c71c4f3b76d56b910bd2188e021112e67bb2372a1b7bb"
  },
  {
    "time": "09:03",
    "quoteFirst": "(3) The canonical hour following prime, roughly speaking ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "",
    "title": "The Decameron, Volume I",
    "author": "Boccaccio, Giovanni, 1313-1375; Rigg, J. M. (James Macmullen), 1855-1926 [Translator]",
    "gutenbergReference": "3726",
    "hash": "63c66340849eced2b4b5359af06832ba551f077f2deee537df4c00dd597151d7"
  },
  {
    "time": "09:03",
    "quoteFirst": "After reaching the head of the Laranjeiras valley, which is about two miles in extent, the ascent becomes rather steep. At this time it was ",
    "quoteTime": "about nine A.M.",
    "quoteLast": ", and the rays of the sun, proceeding from a cloudless sky, were very powerful; but a short distance brought us within the cool shade of the dense forest which skirts the sides of the Corcovado, and through which our path lay. In the valley we saw some very large trees of a thorny-stemmed _Bombax_, but they were then destitute both of leaves and flowers, nearly all the trees of this tribe being deciduous.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "hash": "f03a67e6289e48710e326e565b09a3c8bcce452b0b792c1a92fb353f7d816046"
  }
]