[
  {
    "time": "09:02",
    "quoteFirst": "\"April 20, Friday. Preached ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " at the cross in Evesham, went to public worship, and received the sacrament. Preached at Badsey at five in the evening, and returned and expounded in the town hall, which was quite thronged. The recorder himself procured the keys for us.",
    "title": "The Life of the Rev. George Whitefield, Volume 1 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "44280",
    "hash": "f192343e032458fd9071b4a8583f4b3871a99b53581a689d3a24d0c72b0c58f0"
  },
  {
    "time": "09:02",
    "quoteFirst": "080) called for breakfast about two-thirty a.m. The cook who was sleeping in the same room got up and prepared bacon and coffee, and we had quite an enjoyable meal, which did not prevent our having a later one ",
    "quoteTime": "about nine a.m.",
    "quoteLast": ", after which, I beguiled the time by reading aloud Leacock's \"Arcadian Adventures with the Idle Rich.\" Later in the day, I marched off with our men who were going into the trenches, for the battle of Festubert.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "hash": "d9da83be08f80e1368c51539aaaea6cbcd8e8661fab85bb9f4b9bba0874ef648"
  },
  {
    "time": "09:02",
    "quoteFirst": "The attack started at 6.20 A.M., and the 1st and 2nd Guards Brigades advanced with the 3rd Guards Brigade in reserve. After some waiting news was brought down to the 3rd Brigade by the wounded that the first objective had been secured, and ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " the Brigade received orders to move up to a position north of Ginchy, and be prepared to support the attack or counter any hostile movement against the right flank of the Division. Originally it had been intended that the 4th Battalion Grenadiers should pass through the rows of massed field-guns, but when the guns began an intense fire this was obviously impossible, and orders were therefore issued for the Battalion to move by platoons at 100 yards’ interval along the old railway.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 2 of 3",
    "author": "Ponsonby, Frederick, 1867-1935",
    "gutenbergReference": "61216",
    "hash": "53f7814ee71d94d31d8a9d86c6c53b67ffaf75fd4335684aae5c814951775152"
  },
  {
    "time": "09:02",
    "quoteFirst": "One day Juhani's whole family went to the home of a friend who lived fully ten miles distant. It was only ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " when they started in two low sleighs. The air was crisp and so still that it did not seem to stir, the sky intensely blue, as they hurried over snow-covered roads, past many forests, each tree bright in its pearly gown; past two farms whose buildings looked strikingly red and bare against their white background.",
    "title": "Our Little Finnish Cousin",
    "author": "Winlow, Clara Vostrovsky, 1876-; O'Brien, Harriet [Illustrator]",
    "gutenbergReference": "43426",
    "hash": "c1d31aeb92cffacc5982e042de5feed2cef1a090842b35d531629ed3e130c98f"
  },
  {
    "time": "09:02",
    "quoteFirst": "Higher clouds drove as rapidly from the westward. The extremely moist air was a great novelty to us there. ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": ", the sky was wholly overcast; but it finally cleared up, and the day was cool. We reached the camp about 3 P.M., having hit the river on which it was situated, two miles lower. There I found, to my surprise, that its channel was very deep and full of water, being broader than that of the main river.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "hash": "e79456d3691877a995dd9678a11558c33f70b767c38543dcf5a6749af3a2e058"
  },
  {
    "time": "09:02",
    "quoteFirst": "[27.] ",
    "quoteTime": "About nine in the morning",
    "quoteLast": ", the people of _Newport_, in _Rhode-Island_, brought forth three effigies, meant for Messrs. _Howard_, _Moffat_, and _Johnson_, in a cart, with halters about their necks, to a gallows near the town-house, where they were hung; after a while cut down, and burnt amid the acclamations of thousands.",
    "title": "The history of the rise, progress, and establishment of the independence of the United States of America, Vol. 1 (of 3)",
    "author": "Gordon, William, 1728-1807",
    "gutenbergReference": "75984",
    "hash": "fc4bdfbdd4ef201d11a55c77aafaa51962b2fb6206ea48c97514b44a3984fa3a"
  },
  {
    "time": "09:02",
    "quoteFirst": "Here, apparelled in all sorts of unimaginable tailoring, in jaunty colored cap or flapped sombrero, his pipe dangling from his button-hole, his hair and beard displaying every eccentricity under heaven, the Paris student, the _Pays Latiniste pur sang_, lived and had his being. Poring over the bookstalls in the Place du Panthéon or the Rue des Grès--hurrying along towards this or that college with a huge volume under each arm, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": "--haunting the cafés at midday and the restaurants at six--swinging his legs out of upper windows and smoking in his shirt-sleeves in the summer evenings--crowding the pit of the Odéon and every part of the Theatre du Panthéon--playing wind instruments at dead of night to the torment of his neighbors, or, in vocal mood, traversing the Quartier with a society of musical friends about the small hours of the morning--getting into scuffles with the gendarmes--flirting, dancing, playing billiards and the deuce; falling in love and in debt; dividing his time between",
    "title": "In the Days of My Youth: A Novel",
    "author": "Edwards, Amelia B., 1831-1892",
    "gutenbergReference": "12442",
    "hash": "d2b10df9cdaac0a2d683b2ad872d68df4ac4ce96b3955ee8cbb32a14bad1a939"
  },
  {
    "time": "09:02",
    "quoteFirst": "We had reached the Saint’s tomb ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": ", and found its height above the sea-level to be 7,852 feet (2,393·2 m.). Little more than half-an-hour had since elapsed, so that, if no unexpected difficulty occurred, there was ample time to reach the summit of the pass which, as we thought, could scarcely be 3,000 feet above us.",
    "title": "Journal of a tour in Marocco and the Great Atlas",
    "author": "Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]",
    "gutenbergReference": "70700",
    "hash": "79ef8b423df688064ddbbcec7c8e51a19b203bffeea6f6d20338918f5cec744f"
  },
  {
    "time": "09:02",
    "quoteFirst": "It was on a Sunday, ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", when all the lords and knights came into Athens.",
    "title": "Chaucer for Children: A Golden Key",
    "author": "Chaucer, Geoffrey, 1343?-1400; Haweis, Mary Eliza Joy, 1852-1898 [Editor]",
    "gutenbergReference": "43984",
    "hash": "c437e0f5f054f06bfd7d0c705f23ac250844c43cd611deb9a53e194c5c19f68b"
  },
  {
    "time": "09:02",
    "quoteFirst": "On the evening of the 2nd of the following month we sailed again, but having been baffled by calms and light winds, it was the 4th before we anchored off the St Domingo gate at Carthagena, and next morning we dropped down to Boca Chica, and saw our charge, a fine dashing schooner of 150 tons, safe into the harbour. ",
    "quoteTime": "About 9 AM",
    "quoteLast": ", we had weighed, but we had scarcely got the anchor catted, when it came on to blow great guns from the northwester most unusual thing hereabouts--so it was down anchor again; and as I had made up my mind not to attempt it again before morning, I got the gig in the water with all convenient speed; and that same forenoon I reached the town, and immediately called on the Viceroy, but under very different circumstances from the time Mr Splinter and I had entered it along with the conquering army.",
    "title": "Tom Cringle's Log",
    "author": "Scott, Michael, 1789-1835",
    "gutenbergReference": "7281",
    "hash": "0da6eb497d9b938b9faecf28be44e70d11f417345de0fafeaf3f5b9aeea91c93"
  },
  {
    "time": "09:02",
    "quoteFirst": "\"On the 2d of October, 1639, ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ", Mr. Maverick's negro woman,\" says Josselyn, \"came to my chamber, and in her own country language and tune sang very loud and shrill.  Going out to her, she used a great deal of respect towards me, and would willingly have expressed her grief in English had she been able to speak the language; but I apprehended it by her countenance and deportment.",
    "title": "The Works of John Greenleaf Whittier, Complete",
    "author": "Whittier, John Greenleaf, 1807-1892",
    "gutenbergReference": "9600",
    "hash": "635ac11ac4f7a22f78a8edd2884d28236df6917845026a74de315f680e2a68e9"
  },
  {
    "time": "09:02",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock in the morning",
    "quoteLast": " I found myself upon the river on my three-yoked “mákara,” gliding through the stream in a rather irregular style of motion, according as the frail ferry-boat was drawn or pushed by the two black swimmers yoked to it. It was a beautiful day, and the scenery highly interesting; but, having been exposed to the sun all the morning, I was glad to find a little shade.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "hash": "9d95398cb23af1b586dc8f8929aa314dcf919537942fce074245adf1fe183970"
  },
  {
    "time": "09:02",
    "quoteFirst": "On the morrow, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", we set off—Joan on the strawberry, balanced easily on an old sack, which was all her saddle; and I on Molly, that now was sound again and chafing to be so idle. As we set out, Joan’s father for the first time took some notice of me, standing at the door to see us off and shouting after us to bring home some account of the wrestling.",
    "title": "The Splendid Spur\r\nBeing Memoirs of the Adventures of Mr. John Marvel, a Servant of His Late Majesty King Charles I, in the Years 1642-3",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "6437",
    "hash": "8af19531a9e2d5357c9f9523d1c41ef546e7ed258074964c22b20f31282a99e7"
  },
  {
    "time": "09:02",
    "quoteFirst": "In any case, behold, ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", our National Volunteers, rolling in long wide flood south-westward to the Hôtel des Invalides, in search of the one thing needful. King's Procureur M. Ethys de Corny and officials are there; the Curé of Saint-Étienne du Mont marches unpacific at the head of his militant Parish; the Clerks of the Basoche in red coats we see marching, now Volunteers of the Palais Royal;--National Volunteers, numerable by tens of thousands; of one heart and mind. The King's Muskets are the Nation's; think, old M.",
    "title": "Library of the World's Best Literature, Ancient and Modern — Volume 08",
    "author": "Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Isabella Gilbert, 1844- [Editor]; Warner, George H., 1833-1919 [Editor]",
    "gutenbergReference": "33385",
    "hash": "829eb22d72aed79f1330e42b2bb5e760aab7cf20b8933106456ad6ba96e929a5"
  },
  {
    "time": "09:02",
    "quoteFirst": "Here La Marmora placed the flower of his army, the Sardinian and Lombard Grenadiers, the latter commanded by Prince Amedeo. The fighting continued through the day over very widely distributed ground, but from ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " the supreme interest was concentrated at and near Custoza, in which the Archduke promptly detected the turning-point of the battle. To wrest Custoza from the hold of the Italians was to the Austrians on the 24th of June 1866, what the taking of the crest of Solferino had been to the French on the 24th of June 1859.",
    "title": "The Liberation of Italy, 1815-1870",
    "author": "Martinengo-Cesaresco, Evelyn Lilian Hazeldine Carrington, contessa, 1852-1931",
    "gutenbergReference": "14078",
    "hash": "12d876532a7e781ace040ce12442ec695a18c3a373cc3b27c5d3f22a9bb07d3a"
  },
  {
    "time": "09:02",
    "quoteFirst": "Marble who were with the Indians as captives. They both state that at three o’clock in the afternoon Lieutenant Murry’s men reached the same place that the Indians had left at ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ". Furthermore, the Indians were even then within reach, being encamped on a low stretch of ground bordering a small stream just over a slight rise of ground west of the lake. They were so located that while the Indian lookout was able from the treetops to see for miles around, the camp itself could not easily be seen.",
    "title": "The Spirit Lake Massacre",
    "author": "Teakle, Thomas",
    "gutenbergReference": "42074",
    "hash": "be234376bbdbcca9968a83e7cf701443638ec4eae4b4a06e3e693a769eb990d4"
  },
  {
    "time": "09:02",
    "quoteFirst": "I could only follow the road by the opening distance of the tree tops, and which sometimes was misleading. I passed the half-way house, known as the tavern, ",
    "quoteTime": "about 9 o'clock A. M.",
    "quoteLast": " Four hundred yards beyond, going in an oblique direction at an angle of about 45 degrees, I saw a large bear going through the woods; he was a fine specimen, his fur was as black as coal. I approximate his size as about between three hundred and four hundred pounds.",
    "title": "Memoirs of a Veteran Who Served as a Private in the 60's in the War Between the States\nPersonal Incidents, Experiences and Observations",
    "author": "Hermann, I. (Isaac), 1838-1917",
    "gutenbergReference": "41528",
    "hash": "34765fdb409187ff08b7a332a46eef2f91b7abcc53cfcf0da5eefac5146953f5"
  },
  {
    "time": "09:02",
    "quoteFirst": "",
    "quoteTime": "About nine in the morning",
    "quoteLast": " we halted at Mouriosso. The houses in this place are surmounted by terraces built of bricks baked in the sun. Shortly before we entered the village, we crossed a stream, on the banks of which I saw gardens containing fine beds of onions.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "hash": "135a72e33b7f32f3b1087ed4f40cd24ab97b5dc7487fddf74c12f02cb39e3ea5"
  },
  {
    "time": "09:02",
    "quoteFirst": "_31st_.--Arrived at Uzeeypore ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": "  Here we found horses and camels for our conveyance to Shikarpore.  Uzeeypore appears to be a well frequented passage of the river, although we did not see any ferry boats.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "hash": "5b073f432b4716a9e01c8db02c3ba2503aa6978147a991ed371e6ca3485365d2"
  },
  {
    "time": "09:02",
    "quoteFirst": "Then they bundled up their goods and were off. They travelled rapidly until ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", when they again made a halt near a crystal spring. They had hurried along, for they feared pursuit, and in this they were quite right, for some Mexican herders had heard Shane’s gun when he killed the deer.",
    "title": "Famous Frontiersmen and Heroes of the Border\nTheir Adventurous Lives and Stirring Experiences in Pioneer Days",
    "author": "Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943",
    "gutenbergReference": "48897",
    "hash": "34ceeaf97e376ba13d8641b0c4f89b3ef5223e7244d4d1168234f4b9f0583222"
  }
]