[
  {
    "time": "09:03",
    "quoteFirst": "“At ",
    "quoteTime": "about nine A.M.",
    "quoteLast": " the chiefs of the pass and of the country towards Soorkhab arrived, when we all sat down to discuss matters. The chiefs were most bitter in their expressions of hatred against us; and declared that nothing would satisfy them and their men but our extermination, and money they would not receive. The Sirdar, as far as words went, tried all in his power to conciliate them, and when other arguments failed, put them in mind of his father and the whole of his family being in the power of the British Government at Loodhianah, and that vengeance would be taken by the latter in the event of mercy",
    "title": "History of the War in Afghanistan, Vol. 2 (of 3)\r\nThird Edition",
    "author": "Kaye, John William, Sir, 1814-1876",
    "gutenbergReference": "49447",
    "hash": "355df8f53b0726c0a14acb4c2ab20c1204aafdf669df7e62c8290e902d04f024"
  },
  {
    "time": "09:03",
    "quoteFirst": "My companions are equally engaged—Mackenzie[7] with copying logs, learning navigation and stuffing specimens of natural history; Crymble is teaching our young Bugis and Dyak boys their letters for an hour every morning, copying my vocabularies of languages, ruling charts and the like; whilst my servant Peter learns reading and writing daily, with very poor success, however. Our meals are ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " and four in the afternoon, with a cup of tea at eight. The evening is employed in walking never less than a mile and a half measured distance, and, after tea, reading and a cigar.",
    "title": "Rajah Brooke",
    "author": "St. John, Spenser, Sir, 1826-1910",
    "gutenbergReference": "70688",
    "hash": "a424bbbb4f1e1fcc1bdbe80ee2a5b65060ecd5e6de79d0a056fafecbb6e43ba4"
  },
  {
    "time": "09:03",
    "quoteFirst": "Moving afterward with General Lee to Hagerstown and the Potomac, it devolved upon General Pettigrew, on the night of the 13th and the morning of the 14th of July, to assist in guarding the passage of that part of the army which recrossed at Falling Water. ",
    "quoteTime": "About nine o'clock in the morning",
    "quoteLast": " of the latter day, having been in the saddle all night, General Pettigrew and other officers had thrown themselves upon the ground for a few moments' rest, when a party of Federal cavalry rode into their midst. In the _mêlée_ which ensued General Pettigrew was shot--the ball taking effect in the abdomen and passing through his body.",
    "title": "The Last Ninety Days of the War in North-Carolina",
    "author": "Spencer, Cornelia Phillips, 1825-1908",
    "gutenbergReference": "62332",
    "hash": "bd9f97f17a9a5ee9d51f30c5ac98cd8834e5afd9605b47de56013abf6018ea78"
  },
  {
    "time": "09:03",
    "quoteFirst": "(3) The canonical hour following prime, roughly speaking ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "",
    "title": "The Decameron, Volume I",
    "author": "Boccaccio, Giovanni, 1313-1375; Rigg, J. M. (James Macmullen), 1855-1926 [Translator]",
    "gutenbergReference": "3726",
    "hash": "63c66340849eced2b4b5359af06832ba551f077f2deee537df4c00dd597151d7"
  },
  {
    "time": "09:03",
    "quoteFirst": "",
    "quoteTime": "About 9 o’clock a. m.",
    "quoteLast": " the fort was visited by several hundred[3] Comanche and Kiowa Indians. On approaching to within about three hundred yards of the fort the Indians halted in the prairie, presenting a white flag; at the same time making signs of friendship.",
    "title": "Cynthia Ann Parker\r\nThe Story of Her Capture at the Massacre of the Inmates of Parker's Fort; of Her Quarter of a Century Spent Among the Comanches, as the Wife of the War Chief, Peta Nocona; and of Her Recapture at the Battle of Pease River, by Captain L. S. Ross, of the Texian Rangers",
    "author": "DeShields, James T., 1861-1948",
    "gutenbergReference": "55857",
    "hash": "d7e053070dfee20a6cb4485123516a714e8974cfd585f0f4a1a0da72c2dbc7c3"
  },
  {
    "time": "09:03",
    "quoteFirst": "All this passed ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": ": at eleven the duke of Burgundy waited on the queen and paid her the respect that was her due, which she returned and said, 'Most dear cousin, of all men in the kingdom I ought to love you the most, for having laid aside every other thing and complying with my request to come hither and deliver me from prison, and which my dear cousin I shall never forget; for I clearly see that you have always loved my lord, his family, his kingdom, and the public welfare.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 04 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "52889",
    "hash": "bbd6de7aa2e28d4130dbd68ff45e0c63fcdb7bd217078126e019304c414ceba5"
  },
  {
    "time": "09:03",
    "quoteFirst": "The game began ",
    "quoteTime": "about nine o'clock in the morning",
    "quoteLast": " in a great natural meadow surrounded by forest. The rival sides assembled opposite each other and bet heavily.",
    "title": "The Scouts of the Valley",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "1078",
    "hash": "165a870e37695c10203a47eef5788482de3cfa3b9d37f627a1b631d2c7f46128"
  },
  {
    "time": "09:03",
    "quoteFirst": "Not succeeding in this, they landed ",
    "quoteTime": "about nine o’clock in the morning",
    "quoteLast": ", to rest, and to make their breakfast with the scant remains of the food which they had taken with them; and of which there was enough left only to sharpen their appetites, not to satisfy them.",
    "title": "Buffalo Bill Among the Sioux; Or, The Fight in the Rapids",
    "author": "Ingraham, Prentiss, 1843-1904",
    "gutenbergReference": "63360",
    "hash": "b9933ac56da371e51ff7799488c9801b4015a681000c9d4705a71409acc38abb"
  },
  {
    "time": "09:03",
    "quoteFirst": "It was by this time ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and the first fog of the season. A great chocolate-coloured pall lowered over heaven, but the wind was continually charging and routing these embattled vapours; so that as the cab crawled from street to street, Mr.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 05",
    "author": "Stevenson, Robert Louis, 1850-1894; Lang, Andrew, 1844-1912 [Other]",
    "gutenbergReference": "30744",
    "hash": "7a5e57f1f89628c897157ce6ef2d19fec52479b35323ab15ee38e29da3674b68"
  },
  {
    "time": "09:03",
    "quoteFirst": "By that time the Sixth Battle Squadron was composed of the _New York_, _Texas_, _Wyoming_, _Arkansas_, and _Florida_, the _Delaware_ having returned home. Our ships were led by the _New York_. ",
    "quoteTime": "About 9 A.M.",
    "quoteLast": " the men crowding the decks sighted some smoke coming dead ahead out of the mist, and in a short time the German battle-cruisers were plainly seen leading the other German ships in their last trip at sea under their own flag. They were not flying battle-flags.",
    "title": "Our Navy in the War",
    "author": "Perry, Lawrence, 1875-1954",
    "gutenbergReference": "18676",
    "hash": "decc167714904dfec47943b9676f08c369842d4d403d5c8fd0b911bc50a9704c"
  },
  {
    "time": "09:03",
    "quoteFirst": "It was ",
    "quoteTime": "about nine in the morning",
    "quoteLast": ", and Dalsky, slowly pacing the front room, \"Quiz-Compend\" in hand, was reviewing his lesson. He had a certain dignity and nobleness of feature which consorted well with the mysterious pallor of his oval face, and to which, by the way, his moral complexion gave him perfect right.",
    "title": "The Imported Bridegroom, and Other Stories of the New York Ghetto",
    "author": "Cahan, Abraham, 1860-1951",
    "gutenbergReference": "43028",
    "hash": "ddd2e90a433a3a9c1302ab0f77028c317797666788074144f8e1a168be9d67e5"
  },
  {
    "time": "09:03",
    "quoteFirst": "It was now ",
    "quoteTime": "about 9 A. M.",
    "quoteLast": ", and we knew that we were nearing Fairfax Court House, and knew also that the enemy were there in force and would resist our advance, which they no doubt would have done, had it not been that they had knowledge of the other two Divisions of our army under Generals Tyler and Heintzelman, who were advancing rapidly on other roads leading to Fairfax.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "hash": "ac1f7fc3f0454910f91d6a4e8ab4843394e8a444f1981571b80a516c0a8e9d3d"
  },
  {
    "time": "09:03",
    "quoteFirst": "Armstrong entered his own office ",
    "quoteTime": "a little after nine in the morning",
    "quoteLast": ", crushing a newspaper in his hand; what he had read there had rendered him livid with helpless anger.  He found Jimmy Wren awaiting him.",
    "title": "Against the Tide",
    "author": "Bedford-Jones, H. (Henry), 1887-1949",
    "gutenbergReference": "67269",
    "hash": "f9ac3266d4385de7447ddf053335eef38f8ecb873946a6a72af94aa42a2f13e4"
  },
  {
    "time": "09:03",
    "quoteFirst": "We know of one establishment in Philadelphia where part of the designing for fixtures, lamps, and chandeliers, is done by a lady, and all the copying done for illustrated catalogues of those which are finished. She receives $6 a week, and goes ",
    "quoteTime": "about 9 o'clock A. M.",
    "quoteLast": " and remains until 4 P. M. Mr P., at his school of art in New York, has a very large collection of casts. He gives instruction to boys and young men in modelling and drawing, charging 25 cents a lesson of 3 hours in the day or 2 in the evening.",
    "title": "The Employments of Women: A Cyclopædia of Woman's Work",
    "author": "Penny, Virginia, 1826-",
    "gutenbergReference": "49912",
    "hash": "6d82d29bc1a34e3a2ea44350cf0bee5017af5bfde4730f0ac1b88cf2dec1b3a1"
  },
  {
    "time": "09:03",
    "quoteFirst": "Verbal messages came over the telephone about 10 p.m. that the holding of Maltz Horn Trench, the defensive flank, was of the first importance and the line was not to be thinned in order to attack the strong point again. Nevertheless, attacks were continued on the morning of the 14th, and ",
    "quoteTime": "about 9 a.m.",
    "quoteLast": "",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "681a0bdcac9d18d1a465a18f4ff23bea9ea4060c2df1a7651958d15d1a5f2745"
  },
  {
    "time": "09:03",
    "quoteFirst": "At Devonport another accident, resulting in death, occurred the same month. ",
    "quoteTime": "About nine o’clock in the morning",
    "quoteLast": ", a car containing eight passengers, six of whom were on the top, got beyond the control of the driver on the incline leading to the South-Western Railway Station. The powerful brakes were promptly applied, but failed to check the progress of the car, which rapidly gathered momentum, although the reversing gear was also applied at full pressure.",
    "title": "Tube, Train, Tram, and Car; or, Up-to-date locomotion",
    "author": "Beavan, Arthur H. (Arthur Henry), 1844-1907; Preece, Llewellyn [Author of introduction, etc.]",
    "gutenbergReference": "55793",
    "hash": "d0311d748b2280734393c560115cff5a47d6de766c6edda4d4d2977039c4ae4e"
  },
  {
    "time": "09:03",
    "quoteFirst": "But when the first few showers of the rainy season have moistened the dry crackling leaves, and softened the ground so that tracks can be followed, you should start in the early morning so as to catch the beast before he is down for the day (that is, before the sun gets hot, ",
    "quoteTime": "about 9 A.M.",
    "quoteLast": " according to Sanderson), and getting on the fresh tracks of a solitary bull, follow him up. If your trackers are good, you should soon begin to find signs that you are getting near him (the droppings warm, &c.",
    "title": "Big Game Shooting, volume 2 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48816",
    "hash": "a197f49a81e17b86dc9891f7a57297c4fde6dfbef8c49ce420409fb52602551a"
  },
  {
    "time": "09:03",
    "quoteFirst": "This circumstance occasioned considerable alarm; but the volunteers, nevertheless, pressed eagerly forward, and it was not long before they emerged upon the hills of the Delaware, in full view of that river, upon the eastern bank of which, at the distance of three-fourths of a mile, the Indians were seen deliberately marching in the direction of a fording-place near the mouth of the Lackawaxen. This discovery was made at ",
    "quoteTime": "about 9 o'clock in the morning",
    "quoteLast": ". The intention of Brant to cross at the fording-place was evident; and it was afterward ascertained that his booty had already been sent thither in advance.",
    "title": "Life of Joseph Brant—Thayendanegea (Vol. I.)\r\nIncluding the Border Wars of the American Revolution and Sketches of the Indian Campaigns of Generals Harmar, St. Clair, and Wayne; And Other Matters Connected with the Indian Relations of the United States and Great Britain, from the Peace of 1783 to the Indian Peace of 1795",
    "author": "Stone, William L. (William Leete), 1792-1844",
    "gutenbergReference": "52072",
    "hash": "d6c8ac6bf4b494047eae63437f3b2c54aedcd814bd97d23737c75c0bfe0d69a2"
  },
  {
    "time": "09:03",
    "quoteFirst": "The French army was still before us in immense numbers; but it remained perfectly quiet. Hour after hour elapsed without any movement being made on either side, till ",
    "quoteTime": "about nine in the morning",
    "quoteLast": " his column, which occupied the main road, began to retrograde. An English officer of artillery seeing this, as if determined that the retreat should not be altogether bloodless, fired the two guns which he commanded, I believe without orders.",
    "title": "The subaltern",
    "author": "Gleig, G. R. (George Robert), 1796-1888",
    "gutenbergReference": "73476",
    "hash": "ef8ae399a8fed632db1eaaff5789f902700c41da269bf25afc8c6f5b648380ce"
  },
  {
    "time": "09:03",
    "quoteFirst": "Now, Joyce, hadn't seen Lee before, you see, or anything, and so then Lee and Marina came over one day while Joyce was at the house with the children. They had come at ",
    "quoteTime": "about 9 o'clock that morning",
    "quoteLast": ", and stayed till 9 or 10 o'clock that night. I was exhausted trying to entertain Marina, you know, and not knowing how to speak Russian, or make any signs that she would understand, and so forth, but she liked the dinner, and she wanted to know how to cook some of the things that I had, and Lee wrote the recipes down on paper for her, and I asked them how she could tell to pick out cans when she went to the store if she couldn't read English, and Lee said she could tell by the pictures on the cans what she wants, but I don't think Lee liked too much variety in food, just certain",
    "title": "Warren Commission (08 of 26): Hearings Vol. VIII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44008",
    "hash": "17dd2d9674b5eeda6b0073270fb9ff493dde66f010d0df7d21178f8bad375fdf"
  }
]