[
  {
    "time": "09:00",
    "quoteFirst": "At about ",
    "quoteTime": "nine o'clock",
    "quoteLast": " in the evening the young man, accompanied by his friends approaches the house of the maiden whose charms cause his heart to thump against his ribs. He finds her awaiting his coming. But they are not to enjoy a fond tête-à-tête by themselves.",
    "title": "Among the Burmans: A Record of Fifteen Years of Work and its Fruitage",
    "author": "Cochrane, Henry Park, 1856-1943",
    "gutenbergReference": "51080",
    "hash": "2a9f921e234278d996fd153fe5dd4e330e3af076c63bedbc55051392d85e1f78"
  },
  {
    "time": "09:00",
    "quoteFirst": "One morning, about six weeks after the inquest, Mrs. Farraday thought the stricken woman was sleeping longer than usual as she had not rung her bell by half-past ",
    "quoteTime": "nine o'clock",
    "quoteLast": ". Mrs. Farraday went to the bed and found the poor sufferer had glided from the troubled sleep of life into the peaceful sleep of eternity.",
    "title": "An Isle of Surrey: A Novel",
    "author": "Dowling, Richard, 1846-1898",
    "gutenbergReference": "42756",
    "hash": "b0bedc889159552ca2f09f1e34b0f0cbf64a01707e29c008426aa53da963aeec"
  },
  {
    "time": "09:00",
    "quoteFirst": "There was a noise below, of a most extraordinary kind, shouting, singing, dancing,--yes, evidently dancing, though at that early hour of the morning. It could not have been continued from overnight, mamma having distinctly heard all the family go to bed, the children tramping loudly up the stairs ",
    "quoteTime": "at nine o’clock",
    "quoteLast": ", after which the inn was quite quiet. No, these must be new guests, and very noisy guests, too.",
    "title": "Little Sunshine's holiday",
    "author": "Craik, Dinah Maria Mulock, 1826-1887; Barry, Etheldred B. (Etheldred Breeze), 1870-1967 [Illustrator]",
    "gutenbergReference": "71576",
    "hash": "9b1964d2f22f9fda63b8c16f00adbc6efd2cc583f1671e8072729161d31c3db0"
  },
  {
    "time": "09:00",
    "quoteFirst": "Oliver was glad to feel at liberty to sleep. He closed his eyes and did not open them again till ",
    "quoteTime": "nine o'clock",
    "quoteLast": ". When he opened his eyes he saw Bundy, already dressed, sitting in a chair beside the window.",
    "title": "Adrift in the City; or, Oliver Conrad's Plucky Fight",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "56973",
    "hash": "ca821d73f958b43b05370728a9cf54841cc5346b2b2c28f1bbb2f2897d1863ee"
  },
  {
    "time": "09:00",
    "quoteFirst": "",
    "quoteTime": "At 9 o’clock",
    "quoteLast": " on the morning of the 18th, the United States flag was once more raised over Fort Sumter. The fortunes of war had accomplished what 3,500 tons of metal, a fleet of ironclads, and thousands of men had failed to do.",
    "title": "Fort Sumter National Monument, South Carolina",
    "author": "Barnes, Frank",
    "gutenbergReference": "47217",
    "hash": "d9acc35c3bb8a80d0a195213570d23f7b981d641cb9c64c6d969e6c9dbe8052e"
  },
  {
    "time": "09:00",
    "quoteFirst": "Chamomile Scrubs ",
    "quoteTime": "at 9 o'clock",
    "quoteLast": " in full marching order, and formed line with rear to the railway, to await the arrival of the General. The inspections of the General are generally looked forward to with much interest by the cavalry, in consequence of their practical nature; and this being so close upon the Chobham affair, a considerable amount of cramming had been practised by the subalterns, who had given up their days and nights to the getting up of their \"echelons,\" \"wheels,\" &c.",
    "title": "Punch - Volume 25 (Jul-Dec 1853)",
    "author": "Various",
    "gutenbergReference": "32352",
    "hash": "ada5aae5fc74ecbc21ce1deb90ff3e60c0dd1ae82abc1538159eff2f6ed7fc5d"
  },
  {
    "time": "09:00",
    "quoteFirst": "Neither sleep nor rest were, however, truly attainable, in a confined position where there was not room enough to extend the body, and every limb was so hampered as to make it impracticable to afford the relief of a change of position. Day light broke upon us in our descent from Lac Travers, and we reached our permanent encampment on the island in Cass Lake, ",
    "quoteTime": "at nine o’clock",
    "quoteLast": " in the morning. We had been eleven hours and a half in our canoes. Mr. Allen did not rejoin us till four o’clock in the afternoon.",
    "title": "Narrative of an Expedition Through the Upper Mississippi to Itasca Lake, the Actual Source of This River\r\nEmbracing an Exploratory Trip Through the St. Croix and Burntwood (or Broule) Rivers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "64866",
    "hash": "0f1b244f24a1151a7bf13be7fd31fe9f9778e0f6ecac10b4149074f17139f5cb"
  },
  {
    "time": "09:00",
    "quoteFirst": "The captives also declared that their village was an hour’s journey from the camp, that they ate old men and old women, as well as every stranger captured in the woods. Our three asses seemed to awe them greatly, and when one of them was led up to the asses he begged so imploringly that we would be merciful that we relented. We obtained considerable amusement from them; but ",
    "quoteTime": "at 9 A.M.",
    "quoteLast": " we embarked them in our canoes to show us the falls, which they said we should meet after four hours’ journey.",
    "title": "Through the Dark Continent, Vol. 2 (of 2)",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "76825",
    "hash": "d8185f83b959d68ae544f811ccdf3003d7be839143f8a8b93115e941fccae391"
  },
  {
    "time": "09:00",
    "quoteFirst": "11.--The rear of the army came up to camp ",
    "quoteTime": "at 9 A. M.",
    "quoteLast": " Marched this day and encamped between the Shades of Death and the Big Swamp.",
    "title": "Proceedings of the New York Historical Association [1906]",
    "author": "New York State Historical Association. Meeting",
    "gutenbergReference": "51218",
    "hash": "3cf844804f8ac21c8029a6bdd45b99dad769855f7c8c5cb551c5d52212553e09"
  },
  {
    "time": "09:00",
    "quoteFirst": "The temperature ",
    "quoteTime": "at 9 A. M.",
    "quoteLast": " was -12° C., and the weather shows signs of clearing, though the wind is veering northerly.",
    "title": "Through the first Antarctic night, 1898-1899",
    "author": "Cook, Frederick Albert, 1865-1940",
    "gutenbergReference": "72211",
    "hash": "06a5a5eab7fda80de97d3e7ef8d55f15d36dec18b13673ade80db3dbb4ef0b14"
  },
  {
    "time": "09:00",
    "quoteFirst": "It was the first of many such evenings, for soon Jack came to spending half his time at Braeside. ",
    "quoteTime": "At nine o'clock",
    "quoteLast": " Colonel Ferrers would come striding up the gravel walk, swinging his big stick; and then the violin would be tenderly laid away, and half an hour of pleasant chat would follow, after which uncle and nephew would go off together, and the last the two ladies heard of them would be passionate adjurations from the former to \"step out,\" and not to \"poke your head forward like an army mule following a grain-cart, sir!\"",
    "title": "Hildegarde's Home",
    "author": "Richards, Laura Elizabeth Howe, 1850-1943; Merrill, Frank T., 1848-1923 [Illustrator]",
    "gutenbergReference": "34218",
    "hash": "82e88aef2105b2c14f98b60d627c9cac1f30b1f81ab9f4fce51494423c0b081b"
  },
  {
    "time": "09:00",
    "quoteFirst": "\"Why,\" repeated Frank, \"because if we get out here before ",
    "quoteTime": "nine o'clock",
    "quoteLast": " we might just as well stay ashore. Price will not come to the surface until nine sharp.\"",
    "title": "The Boy Allies in the Baltic; Or, Through Fields of Ice to Aid the Czar",
    "author": "Hayes, Clair W. (Clair Wallace), 1887-",
    "gutenbergReference": "45982",
    "hash": "13b6461082fd50f80677ec475043dcca50973fc24f2b933c2b8a32cf48534c6a"
  },
  {
    "time": "09:00",
    "quoteFirst": "Santa Cruz is situated about forty miles south of St. Thomas. To reach it, it is necessary to take the Government mail-schooner, which makes the passage generally in about six hours, though, with contrary winds, it has been known to take days, and even weeks. ",
    "quoteTime": "Nine o’clock",
    "quoteLast": " in the evening was the hour for sailing, and precisely at that time we stepped on board. “Passports, gentlemen!” was the greeting we received.",
    "title": "Roraima and British Guiana, With a Glance at Bermuda, the West Indies, and the Spanish Main",
    "author": "Boddam-Whetham, J. W. (John Whetham), 1843-1918",
    "gutenbergReference": "64461",
    "hash": "f26ab34860761a19852b6063003c108d889deeb6bed86af97760d54becb4bf15"
  },
  {
    "time": "09:00",
    "quoteFirst": "At ",
    "quoteTime": "nine in the morning",
    "quoteLast": " of the 19th, he bade farewell for ever to the King of Saxony, who remained to make what terms he could with the allied sovereigns. The battle was ere then raging all round the walls.",
    "title": "The History of Napoleon Buonaparte",
    "author": "Lockhart, J. G. (John Gibson), 1794-1854",
    "gutenbergReference": "17579",
    "hash": "2afe041ec81a6f636235f63215d9a708d9e74acfcfb2f0bfa7e6816a9cc5b9f3"
  },
  {
    "time": "09:00",
    "quoteFirst": "Umquikela at first agreed to meet me on the 17th, but I had assented to it being altered to 8 a.m. on the 18th, explaining that I could not wait longer, as I was due at the Ixopo, 50 miles to the north-east of Kokstadt, on the 19th. ",
    "quoteTime": "At nine o’clock",
    "quoteLast": " on the 18th I received a message asking me to wait till 2 p.m., and shortly after that hour Mrs. Jenkins, who was playing the part of “Sister Anne” in _Blue Beard_, triumphantly pointed out to me a crowd of natives coming over the hill about three-quarters of a mile distant.",
    "title": "From Midshipman to Field Marshal",
    "author": "Wood, Evelyn, 1838-1919",
    "gutenbergReference": "61812",
    "hash": "20ccac9a3638e2a3fe8d11600480140720a377a329a9a725263db8bdc75bc17d"
  },
  {
    "time": "09:00",
    "quoteFirst": "On reaching this goal the poor horse who, from eight o'clock in the morning, has been working on an empty stomach, is led by his bridle to his stable. The rich man prepares himself for his dinner. Since he breakfasted, at a quarter before ",
    "quoteTime": "nine in the morning",
    "quoteLast": ", he has, at a low average, enjoyed the slight intoxication of very nearly a cigar per hour, besides certain refreshments which he brought out with him, and the few crumbs of comfort at the hotel at which he stopped to give \"gruel\" to his horse.",
    "title": "The Horse and His Rider",
    "author": "Head, Francis Bond, Sir, 1793-1875",
    "gutenbergReference": "62959",
    "hash": "23fb9ca46b48c4a6f87d86629735cc020a70c9b930376d438cd85f560b5317be"
  },
  {
    "time": "09:00",
    "quoteFirst": "And he led Juanita rather hastily away. ",
    "quoteTime": "At nine o'clock",
    "quoteLast": " they passed the last shoulder and stood above Torre Garda, and the valley of the Wolf lying in the sunlight below them. The road down the valley lay like a yellow ribbon stretched across the broad breast of Nature.",
    "title": "The Velvet Glove",
    "author": "Merriman, Henry Seton, 1862-1903",
    "gutenbergReference": "10342",
    "hash": "8adfa18d417a1aba363837499fba301849b2cdf9e58b1d71c20d7713718cea3f"
  },
  {
    "time": "09:00",
    "quoteFirst": "Rupert at ",
    "quoteTime": "nine in the morning",
    "quoteLast": " the steamer calls at Vancouver at four in the afternoon of the next day; and hardly is she at her dock before the enterprising municipal motor car company sends a representative on board to announce a \"one-dollar-an-hour-and-a-half\" {219} trip about the city in a number of spacious motor cars in waiting, which offers to all who embrace the opportunity the interest of seeing the famous Stanley Park, covering a thousand acres, together with the Shaughnessy Heights, the marine drive, and all points of interest, with the sightseers assured that they should be",
    "title": "Canada, the Spellbinder",
    "author": "Whiting, Lilian, 1847-1942",
    "gutenbergReference": "62632",
    "hash": "6b7b6467349309c0731882474364e4c8b358c0cb9494d55f46bdf0978715df65"
  },
  {
    "time": "09:00",
    "quoteFirst": "Eugene's mother supported her children by laundry work. \"Free colored folks had to pay taxes,\" said Eugene, \"And in Augusta you had to have a pass to go from house to house. You couldn't go out at night in Augusta after ",
    "quoteTime": "9 o'clock",
    "quoteLast": ". They had a bell at the old market down yonder, and it would strike every hour and half hour. There was an uptown market, too, at Broad and McKinne.\"",
    "title": "Slave Narratives: A Folk History of Slavery in the United States from Interviews with Former Slaves, Volume IV, Georgia Narratives, Part 4",
    "author": "United States. Work Projects Administration",
    "gutenbergReference": "18485",
    "hash": "1e59f68f8510bafdc87588942ac022bdade2abe0d2888220ca9dfb14d72ef1b1"
  },
  {
    "time": "09:00",
    "quoteFirst": "WITNESS--As I was going down to the Excise Office the clock struck eight, and I was back again at Smith’s house about ",
    "quoteTime": "nine o’clock",
    "quoteLast": ".",
    "title": "Trial of Deacon Brodie",
    "author": "Brodie, William, 1741-1788 [Other]; Roughead, William, 1870-1952 [Editor]; Smith, George, -1788 [Other]",
    "gutenbergReference": "49405",
    "hash": "fd02d1e358b9f461fa84b5e33f670662dce87a1e046001a7d7c447052011d408"
  }
]