[
  {
    "time": "09:00",
    "quoteFirst": "\"Let's get out of this,\" Elkan said, and they descended the veranda steps to the sidewalk. Five minutes later they were seated on a remote bench of the boardwalk, and until ",
    "quoteTime": "nine o'clock",
    "quoteLast": " they watched the beauty of the moon and sea, which is constant even at Egremont Beach. When they rose to go Yetta noticed for the first time a shawl-clad figure on the adjacent bench, and immediately a pair of keen eyes flashed from a face whose plump contentment was framed in a jet black wig of an early Victorian design.",
    "title": "Elkan Lubliner, American",
    "author": "Glass, Montague, 1877-1934",
    "gutenbergReference": "27423",
    "hash": "76c0062ce80cd1cb480d080b9046f325a10e2ce8774ab4e76b7148251ee8a23b"
  },
  {
    "time": "09:00",
    "quoteFirst": "Crawford soon became convinced that something of the sort was desirable. He was very reluctant to leave the hotel before learning anything definite concerning Stone’s whereabouts, but there seemed no help for it, and Nick promised to let him know at frequent intervals whenever anything new came up. By half-past ",
    "quoteTime": "nine o’clock",
    "quoteLast": " Crawford and the detective—the latter once more in the guise of Thomas Mortimer—were eating their breakfast in the dining room. Making a pretense of eating, however, would be the better way of describing the half-hearted way in which the man from South America toyed with his food.",
    "title": "A Broken Bond; Or, The Man Without Morals",
    "author": "Carter, Nicholas (House name)",
    "gutenbergReference": "63143",
    "hash": "a828db0017105ac84a3d832caa891f7e8aee401f3818bf5d26f181e266cf41be"
  },
  {
    "time": "09:00",
    "quoteFirst": "\"Huh! if you'd heard the yells that our Nora gave about ",
    "quoteTime": "nine o'clock",
    "quoteLast": " last night, when she went up to her room, you'd athought it worth while mentioning,\" Bandy-legs continued, sorrowfully, yet with a twinkle of amusement in his eye.",
    "title": "Chums of the Camp Fire",
    "author": "Leslie, Lawrence J.",
    "gutenbergReference": "21908",
    "hash": "be12813b114362914eb3da2ac0c84915e389ecf414473e58cbf96ac81b8c61dd"
  },
  {
    "time": "09:00",
    "quoteFirst": "Then, at last, Mrs. Grimes became voluble. All this had occurred before ",
    "quoteTime": "nine in the morning",
    "quoteLast": ". “The woman must have been at it all night,” she said. “So must the man,” said John. “Anyways he came back about dinner, and he was sober then.",
    "title": "Mary Gresley, and An Editor's Tales",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "54783",
    "hash": "2667b8d78ca70667c853b7bfd80fd445e0800935508c96523be73aa1f7f21166"
  },
  {
    "time": "09:00",
    "quoteFirst": "A carriage met us at the station with a pair of beautiful gray horses. They were not as handsome as Black Bess, but they were very beautiful; and we arrived here between eight and ",
    "quoteTime": "nine o'clock",
    "quoteLast": ". This is just the sort of place you would like, mother; such thick carpets on the stairs, and such large, spacious, splendidly furnished rooms; and Aunt Grace has meals to the minute; and they have lots and lots of servants; and my bedroom--oh, mother! I think you would revel in my bedroom.",
    "title": "Light O' the Morning: The Story of an Irish Girl",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "7231",
    "hash": "8a9bfb99775b5314f4c23b5907401e037aaa21aa9757b5e24b40c6ebbc100390"
  },
  {
    "time": "09:00",
    "quoteFirst": "We went into barracks for the night. Early in the morning the men visited the Capitol and other places of interest. ",
    "quoteTime": "At nine o'clock",
    "quoteLast": " the regiment fell into line and for the first time we were \"on the march.\" Passing through the city we made direct for Long Bridge, where we had a long rest; while resting General McClellan came across from the Virginia side.",
    "title": "History of the Sixteenth Connecticut Volunteers",
    "author": "Blakeslee, B. F. (Bernard F.), 1843-1895",
    "gutenbergReference": "31867",
    "hash": "3cf4daa7e53d4b89e1f3ddb9a5fdb95356724d83218f935d82f4c2b063bc4022"
  },
  {
    "time": "09:00",
    "quoteFirst": "About ",
    "quoteTime": "nine o'clock",
    "quoteLast": " Saturday night--the night upon which I arrived in Catania--I was walking down one of the side streets in this part of the city, when my attention was attracted to a man, sitting in his doorway, working by the light of a little smoky lamp. He was engaged in some delicate sort of iron work, and, as near as I could make out, he seemed to be a tool-maker.",
    "title": "The Man Farthest Down: A Record of Observation and Study in Europe",
    "author": "Washington, Booker T., 1856-1915; Park, Robert Ezra, 1864-1944",
    "gutenbergReference": "61223",
    "hash": "1886bd6196fac24e53fe1d1ddfc31da389b4c425a2c34546098ca4dfb3373c65"
  },
  {
    "time": "09:00",
    "quoteFirst": "Syn. - In, At. When reference to the interior of any place is made prominent in is used. It is used before the names of countries and cities (esp. large cities); as, we live in America, in New York, in the South. At is commonly employed before names of houses, institutions, villages, and small places; as, Milton was educated at Christ's College; money taken in at the Customhouse; I saw him at the jeweler's; we live at Beachville. At may be used before the name of a city when it is regarded as a mere point of locality. ½An English king was crowned  at Paris.¸ Macaulay. ½Jean Jacques Rousseau was born at Geneva, June, 28, 1712.¸ J. Morley. In regard to time, we say at the hour, on the day, in the year; as, ",
    "quoteTime": "at 9 o'clock",
    "quoteLast": ", on the morning of July 5th, in the year 1775.",
    "title": "Webster's Unabridged Dictionary (1st 100 Pages)",
    "author": "Webster, Noah, 1758-1843",
    "gutenbergReference": "247",
    "hash": "377d2cf1b4972133540ede80e2c436271258ea97741d32dd63cb79c4a1c87eb0"
  },
  {
    "time": "09:00",
    "quoteFirst": "At ",
    "quoteTime": "nine o'clock in the morning",
    "quoteLast": " the Emperor took leave of the royal family of Saxony. The interview was short, but distressing and most affectionate on the part of each.",
    "title": "Complete Project Gutenberg Collection of Memoirs of Napoleon",
    "author": "Various",
    "gutenbergReference": "3740",
    "hash": "4cfec1fb4c4d082a626f75614f3972fc0c3b1835fb30734241a486cd530915bc"
  },
  {
    "time": "09:00",
    "quoteFirst": "Towards ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", however, just as Marjorie was landing her canoe with two of the teachers who had been for a ride, she caught sight of a familiar pink dress.",
    "title": "The Girl Scouts' Good Turn",
    "author": "Lavell, Edith",
    "gutenbergReference": "24248",
    "hash": "46191fe95fc2673d1cf38aaf2d4a12ae182ec006834edb2719ea67f72db4be29"
  },
  {
    "time": "09:00",
    "quoteFirst": "For upward of an hour I remained in the balcony looking down at the moonlit city and thinking of the change the last few days had brought about in my life. When I once more sought my couch, scarcely five minutes elapsed before I was wrapped in a heavy, dreamless sleep from which I did not wake until well nigh ",
    "quoteTime": "nine o'clock",
    "quoteLast": ". Much refreshed, I dressed myself, and having swallowed a hasty breakfast, to which I brought a better appetite than I had known for some days past, donned my hat and left the hotel in search of Signor Angelotti, who, as the card informed me, carried on his profession of a public letter-writer under the arches of the San Carlo Theatre.",
    "title": "Pharos, The Egyptian: A Romance",
    "author": "Boothby, Guy, 1867-1905",
    "gutenbergReference": "33610",
    "hash": "e818338eccf4f5148c3d564cb6786d7927a447a595fcffd5369aef4b218224cf"
  },
  {
    "time": "09:00",
    "quoteFirst": "The Yankees have gone. ",
    "quoteTime": "At nine o'clock",
    "quoteLast": " we halt; a field. Company C, the right of the regiment; is thrown forward as skirmishers.",
    "title": "Who goes there?",
    "author": "Benson, B. K. (Blackwood Ketcham), 1845-1924",
    "gutenbergReference": "12229",
    "hash": "e8d7682c8ec61bfc8c1a9982f822a5867d2a0b38ed464eafbb62c0b8f25860e0"
  },
  {
    "time": "09:00",
    "quoteFirst": "The absolute restlessness of the city astonished me very much. The morning seemed to begin, with fashionable people, with a desultory breakfast at ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", after which some received callers, others paid visits, or walked into the town to make trifling purchases at the stores; while not a few of the young ladies promenaded St. Louis Street or the ramparts, where they were generally joined by the officers.",
    "title": "The Englishwoman in America",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904",
    "gutenbergReference": "7526",
    "hash": "c8392331108a4e6abfa1b606914b371c9620751c2e59fba181379d39736d0af5"
  },
  {
    "time": "09:00",
    "quoteFirst": "Bamble, so ",
    "quoteTime": "at nine o'clock",
    "quoteLast": " the horses were put to the carriage.",
    "title": "Ticket No. \"9672\"",
    "author": "Verne, Jules, 1828-1905; Kendall, Laura E. [Translator]",
    "gutenbergReference": "13527",
    "hash": "3488137b495d76ed95ac47fd76df04a0a60c95d3d0fe596ed76df7d2c5f8b563"
  },
  {
    "time": "09:00",
    "quoteFirst": "I fell to ciphering.  In half an hour it would be ",
    "quoteTime": "nine o'clock",
    "quoteLast": ".",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "hash": "c8a62127f2925ea8f45bca91238b9f952e3751909bd95046df5ec273cc267aa4"
  },
  {
    "time": "09:00",
    "quoteFirst": "Bonner. Are you really intending to take the ",
    "quoteTime": "nine o'clock",
    "quoteLast": " train?\"",
    "title": "Beatrice Leigh at College: A Story for Girls",
    "author": "Schwartz, Julia Augusta, 1873-1957; Nagel, Eva M., 1880- [Illustrator]",
    "gutenbergReference": "25893",
    "hash": "620962f5078cb11c0450661e8ba680c0c33e52086ed384f8695081ee4be971e9"
  },
  {
    "time": "09:00",
    "quoteFirst": "This obliviousness to fear, when she knew that death inevitable was hanging over her head, like the sword of Damocles, was not entirely natural.  But I did not disturb her again until we drew up in front of the tavern about ",
    "quoteTime": "nine o’clock",
    "quoteLast": ".  We had met no one on the road who disputed our progress.",
    "title": "The Red Fox's Son: A Romance of Bharbazonia",
    "author": "Dilley, Edgar M. (Edgar Meck), 1874-1960; Goss, John, 1886-1963 [Illustrator]",
    "gutenbergReference": "53804",
    "hash": "d0e7c35af87b8488bce1aac24e822f9fb2e36b19a9a66ab0a86ba98a7d7d7b9e"
  },
  {
    "time": "09:00",
    "quoteFirst": "At 1/2 past ",
    "quoteTime": "9 o'clock",
    "quoteLast": " set out from Spokane for Okanogan accompanied by a man and an Indian as a guide with seven horses, that is the 4 that belong to Okanogan, & 3 to return to Spokane with some people.--At 12 oclock we got clear of the woods & into the plains, except a short time that we stopped to allow the horses to feed.",
    "title": "The Washington Historical Quarterly, Volume V, 1914",
    "author": "Various; Meany, Edmond S. (Edmond Stephen), 1862-1935 [Editor]",
    "gutenbergReference": "45779",
    "hash": "7946d14e38beffe5612b2ff23917bf20f25307d2dc0ef0523754d69f6c4c8534"
  },
  {
    "time": "09:00",
    "quoteFirst": "\"",
    "quoteTime": "Nine in the morning",
    "quoteLast": ",\" laughed Perot.  \"That’s safe enough.\"",
    "title": "The Forbidden Way",
    "author": "Gibbs, George, 1870-1942",
    "gutenbergReference": "47899",
    "hash": "2041733162534d322bff8c794fc786375c90c360ed92713366de1c8d5d43895a"
  },
  {
    "time": "09:00",
    "quoteFirst": "Nell had just come in, gone to the glass, given her hair a few pats and light touches, and hurriedly slipped on her best bronze shoes,—it was ",
    "quoteTime": "nine o’clock",
    "quoteLast": ", and some late visitors had come—men with gold buttons.",
    "title": "The family at Misrule",
    "author": "Turner, Ethel, 1870-1958; Johnson, A. J. [Illustrator]",
    "gutenbergReference": "70506",
    "hash": "da0c4c4143c30f347df84846935d7e4608984fc2e75e101e8921155f46be642a"
  }
]