[
  {
    "time": "09:15",
    "quoteFirst": "\"This morning about ",
    "quoteTime": "a quarter after nine",
    "quoteLast": ", when it was placed upon my table; I counted the notes.\"",
    "title": "The Mystery of Monastery Farm",
    "author": "Naylor, H. R.",
    "gutenbergReference": "11931",
    "hash": "1df6bac35ea32efbc1d7f5fe2c6968927c9fe7e6ba3d2bdd089be11ba05ef891"
  },
  {
    "time": "09:15",
    "quoteFirst": "Miss Pepperdine sniffed. Her needles clicked vigorously for a few minutes longer; she laid them down at ",
    "quoteTime": "a quarter past nine",
    "quoteLast": ", went across the parlour to a cupboard, unlocked it, produced a spirit-case and three glasses, and set them on the table in the middle of the room. At the same moment a tap sounded on the door, and a maid entered bearing a jug of hot water, a dish of lemons, and a bowl of sugar.",
    "title": "Lucian the dreamer",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "55484",
    "hash": "0a48999ae5a48f2bedcdb662b0694f059ac80ca2f43c82ce63827d47d6517180"
  },
  {
    "time": "09:15",
    "quoteFirst": "In the meantime, this is what you did. At twenty minutes past eight, you slipped away adroitly; at thirty-five minutes past eight, you took the train at the St Lazare station; at nine o’clock, you alighted at the station at Rueil, and took the road to La Jonchere; at ",
    "quoteTime": "a quarter past nine",
    "quoteLast": ", you knocked at the window-shutter of Widow Lerouge’s cottage. You were admitted. You asked for something to eat, and, above all, something to drink.",
    "title": "The Lerouge Case",
    "author": "Gaboriau, Emile, 1832-1873",
    "gutenbergReference": "3802",
    "hash": "12a2b2545cfe6447e877ae804817b15f873c53334f082e4b5f7736fb22132dcd"
  },
  {
    "time": "09:15",
    "quoteFirst": "Seven men, four women, a young girl, and a child were killed by these strokes, and over forty persons were injured, including ten men who were affected by the same flash, which struck a plane-tree in their neighbourhood. Nine horses were also injured by the flash in question, which happened at Castres, in the department of Tarn, at ",
    "quoteTime": "9.15 A.M.",
    "quoteLast": " on July 4. The same storm also killed a woman at Castres, three-quarters of an hour earlier.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, Fifth Series, No. 22, Vol. I, May 31, 1884",
    "author": "Various",
    "gutenbergReference": "65723",
    "hash": "bbe3a8339da65fe9a33cce5d231af070b8981ad1873e382148c6b9043f427eb1"
  },
  {
    "time": "09:15",
    "quoteFirst": "About ",
    "quoteTime": "a quarter past nine",
    "quoteLast": " the funeral party arrived and made their way up the steep, narrow, and rocky path that leads to the grave. The way was so rough and uncertain that we had to have men with lamps every twenty yards to guide the bearers.",
    "title": "Shandygaff\r\nA number of most agreeable Inquirendoes upon Life & Letters, interspersed with Short Stories & Skits, the whole most Diverting to the Reader",
    "author": "Morley, Christopher, 1890-1957",
    "gutenbergReference": "13739",
    "hash": "5baa1af401bfb9ab683f2112aa4a10359a770512b1012e7e3f1e59e70a1568e1"
  },
  {
    "time": "09:15",
    "quoteFirst": "For a week now one meal had been his daily ration, and that meal pitiably poor and pitiably small. He sat about his room till his nickel clock--which Kate Morgan had brought in one day and deposited upon the wash-stand with her undebatable air of finality--reported ",
    "quoteTime": "quarter past nine",
    "quoteLast": ", when he rose and walked down into the street. It had been one of those warm days that sometimes come in mid-November--benign messages of remembrance, as it were, from departed summer--and now the people of the tenements filled the streets, for on the packed East Side the street, on warm days, is parlor to the parent and the lover, and nursery to the child.",
    "title": "To Him That Hath",
    "author": "Scott, Leroy, 1875-1929",
    "gutenbergReference": "41180",
    "hash": "6d521165c6635aa8b2db014bb07cf4be0daee8571df05a8646d4983d7f2a3cf2"
  },
  {
    "time": "09:15",
    "quoteFirst": "She and Alec had arrived in Dinan at nine o'clock and had come straight to my hotel. At a ",
    "quoteTime": "quarter past nine",
    "quoteLast": " I had locked my bedroom door against the interrupting bootboys and chambermaids who busied themselves on staircases and landings. The morning stir also filled the courtyard below. Jennie and Derry I had told to keep out of the way until lunch-time.",
    "title": "The Tower of Oblivion",
    "author": "Onions, Oliver, 1873-1961",
    "gutenbergReference": "34703",
    "hash": "555bfc507aaa0187cb1804019987fcf2869b867c914d73434d6b63552c724639"
  },
  {
    "time": "09:15",
    "quoteFirst": "The cave at 9,000 feet was very cold--at two P.M. 52° mean; and during the three nights I slept there on my first expedition, it was 40° 33´ (mean); ranging between 36° 5´ and 43°. In my last expedition, in the cave, the thermometer marked: 6.30 A.M., 43°; ",
    "quoteTime": "9.15 A.M.",
    "quoteLast": ", 48°; 3·30 P.M., 51·250°; 6 P.M., 45·750°. Night, registering thermometer: 41·250° and 41°. On the summit, during mist and rain, it marked 52°; while exposed to a strong wind and a storm of sleet and hail, it fell to 43°.",
    "title": "Life in the forests of the Far East (vol. 1 of 2)",
    "author": "St. John, Spenser, Sir, 1826-1910",
    "gutenbergReference": "71643",
    "hash": "310a0a7c4681234a5f313445a28ff091991bf7aaf266c19558b7adb26628d2e7"
  },
  {
    "time": "09:15",
    "quoteFirst": "On half-holidays there is `absence,' that is, calling over names at two o'clock, and in summer at six; and on half-holidays there is church at three instead of school.  On whole holidays there is `absence' at a ",
    "quoteTime": "quarter-past nine",
    "quoteLast": ", and church at eleven as well as at three.",
    "title": "Foxholme Hall, and Other Tales",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "40692",
    "hash": "cddebda62b640a0427d9547e9180469eb48f31328c32d241174324e9a49a2c96"
  },
  {
    "time": "09:15",
    "quoteFirst": "Aren't those twins unique? This is almost bordering on talent, isn't it?  Don't look so distressed, Prue.  Etiquette itself must be subservient to twins, it seems.  Don't forget to bring in the stew at ",
    "quoteTime": "a quarter past nine",
    "quoteLast": ", and have it as good as possible,--please, dear.\"",
    "title": "Prudence of the Parsonage",
    "author": "Hueston, Ethel, 1887-1971; Brown, Arthur William, 1881-1966 [Illustrator]",
    "gutenbergReference": "18413",
    "hash": "e93e2862dbf9de11556f7c69a666ec0d152eb9306e56e942a86f48ceec205f0b"
  }
]