[
  {
    "time": "09:30",
    "quoteFirst": "In the whole force in that quarter of the field only one officer seems to have been left standing.  Both the 8th Fusiliers upon the right and the Ulster men upon the left had retired, and by ",
    "quoteTime": "9.30 A.M.",
    "quoteLast": " there was no alternative for the shattered remnants of the 49th Brigade but to seek the shelter of their own line, while the 6th Connaughts and 7th Leinsters were brought up to support them.  Of the 7th Inniskillings there were left one wounded officer and no formed body of men at all, while no other battalion of the brigade was of greater strength than half a company.",
    "title": "The British Campaign in France and Flanders, 1917",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65045",
    "hash": "fa1f8aefd9bec48c9b16c5208b7ab1a0870b59d4d35af1462ce8691adc5a64ba"
  },
  {
    "time": "09:30",
    "quoteFirst": "So at ",
    "quoteTime": "half-past nine",
    "quoteLast": " Toni presented himself at Paul's quarters. It never seemed to them to be at all strange that Paul should be sitting at his ease, smoking, in the chair before his writing-desk, while Toni stood stiffly at attention. The sympathy which bound them was too close for those trifling distinctions to count, and between the officer sitting and the soldier standing it was still Paul and Toni in private.",
    "title": "The Secret of Toni",
    "author": "Seawell, Molly Elliot, 1860-1916; Brehm, George, 1878-1966 [Illustrator]",
    "gutenbergReference": "66975",
    "hash": "e569cdf10a3c00e0968a511163f54529c80b1d486d43ed9688991343bba70fac"
  },
  {
    "time": "09:30",
    "quoteFirst": "Breakfast at half-past eight released them, and there was a spell of playground before morning school at ",
    "quoteTime": "half-past nine",
    "quoteLast": ". At half-past nine Mr. Mainwearing and Mr. Smithers, the botanical Cantab, appeared in the world, gowned and a little irritable, and prayers and scripture inaugurated the official day. Mr. Mainwearing’s connexion was a sound Church connexion, and he opened the day with an abbreviated Matins and the collect and lessons for the day.",
    "title": "Joan and Peter: The story of an education",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "61426",
    "hash": "4816dd7eb51acf414a7608e4faa5d61f6f6ab9d9173878573b8d8b3854e18448"
  },
  {
    "time": "09:30",
    "quoteFirst": "Lake Street I stayed from ",
    "quoteTime": "half-past nine",
    "quoteLast": " until about a quarter after ten. On the preceding Sunday I was at a meeting at the Bohemian Hall, on Emma Street. We got there about half-past nine in the forenoon.",
    "title": "Anarchy and Anarchists\r\nA History of the Red Terror and the Social Revolution in America and Europe; Communism, Socialism, and Nihilism in Doctrine and in Deed; The Chicago Haymarket Conspiracy and the Detection and Trial of the Conspirators",
    "author": "Schaack, Michael J.",
    "gutenbergReference": "52811",
    "hash": "6cb3eadb1fdb8f70442be49abab9df4e7e9973377e6237cf665ecb63c835dc1a"
  },
  {
    "time": "09:30",
    "quoteFirst": "It was about ",
    "quoteTime": "half past nine",
    "quoteLast": " when, having made myself as comfortable as circumstances permitted, I closed my eyes in the desperate hope that I might fall asleep, and so escape from the horrors with which I was surrounded. \"At seven to-morrow morning the bell will ring,\" Daddy had informed me, \"and then you will give up your ticket and get back your bundle.",
    "title": "Stories of Exile",
    "author": "Johnson, Rossiter, 1840-1931 [Editor]",
    "gutenbergReference": "46088",
    "hash": "794fecad2b2a761cf96001ea64dfb0e18e62bb5de25d33091856a10163fdae87"
  },
  {
    "time": "09:30",
    "quoteFirst": "Pettigrew-Robinson at about ",
    "quoteTime": "half-past nine",
    "quoteLast": ", leaving all the men downstairs. I said good night to Denis, who seemed quite as usual. I was not downstairs when the post came. I went to my room at once.",
    "title": "Clouds of witness",
    "author": "Sayers, Dorothy L. (Dorothy Leigh), 1893-1957",
    "gutenbergReference": "70432",
    "hash": "f5d615a005e64984cd90b65af91d725f12f2b3e590a17b5922dd1c55575e9239"
  },
  {
    "time": "09:30",
    "quoteFirst": "“A tramp called at our house last evening,” she said, “at about ",
    "quoteTime": "half-past nine",
    "quoteLast": ", and I gave him a meal, as he professed to be hungry and penniless. It was some minutes after ten when he left the house. He must have picked up Chester’s handkerchief, and left it in your store after robbing the money drawer.",
    "title": "Chester Rand; or, The New Path to Fortune",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "23108",
    "hash": "25d663bc710de2c2c39be115a70e481fa194d75cc9678ea6efa6c2047fd92736"
  },
  {
    "time": "09:30",
    "quoteFirst": "I owed it to my colleague Glossop that I was in the centre of the surprising things that occurred that night. By sheer weight of boredom, Glossop drove me from the house, so that it came about that, at ",
    "quoteTime": "half past nine",
    "quoteLast": ", the time at which the affair began, I was patrolling the gravel in front of the porch.",
    "title": "The Little Nugget",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "6683",
    "hash": "053dea7777816790c06e48431742fe774ac8e386eff380df9fe6f5f903c214ef"
  },
  {
    "time": "09:30",
    "quoteFirst": "Bob went round to the barracks at ",
    "quoteTime": "half past nine",
    "quoteLast": ".",
    "title": "Held Fast For England: A Tale of the Siege of Gibraltar (1779-83)",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Browne, Gordon, 1858-1932 [Illustrator]",
    "gutenbergReference": "21788",
    "hash": "9c99f31faa5c5cb01f6388452f3dedf085c909c192bd917ad1b1bbf90155f10c"
  },
  {
    "time": "09:30",
    "quoteFirst": "\"We will go to a theatre as soon as they open,\" I said. \"I don't think any of them begin till ",
    "quoteTime": "half-past nine",
    "quoteLast": " or ten.\"",
    "title": "Five Nights: A Novel",
    "author": "Cross, Victoria, 1868-1952",
    "gutenbergReference": "13017",
    "hash": "26387adaba5111446d094716961ffc24b7d5b26c061ecfa4095875abbb54b26c"
  },
  {
    "time": "09:30",
    "quoteFirst": "Carter of the New York bar, who happened at the time to be with him respecting legal matters, wondered at his unconcern. On their return from an evening drive Carter ventured to suggest that he would find telegrams announcing his nomination. \"Not until ",
    "quoteTime": "half-past nine",
    "quoteLast": ",\" Tilden replied.[1510]",
    "title": "A Political History of the State of New York, Volumes 1-3",
    "author": "Alexander, De Alva Stanwood, 1845-1925",
    "gutenbergReference": "22591",
    "hash": "738cf6de53174c52d0d0f11204fb4428c2a31ae4095c2a00bfbebb40a00f1911"
  },
  {
    "time": "09:30",
    "quoteFirst": "_Janet_ (_glancing at clock again_). It's ",
    "quoteTime": "half-past nine",
    "quoteLast": ", and neither of they men back yet.",
    "title": "Punch, or the London Charivari, Volume 152, April 11, 1917",
    "author": "Various",
    "gutenbergReference": "14769",
    "hash": "dd92a9846e8d26f71723123a3ca119478a43cfa587eae90bf5a1d000597b7dd5"
  },
  {
    "time": "09:30",
    "quoteFirst": "In this ripe old room, generous and dry as sherry wine, how pleasant it was to sit and listen to Venner’s ripe old stories: how amazingly important seemed the trivial gossip of the college in this historic atmosphere: how much time was apparently wasted here between eight and ten at night, and what a thrill it always was to come into college about ",
    "quoteTime": "half-past nine",
    "quoteLast": " of a murky evening and stroll round Cloisters to see if there was anybody in Venner’s. It could after all scarcely be accounted a waste of time to sit and slowly mature in Venner’s, and sometimes about half-past nine the old man would be alone, the fire would be dying down and during the half-hour that remained of his duty, it would be possible to peel a large apple very slowly and extract from him more of the essence of social history than could be gained from a term’s reading of great historians even with all the extra lucidity imparted by a course of Mr.",
    "title": "Sinister Street, vol. 2",
    "author": "MacKenzie, Compton, 1883-1972",
    "gutenbergReference": "33798",
    "hash": "6421a81142a68d81364de893a49e8b3cfe8a6ac9110f4740ddb08a5292bc80d0"
  },
  {
    "time": "09:30",
    "quoteFirst": "[Clark, March 24, 1806] Monday 24th of March 1806 Sent out 15 men verry early this morning for the flesh of the two Elk killed by Drewyer and Fields yesterday. they returned at 8 oClock, after taking a Slight brackfast we Set out at ",
    "quoteTime": "half past 9 a.m.",
    "quoteLast": " and proceeded to the Cath lah mah Village at 1 P.M. and remained untill 1/2 after 3 p.m.at this village we purchased a fiew wappato and a Dog for our Sick men Willard and Bratten who are yet in a weak State. at this Village I saw two very large elegant Canoes inlaid with Shills, those Shills I took to be teeth at first View, and the nativs informed Several of the men that they the teeth of their enemies which they had killed in War.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "hash": "fa0fc61e1f48c5d1a1b0c591d85296e77b26e05330f9f7949654e2a554d9720a"
  },
  {
    "time": "09:30",
    "quoteFirst": "For the following morning orders were issued on the zero principle, companies and platoons being ordered to fall in at so many minutes after zero, which was ",
    "quoteTime": "9.30 a.m.",
    "quoteLast": " It was an experiment in timing, and was not used again except for active operations. Intervals of 50 yards between platoons and 200 yards between companies had to be observed, while a space of 50 yards had also to be maintained between every group of three vehicles.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "cd47cc525021c2ae759cb89c1ac6e11904b5c6ebc504926979852f9638e79736"
  },
  {
    "time": "09:30",
    "quoteFirst": "\"Our good Mrs. Updyke will be scandalized to see a light here after ",
    "quoteTime": "half-past nine",
    "quoteLast": ",\" he remarked lightly. \"Have you any word to send to Aunt Felicie?\"",
    "title": "Sara, a Princess: The Story of a Noble Girl",
    "author": "Newberry, Fannie E. (Fannie Ellsworth), 1848-1942",
    "gutenbergReference": "6334",
    "hash": "aff54912d8cbf0dda1e03f2e4707db892e33e403651ad07b04a91bff89651412"
  },
  {
    "time": "09:30",
    "quoteFirst": "“Very well,” I said, “I will look in at ",
    "quoteTime": "half-past nine",
    "quoteLast": "”; and with this I was turning away when Bundy inquired: “Are those two toffs outside friends of yours?” and, on my replying in the affirmative, he continued: “They seem to be taking a deuce of an interest in Japp’s proclamation.",
    "title": "The mystery of Angelina Frood",
    "author": "Freeman, R. Austin (Richard Austin), 1862-1943",
    "gutenbergReference": "76072",
    "hash": "9c3119f3a6e3a5a5b585ccf544e775c22c2b7467673cb0b9a3c57d020b3e228e"
  },
  {
    "time": "09:30",
    "quoteFirst": "This palpable admiration, coupled with the somewhat _outré_ clothes affected by the youth, permitted us to read between the lines of his remarks a fairly accurate description of the man who had unsuccessfully rung the dead girl’s bell at ",
    "quoteTime": "half past nine",
    "quoteLast": " the night before.",
    "title": "The \"Canary\" murder case",
    "author": "Van Dine, S. S., 1888-1939",
    "gutenbergReference": "70788",
    "hash": "7e28fbca15ad7849b3f3cf897fcacacc9e0a63d40340c032d4e9ca7de62576a0"
  },
  {
    "time": "09:30",
    "quoteFirst": "It was ",
    "quoteTime": "half-past nine",
    "quoteLast": " when a carriage drove up to the door. Into this Mr.",
    "title": "Complete Project Gutenberg Works of George Meredith",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4500",
    "hash": "cf5ff59e048df95e0adb0a592369f94fedb1d1a897548b2946881a225f4b9c75"
  },
  {
    "time": "09:30",
    "quoteFirst": "It was ",
    "quoteTime": "half-past nine",
    "quoteLast": " when the train pulled into the station at Vera Cruz. A big negro, black as night, dressed in immaculate white duck, collared me the very instant my feet touched the ground.",
    "title": "On the Mexican Highlands, with a Passing Glimpse of Cuba",
    "author": "Edwards, William Seymour, 1856-1915",
    "gutenbergReference": "42000",
    "hash": "8ce45c077bcc3f5e63556431a707e0ce2a68fe98b9897b4728d4d19ec1de9ffb"
  }
]