[
  {
    "time": "09:36",
    "quoteFirst": "By the ceasing of the shells on this square it was ",
    "quoteTime": "24 minutes to 10",
    "quoteLast": " o'clock--the hour when the French forces would stream over the top. And for ten minutes, upon the square, the French fire would cease.",
    "title": "The Boy Allies with Haig in Flanders; Or, the Fighting Canadians of Vimy Ridge",
    "author": "Hayes, Clair W. (Clair Wallace), 1887-",
    "gutenbergReference": "6083",
    "hash": "2c1f463a607dfab15838f1baeecca8ac13fcad30868c273f4248973710d3ce91"
  },
  {
    "time": "09:36",
    "quoteFirst": "At public dinners I was the speaker who alone could hold the feasters when the seductions of the wine cup awaited the cessation of my eloquence. Had I been able to extend the hours of my days from ",
    "quoteTime": "twenty-four to ten",
    "quoteLast": " times twenty-four, I could not have responded to all the calls that were made upon my time. Then as if to show the world that one profession was too small to hold the boundless qualities of my genius, I startled the English reading public with a novel, the depth and power of which stirred the soul of the most _blasé_ of novel-readers, and the presses of my publisher were taxed to the utmost to supply the demand for my work; then came a volume of poems which caused my name to be mentioned as a possible successor to the laureateship; then a series of essays on scientific and philosophical",
    "title": "Toppleton's Client; Or, A Spirit in Exile",
    "author": "Bangs, John Kendrick, 1862-1922",
    "gutenbergReference": "34171",
    "hash": "734ee9c4b639b6ea4d575ea07d7c7601c16f2890c7d509d39179d593226adde5"
  },
  {
    "time": "09:36",
    "quoteFirst": "Black Bulb 6.39 to 6.49 a.m. 6.51 to 7.01 a.m. 7.56 to 8.06 a.m. 8.08 to 8.21 a.m. 9.26 to ",
    "quoteTime": "9.36 a.m.",
    "quoteLast": "",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "hash": "69e05457ffb1eac37faa33f4b98d0c14c5e3b159c2d9aee092eb19f134dca96c"
  }
]