[
  {
    "time": "09:30",
    "quoteFirst": "In the whole force in that quarter of the field only one officer seems to have been left standing.  Both the 8th Fusiliers upon the right and the Ulster men upon the left had retired, and by ",
    "quoteTime": "9.30 A.M.",
    "quoteLast": " there was no alternative for the shattered remnants of the 49th Brigade but to seek the shelter of their own line, while the 6th Connaughts and 7th Leinsters were brought up to support them.  Of the 7th Inniskillings there were left one wounded officer and no formed body of men at all, while no other battalion of the brigade was of greater strength than half a company.",
    "title": "The British Campaign in France and Flanders, 1917",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65045",
    "hash": "fa1f8aefd9bec48c9b16c5208b7ab1a0870b59d4d35af1462ce8691adc5a64ba"
  },
  {
    "time": "09:30",
    "quoteFirst": "I have no right to be breakfasting at this hour; but this is my day off. You see I take early Service every morning at seven; but on Wednesdays we cut it out--omit it and have full Matins at ten. So I get up at ",
    "quoteTime": "half-past nine",
    "quoteLast": ", take Service at ten, and come back to my rooms at eleven and have breakfast. It is my weekly treat.\"",
    "title": "Scally: The Story of a Perfect Gentleman",
    "author": "Hay, Ian, 1876-1952",
    "gutenbergReference": "28495",
    "hash": "5496ddfdfdbcf37ccd47ba731831b731fb58be3df75c076e1436d7382839478d"
  },
  {
    "time": "09:30",
    "quoteFirst": "The broker's office-boy sighs wearily to himself when he hears clerks in other walks of life dilating upon the easy hours enjoyed by the Stock Exchange and its employees. It is true that the office-boy does not have to reach his sphere of labour early enough to sweep out the place and dust the desks; that is all done for him; but he is supposed to be on the spot by about ",
    "quoteTime": "half-past nine",
    "quoteLast": ".",
    "title": "The Stock Exchange",
    "author": "Duguid, Charles, 1864-1923",
    "gutenbergReference": "59042",
    "hash": "f33add1482b5fc5564c3e8bb3d88a93110bce9fb73116c77d51df47ae9ed692c"
  },
  {
    "time": "09:30",
    "quoteFirst": "It was precisely ",
    "quoteTime": "half-past nine",
    "quoteLast": ", while a tabloid drama in progress on the stage rendered the presence of the orchestra unnecessary, that Emil Pilz returned.",
    "title": "Abe and Mawruss: Being Further Adventures of Potash and Perlmutter",
    "author": "Glass, Montague, 1877-1934; Gould, J. J. (Joseph J.), 1880-1935 [Illustrator]; Justice, Martin, 1869-1961 [Illustrator]",
    "gutenbergReference": "18714",
    "hash": "de2a0e4da379c8b30d1ace3896fde7c143717c905ce260f0181a0c0f009141dd"
  },
  {
    "time": "09:30",
    "quoteFirst": "\"At church, at ",
    "quoteTime": "half-past nine",
    "quoteLast": " Thursday morning. Then we come back to your house to breakfast, and mamma and Mr. Dallas go away on the twelve o'clock train.\"",
    "title": "A Sweet Little Maid",
    "author": "Blanchard, Amy Ella, 1856-1926",
    "gutenbergReference": "19025",
    "hash": "ad9db29532bf02c5cc874ffe6dc4069abc41a771fe95132749125d1aec7bf254"
  },
  {
    "time": "09:30",
    "quoteFirst": "Mr. BELIN. After you brought Lee Harvey Oswald into Captain Fritz' office at ",
    "quoteTime": "9:30 a.m.",
    "quoteLast": ", what did you do?",
    "title": "Warren Commission (07 of 26): Hearings Vol. VII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44007",
    "hash": "b9137c1cd706bc7969dab2014a65933888270f37dfc735cdd3dff34e27e0021b"
  },
  {
    "time": "09:30",
    "quoteFirst": "On the 18th the Donegal, Captain MALCOLM, left the Fleet for Gibraltar. On the 19th his Majesty's ships the Colossus, Mars, Defence, and Agamemnon, formed the cordon of communication with the frigates in shore: the Fleet was lying to. About ",
    "quoteTime": "half past nine in the morning",
    "quoteLast": ", the Mars, being one of the ships nearest to the Fleet, repeated the signal from the ships further in shore, that \"the Enemy were coming out of port.\" Lord NELSON immediately ordered the general signal to be made, with two guns, for a chace in the south-east quarter.",
    "title": "Authentic Narrative of the Death of Lord Nelson",
    "author": "Beatty, William, 1773-1842",
    "gutenbergReference": "15233",
    "hash": "bbff8f4bb31b338ef1eafc7edd8e4ed07c9db58b32e2f87d2be9747b9d0831db"
  },
  {
    "time": "09:30",
    "quoteFirst": "\"As you remarked, it is four o'clock,\" continued Madeleine; \"the dress ought to be at your house by ",
    "quoteTime": "half past nine",
    "quoteLast": "; there is scarcely time for any one who only _pretends_ to be a fairy to accomplish the work. Four o'clock: it _is_ just possible that I have promised too much,--that is, if we lose many minutes.",
    "title": "Fairy Fingers\nA Novel",
    "author": "Ritchie, Anna Cora Ogden Mowatt, 1819-1870",
    "gutenbergReference": "24664",
    "hash": "d9224e7a8cde518e3e2264ed9132dc8cad61e078d376c0700912605bfe4a788f"
  },
  {
    "time": "09:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past nine",
    "quoteLast": " a bell rang for the first luncheon. Then a fresh peal announced the second; and still no customers appeared. The second-hand, Madame Frédéric, who, in her disagreeable widow's harshness, delighted in prophesying disasters, declared in short sentences that the day was lost, that they would not see a soul, that they might close the cupboards and go away; predictions which darkened Marguerite's flat face, she being a girl who looked sharp after her profits, whilst Clara, with her runaway-horse appearance, was already dreaming of an excursion to the Verrières woods, if the house failed.",
    "title": "The Ladies' Paradise: A Realistic Novel",
    "author": "Zola, Émile, 1840-1902",
    "gutenbergReference": "54687",
    "hash": "b071c97d0042d32ccc708b826bcaa4ef2d83b6dc32e2f2566f88b9557256db61"
  },
  {
    "time": "09:30",
    "quoteFirst": "They make their bed in the lowest and remotest corner of the basement, and they smell of bed, and have no possession but bed: unless it be (which I rather infer from an under-current of flavour in them) cheese. I know their name, through the chance of having called the wife’s attention, at ",
    "quoteTime": "half-past nine",
    "quoteLast": " on the second evening of our acquaintance, to the circumstance of there being some one at the house door; when she apologetically explained, ‘It’s only Mr. Klem.’  What becomes of Mr. Klem all day, or when he goes out, or why, is a mystery I cannot penetrate; but at half-past nine he never fails to turn up on the door-step with the flat pint of beer.",
    "title": "The Uncommercial Traveller",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "914",
    "hash": "71f4056cc8fd219a765fa4c4282c910ad8bdb3c9f8e7452e77a47c3968914207"
  }
]