[
  {
    "time": "09:42",
    "quoteFirst": "wind was constantly blowing, and the movements of the balloon were so great and so rapid that it was impossible to fix a single instrument in its position before quitting the earth, a position of affairs which, says Mr. Glaisher, \"was by no means cheering to a novice who had never before put his foot in the car of a balloon,\" and when, at last, at ",
    "quoteTime": "9.42 a.m.",
    "quoteLast": ", Mr. Coxwell cast off, there was no upward motion, the car simply dragging on its side till the expiration of a whole minute, when the balloon lifted, and in six minutes reached the first cloud at an altitude of 4,467 feet. This cloud was passed at 5,802 feet, and further cloud encountered at 2,000 feet further aloft.",
    "title": "The Dominion of the Air: The Story of Aerial Navigation",
    "author": "Bacon, John M. (John Mackenzie), 1846-1904",
    "gutenbergReference": "861",
    "hash": "d3c9092ebb02b6f191882627bee94eb7b3fe2fefd3d967dfd82606701303aedf"
  },
  {
    "time": "09:42",
    "quoteFirst": "A second rabbit, which weighed 1,630 grams, was fed with a solution of 0.5 gram of the same salt at ",
    "quoteTime": "9.42 a.m.",
    "quoteLast": " At 10.35 a.m. the animal passed soft stools and showed a marked disinclination to move, with evidence of pain. The diarrhea[192] became more marked and the animal's hind quarters were soiled with feces. At 10.48 a.m. there was marked incoordination of the limbs and inability to stand. Finally, at 10.56 a.",
    "title": "Barium: A Cause of the Loco-Weed Disease",
    "author": "Crawford, Albert C. (Albert Cornelius), 1869-1921",
    "gutenbergReference": "40256",
    "hash": "a691accdc043c9c5c08375ca59c1a3633186693587df1dc6c3372bb00b670ba1"
  },
  {
    "time": "09:42",
    "quoteFirst": "Roger glanced at his watch.  It was ",
    "quoteTime": "eighteen minutes to ten",
    "quoteLast": ".  He would have to fly to find Ottalie.  If she were in town at all, she would be out by ten.  He was sure of that.  His motor-cab was waiting.",
    "title": "Multitude and Solitude",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "58436",
    "hash": "a5d93fad8d56f3cdc844cfc4f161332e611426b5fb80a6945c592a87a41f1b3b"
  },
  {
    "time": "09:42",
    "quoteFirst": "Tickets, moreover--those mean little oblongs of cardboard--are seldom seen, and ticket collectors never make their demands. If some energetic young man, newly promoted, ventures to open a first-class carriage-door between Heathmoor and London, by the train that leaves Heathmoor at 9.6 a.m., for instance, or the later one at ",
    "quoteTime": "9.42 a.m.",
    "quoteLast": ", its occupants look at him in disgusted astonishment. One, perhaps, sufficiently unbends to murmur, \"Season,\" but probably no notice is taken of him till the guard, hurrying up, gives him a couple of hot words, and apologizes to the gentlemen.",
    "title": "Arundel",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "45719",
    "hash": "5f285d880d14c0bfca880e6bf3c2d5134147fe10d59c785edc36aad889e9949b"
  },
  {
    "time": "09:42",
    "quoteFirst": "The second of these trains, namely, the ",
    "quoteTime": "9.42 a.m.",
    "quoteLast": " from Heathmoor, performs a more sociable journey, for there is less of the _Financial Times_ in it and more of the ladies of Heathmoor, who, with business to transact in the shops, go up to town in the morning with amazing frequency, returning, for the most part, by an equally swift transit, which lands them back at home again at twenty minutes past one.",
    "title": "Arundel",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "45719",
    "hash": "490f6cfc3552e5bec264f0e81403ee72f6ec942c4973d911330ee82022a3e0c2"
  }
]