[
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": ", Mahal the Smuggler set out with this despatch (sealed) in his possession, to board the \"Ruyter.\" An hour later, the dead body of this same Mahal, strangled by Thuggee, lay concealed beneath some reeds on the edge of a desert strand, whither he had gone to take boat to join the vessel.",
    "title": "The Wandering Jew — Volume 02",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "3340",
    "hash": "2009a90d4974aa1e5927855070d1e12d897d9137a496c6503debb5c658d9f269"
  },
  {
    "time": "09:58",
    "quoteFirst": "And, as it happened, the very next day brought an all-too vivid illustration of the truth of this saying. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " we heard the “woo-hoo” of the Death Boat’s whistle.",
    "title": "In an Unknown Prison Land\r\nAn account of convicts and colonists in New Caledonia with jottings out and home",
    "author": "Griffith, George Chetwynd, 1857-1906; Piffard, Harold, 1867-1938 [Illustrator]",
    "gutenbergReference": "60960",
    "hash": "0f3fa5327cf31b9fa9a2de086b15b24202a410eb8adfaf14e27369a60616aebd"
  },
  {
    "time": "09:58",
    "quoteFirst": "[Footnote 213: \"October 29th [28th] the British advanced in front of our lines at White Plains ",
    "quoteTime": "about 10 o'clock A.M.",
    "quoteLast": " I had just arrived on Chatterton Hill in order to throw up some works when they hove in sight; as soon as they discovered us they commenced a severe cannonade but without any effect of consequence. General McDougal about this time arriving with his brigade from Burtis's and observing the British to be crossing the Bronx below in large bodies in order to attack us, our troops were posted to receive them in a very advantageous position.",
    "title": "The Campaign of 1776 around New York and Brooklyn\r\nIncluding a new and circumstantial account of the battle of Long island and the loss of New York, with a review of events to the close of the year",
    "author": "Johnston, Henry Phelps, 1842-1923",
    "gutenbergReference": "21990",
    "hash": "a25dcc5ad5938dba902074aaed2605fab99a9e3a8c127d90d3020142d45a7404"
  },
  {
    "time": "09:58",
    "quoteFirst": "After passing the island and following the various bends and indentations of the shore, we came in sight of the magnificent bay of Kigoma, which strikes one at once as being an excellent harbor from the variable winds which blow over the Tanganika. ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " we drew in towards the village of Kigoma, as the east wind was then rising, and threatened to drive us to sea. With those travelling parties who are not in much hurry Kigoma is always the first port for canoes bound north from Ujiji.",
    "title": "How I found Livingstone",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "5157",
    "hash": "cf425e8fff77a05fa51992d8be28c1d0543b92e0c822e9313fae847cee8491a9"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " of a perfect day Sheila left the Double R ranchhouse for a ride to the Two Forks to visit Doubler. This new world into which she had come so hopefully had lately grown very lonesome.",
    "title": "The Trail to Yesterday",
    "author": "Seltzer, Charles Alden, 1875-1942",
    "gutenbergReference": "27051",
    "hash": "df83b49c70b5d555706a49399ecab62d25986f7d2065f34b9b4d5d177ca8f714"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About 10 o'clock in the morning",
    "quoteLast": " the Sixth Corps relieved Torbert and Davies, having marched all night, and these two generals moving out toward the Chickahominy covered the left of the infantry line till Hancock's corps took their place in the afternoon. By this time Gregg had joined me with his two brigades, and both Torbert and Gregg were now marched to Prospect Church, from which point I moved them to a position on the north side of the Chickahominy at Bottom's bridge. Here the enemy's cavalry confronted us, occupying the south bank of the stream, with artillery in position at the fords prepared to dispute our passage; but it was not intended that we should cross; so Gregg and Torbert lay quiet in camp at Bottom's bridge and at Old Church without noteworthy event until the 6th of June.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "e9fae9686c1467b8b506290dbdd5918e2418502004abe7711bf7dda3cbf4ef70"
  },
  {
    "time": "09:58",
    "quoteFirst": "Friday ",
    "quoteTime": "9:58 A.M.",
    "quoteLast": "",
    "title": "Project Daedalus",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34320",
    "hash": "158cd33f1c2225fe50e977722a9a3009806e1df8bfad7eae09171c8f2f5734f4"
  },
  {
    "time": "09:58",
    "quoteFirst": "Gurtler's have a habit of drinking a second cup at ",
    "quoteTime": "about 10 a. m.",
    "quoteLast": " each day--and then, after some of the seemingly inevitable trouble with motor, start down the river. It rained yesterday; the clouds show low pressure; it is not warm and the water is somewhat rough.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "hash": "1e1370b4b366469ce9f284287150690a13a9a633cf1b5e10b5ff548852beccc9"
  },
  {
    "time": "09:58",
    "quoteFirst": "\"But, to proceed with our affairs: it was, as I said before, the 5th day of May, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", when we anchored at this island.",
    "title": "In the Andamans and Nicobars: The Narrative of a Cruise in the Schooner \"Terrapin\"",
    "author": "Kloss, C. Boden (Cecil Boden), 1877-",
    "gutenbergReference": "36545",
    "hash": "9626fece5639a776536ef2b5d82049ce5fa3dbfb24539a3dc61aee851c3d349d"
  },
  {
    "time": "09:58",
    "quoteFirst": "Dean Aldrich was smoking at that time (",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ").",
    "title": "Nicotiana; Or, The Smoker's and Snuff-Taker's Companion",
    "author": "Meller, Henry James",
    "gutenbergReference": "36879",
    "hash": "91fbf90d3c22e6063816732f50b91182cd14c2edb8da20c9fb1ba24e3621f37c"
  },
  {
    "time": "09:58",
    "quoteFirst": "By ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", the divisions of the Sixth Corps were united, the organized troops of our army were in line, and the enemy's flank movements were over.  Thenceforth he had to meet us in front. Our trains were protected, and there was no thought of further retiring.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "8825d066aad0a4c7ee98711af79c8ba8bfcbe08a1601efac0993e754ee9cc181"
  },
  {
    "time": "09:58",
    "quoteFirst": "On the following morning I saw with much regret the _Wilberforce_ steamer lying partly dry, the tide ebbing and flowing into her. She formed a striking contrast to what she was when I left England in company with her in the ill-fated Niger expedition. ",
    "quoteTime": "About ten o’clock A.M.",
    "quoteLast": " I went on shore, accompanied by our sailing-master and purser, and visited several European merchants and official gentlemen, as well as the Governor, for whom I had letters; all of whom treated me with every mark of kindness, particularly Mr.",
    "title": "Travels in Western Africa in 1845 & 1846, Volume 1 (of 2)\r\ncomprising a journey from Whydah through the Kingdom of Dahomey to Adofoodia in the interior",
    "author": "Duncan, John, 1805-1849",
    "gutenbergReference": "68617",
    "hash": "692eb184c367afb8b19572c240e878adda6f92a77c6bababf4fc092d62d36a56"
  },
  {
    "time": "09:58",
    "quoteFirst": "\"",
    "quoteTime": "About ten o'clock A.M.",
    "quoteLast": " a large crack opened nearly east and west, running as far as the eye could see, sometimes crossing the ice-pools, and sometimes breaking along the hummock ridges. The sun and moon will be in conjunction on the 3d; we had notice, therefore, that the spring tides are in action.",
    "title": "Adrift in the Arctic ice pack",
    "author": "Kane, Elisha Kent, 1820-1857; Kephart, Horace, 1862-1931 [Editor]",
    "gutenbergReference": "47857",
    "hash": "8a8ff2d1e69b99562621491f89ce3e7d90cc7429c5ba72a92b7a697cf530a0d1"
  },
  {
    "time": "09:58",
    "quoteFirst": "On April 17 the 2nd Argyll and Sutherland Highlanders had come into the line, relieving the 18th Middlesex Pioneers.  ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " this battalion was violently attacked, but drove back its assailants, as did the Thirty-fourth Division on the left at about the same hour. At six in the evening another very severe attack developed upon the front of the 4th King's.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "hash": "6cd99d0f39330bf258b05c9ed160711bb7cddef0dc14d466a488ad9cc26fabc9"
  },
  {
    "time": "09:58",
    "quoteFirst": "\"",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " on Saturday, August 10, 1963, I observed a placard and handbills which had been placed into evidence against an accused person. This placard contained information concerning the Fair Play for Cuba Committee. I determined that a subject by the name of LEE HARVEY OSWALD was arrested on Friday, August 9, 1963 when he was passing out handbills on Canal Street and was carrying this placard about his person.",
    "title": "Warren Commission (10 of 26): Hearings Vol. X (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44010",
    "hash": "2af16714ecbc7cb16957c4972b9e2cb0492e83e2b4688593ff037625f030c3f9"
  },
  {
    "time": "09:58",
    "quoteFirst": "As soon as the British squadron was reported, the Americans got under way, and beat out of the harbor, against a light breeze from southwest; sometimes towing with the boats. Some islands of the Bass group interposed between our squadron and that of the enemy, and some hours passed in this work--the wind being light and baffling. ",
    "quoteTime": "About 10 A. M.",
    "quoteLast": "",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "hash": "2642b0189478e760d38636b8792ae038a327fa1724580c86ab69803af48d93ba"
  },
  {
    "time": "09:58",
    "quoteFirst": "We immediately steered towards Tinian, which was the middlemost of the three, but had so much of calms and light airs, that though we were helped forwards by the currents, yet next day, at day-break, we were at least five leagues distant from it. However, we kept on our course, and ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " we perceived a proa under sail to the southward, between Tinian and Aguigan. As we imagined from hence that these islands were inhabited, and knew that the Spaniards had always a force at Guam, we took the necessary precautions for our own security, and for preventing the enemy from taking advantage of our present wretched circumstances, of which they would be sufficiently informed by the manner of our working the ship; we therefore mustered all our hands, who were capable of standing to their arms, and loaded our upper and quarter-deck guns with grape-shot; and, that we might the",
    "title": "A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15376",
    "hash": "55e4e4379f7d1f0d6e62c9332c376d3d2bba1a657c33f92da1c88664b6654213"
  },
  {
    "time": "09:58",
    "quoteFirst": "[Illustration: View taken ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " during the attack of May 5, 1917]",
    "title": "The Making of a Modern Army and its Operations in the Field\r\nA study based on the experience of three years on the French front (1914-1917)",
    "author": "Radiguet, René-Louis-Jules, 1852-1937; Du Bellet, Henry P. [Translator]",
    "gutenbergReference": "59804",
    "hash": "702af549caf3c18aa97eb6c7671ac0a4fd1ede540d9d6220a8a7a69b23d0c96a"
  },
  {
    "time": "09:58",
    "quoteFirst": "His lordship made inquiries as to the messenger, and, as the whole thing seemed to be genuine, he wrote one copy, which was straightway stuck up outside the Mansion House, and sent another to Lloyd’s, going himself to the Stock Exchange with the original, and, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", wrote to Lord Hawkesbury expressing his satisfaction. Before a reply could be obtained, and the whole fraud exposed, Mr.",
    "title": "The Dawn of the XIXth Century in England: A social sketch of the times",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "49406",
    "hash": "f298155c5ac8d92c3d8436e74437c1e529ad35c46ce31f400595c5d4171de581"
  },
  {
    "time": "09:58",
    "quoteFirst": "Arriving ",
    "quoteTime": "about ten A. M.",
    "quoteLast": ", we learned from a pupil at the door that the teacher was absent on business of importance to the school. We were not a little disappointed, supposing all recitations would await her coming.",
    "title": "The Journal of Negro History, Volume 5, 1920",
    "author": "Various",
    "gutenbergReference": "23200",
    "hash": "d58fd40821fe0ce9b52ef22863a13bc23f04ee62607a43e0602440e4f43885cc"
  }
]