[
  {
    "time": "09:51",
    "quoteFirst": "=A. p. dissectum= (finely-divided).* _fl._ red, on terminal-stalked racemes, five to six-flowered. May. _l._ ",
    "quoteTime": "nine to ten",
    "quoteLast": " parted; lobes oblong, acuminated, deeply serrated. _h._ 30ft. Japan, 1845.",
    "title": "The Illustrated Dictionary of Gardening, Division 1; A to Car.\r\nA Practical and Scientific Encyclopædia of Horticulture",
    "author": "Nicholson, George, 1847-1908 [Editor]; Garrett, John, -1910 [Contributor]; Trail, J. W. H. (James William Helenus), 1851-1919 [Contributor]",
    "gutenbergReference": "56162",
    "hash": "080c577ec3e6eaa4b9a62df83d5dd76707cb991d7b7a20b94b8807d21090d7bd"
  },
  {
    "time": "09:51",
    "quoteFirst": "Salsafy opens from 3 to 4 A.M.; and closes from ",
    "quoteTime": "9 to 10 A.M.",
    "quoteLast": " The latest A.M. is the _Mesembryanthemum Modiflorum,_ (used in the manufacture of Maroquin leather,) which opens 10 to 11 A.M., and closes at 12 P.M. The latest opening P.M. is the _Cactus Grandiflorus,_ 9 to 10 P.M., and closing at 12 P.M., thus remaining open only two or three hours.",
    "title": "The Mirror of Literature, Amusement, and Instruction. Volume 19, No. 549 (Supplementary number)",
    "author": "Various",
    "gutenbergReference": "11871",
    "hash": "a0314cc424e2e32fcf575bd919416b7d7d3e669d24a72975828bdcf2bc7679ef"
  },
  {
    "time": "09:51",
    "quoteFirst": "In Cuba and Porto Rico there is a viper called Juba, or Boaquira, which is a counterpart of the Northern rattlesnake, and the most poisonous of the many species in that region. Among venomous species of the Philippines are two boas and also a viper from ",
    "quoteTime": "nine to ten",
    "quoteLast": " feet long, which exceptionally pursues and attacks man. This snake is easily killed by a blow on the neck.",
    "title": "The Home Medical Library, Volume 1 (of 6)",
    "author": "Winslow, Kenelm, 1863- [Editor]",
    "gutenbergReference": "27943",
    "hash": "f89d5d3081860978f76eeb2bb4b3bb0189412e4963272e87c9564e40dbf60ace"
  },
  {
    "time": "09:51",
    "quoteFirst": "In 1770 a Russian merchant, named Liakhof, crossed on the ice from the mainland to the islands in the Polar Ocean which now bear his name, although sometimes called New Siberia. Immense quantities of mammoth bones were discovered, and he obtained from the Empress Catherine the exclusive right of digging for them. As late as the year 1821 as much as ",
    "quoteTime": "nine to ten",
    "quoteLast": " tons per annum of this fossil ivory were being obtained from this source. Hedenström, in 1809, and Anjou, in 1821, examined these islands in detail.",
    "title": "The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 3",
    "author": "Whymper, Frederick",
    "gutenbergReference": "39343",
    "hash": "7f632ffecebbe01aa96cdd88bb0bb970671a6a0d09ad9d760ef10e8ccfbb62b8"
  },
  {
    "time": "09:51",
    "quoteFirst": "When they are very convex the eye has a granular appearance, but when not greater than the convexity of the eye itself, the eye appears perfectly smooth (Bolbocerus, etc.). The facets in the lower part of the eye of Dineutes are a trifle larger than in the upper part (about ",
    "quoteTime": "nine to ten",
    "quoteLast": "). In many insects the reverse is the case, the upper facets being larger than the lower, a notable instance being Anax. The intervening lines between the facets are often beset with hairs, sometimes very long and dense, as in the drone bee and Trichophthalmus; and the modifications of the hairs into scales which takes place on the body occurs on the eyes also, the scales on the eyes of some beetles of the family Colydiidæ being very large, arranged in lines over the eyes like tombstones (Trachypholis).",
    "title": "A Text-book of Entomology\r\nIncluding the Anatomy, Physiology, Embryology and Metamorphoses of Insects for Use in Agricultural and Technical Schools and Colleges as Well as by the Working Entomologist",
    "author": "Packard, A. S. (Alpheus Spring), 1839-1905",
    "gutenbergReference": "64677",
    "hash": "7e6f9919fa5e352ab6862c2486faeb016877a5af438a56e12bec7b272e6a05d9"
  },
  {
    "time": "09:51",
    "quoteFirst": "",
    "quoteTime": "Nine to ten",
    "quoteLast": " feedings in twenty-four hours; 1-1/2 to 2 ounces at each feeding.",
    "title": "The Eugenic Marriage, Volume 2 (of 4)\r\nA Personal Guide to the New Science of Better Living and Better Babies",
    "author": "Hague, W. Grant (William Grant), 1868-",
    "gutenbergReference": "24854",
    "hash": "d4ad36de7e224d3106e25fcfc7f806bd126581d72aceea3cabd08155ed6ea751"
  },
  {
    "time": "09:51",
    "quoteFirst": "The guard of the “Mazeppa” summons the passengers, and away we started with four good mules, amidst dust and bustle, by a regular stage coach of the old English type, the first stage being along the banks of the Rio Preto, coming down from the mines. The road was all that had been described to me and more; a perfectly good, smooth, macadamised one, fenced in with groups of bamboo on the river side and aloes on the other, along which we drove at the rate of ",
    "quoteTime": "nine to ten",
    "quoteLast": " miles an hour. I was inside at starting, but some passengers left at the second station, Parahybuna, when I mounted on the front seat for the remainder of the journey, and enjoyed as fine a ride, for good travelling and good scenery, as it is possible to conceive.",
    "title": "Brazil and the River Plate in 1868",
    "author": "Hadfield, William, 1806-1887",
    "gutenbergReference": "52965",
    "hash": "b4e3fbb8ae3bc8e9c837a00e83aa56928d7675691c2dc28993cd8018f267c886"
  },
  {
    "time": "09:51",
    "quoteFirst": "\"During the first year the plants were twelve feet high, and a few seeds were perfected; the lower seeds in the ear kept true to their proper form, but the upper seeds became slightly changed. In the second generation the plants were from ",
    "quoteTime": "nine to ten",
    "quoteLast": " feet high, and ripened their seed better; the depression on the outer side of the seed had almost disappeared, and the original beautiful white colour had become duskier. Some of the seeds had even become yellow, and in their now rounded form they approached the common European maize.",
    "title": "Darwin, and After Darwin, Volume 2 of 3\r\nPost-Darwinian Questions: Heredity and Utility",
    "author": "Romanes, George John, 1848-1894",
    "gutenbergReference": "37759",
    "hash": "2f43a1a1f9f4386b8b4bd1e8a5ce458ffd05a048dcc0b6ff7243341bb1f0b898"
  },
  {
    "time": "09:51",
    "quoteFirst": "This method of calcining is obviously attended with many drawbacks; a large number of costly crucibles is required, a certain proportion of which is lost at each burning, either by breakage in the fire or in filling. The pressing of the charge into the small crucibles requires much labour, as also the placing of the crucibles in the furnace and their removal; at the end of the ",
    "quoteTime": "nine to ten",
    "quoteLast": " hours’ calcining, it is necessary to wait some time to take the crucibles out of the furnace, or considerable loss will be caused by breakage of the crucibles due to rapid cooling.",
    "title": "The manufacture of mineral and lake pigments",
    "author": "Bersch, Josef, 1840-1907; Wright, A. C. (Arthur Columbine), 1871- [Translator]",
    "gutenbergReference": "72143",
    "hash": "6bcafeca96723ca317943aa38ed744e03aaa5f31e5fe39d3c76c85bb41fba92e"
  },
  {
    "time": "09:51",
    "quoteFirst": "\"    \"| Sandpiper                     | ",
    "quoteTime": "9 to 10 a.m.",
    "quoteLast": "  |  N.W., S \"    \"| Small bird                    | 1 p.m.        |  N.W., a \"   21| 1 Snipe                       | --            |  N.E.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1884. Sixth Report\r\n(Vol. II No. 1)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65700",
    "hash": "1e70a093edb6bc1bd85c92a91b7ed151a1a26f5d77c53e96fea903686068daac"
  }
]