[
  {
    "time": "09:58",
    "quoteFirst": "Another attack by the Russians was gallantly repulsed by the heavy cavalry, and ",
    "quoteTime": "about 10 o’clock A.M.",
    "quoteLast": " the Guards, along with the 42nd and 79th Highlanders, came up under H.R.H. the Duke of Cambridge. It was about this time that the heroic but disastrous charge of the light cavalry under Lord Cardigan took place, after which the First and Fourth Divisions advanced, the enemy retiring and concentrating on Nos. 1 and 3 redoubts.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "hash": "32c0378e6944350f336157bbb5462d842c9f525b0f9823cdf2ce189eae55b01b"
  },
  {
    "time": "09:58",
    "quoteFirst": "“He went away ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", and said he would not be home before Wednesday night or Thursday morning next week. A letter came for him on the 19th like those that used to come, and I gave it to Thuau. I don’t remember any coming on Friday, but one more, like a lady’s writing, on Saturday, which I also gave to Thuau. (Identifies envelope as like that of letter received on Saturday, but not another which was shown her.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "hash": "64a482726c4f149b745ff4a004a0aed73bb83c82e8dfb7d86b0ee34a239c54f3"
  },
  {
    "time": "09:58",
    "quoteFirst": "'Give me food!' cried the tiger, and 'Give me food!' cried Blade-o'-Grass from the innermost depths of her soul. At ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", her cry was answered; she saw a cats'-meat man with a basket full of skewered meat hanging upon his arm. Instinctively she followed him, and watched the cats running to the doors at the sound of his voice, and waiting with arched backs and dilating eyes for his approach.",
    "title": "Blade-O'-Grass. Golden Grain. and Bread and Cheese and Kisses.",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "43190",
    "hash": "6daec29e105503f840fb0470b314da7807c0886fb6786f4d60a48e259f34acc7"
  },
  {
    "time": "09:58",
    "quoteFirst": "It was ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " when the posts which the enemy occupied in and near Anglete, as well as among the sand-hills on the left bank of the Adour, being carried, General Stopford's little corps began to pass the river. To facilitate this operation, or rather to hinder the enemy from observing it, our brigade, which had hitherto remained idle upon the brow of the same rising ground where, after the action of the 9th of the preceding November, we had halted, was directed to execute various manœuvres.",
    "title": "The subaltern",
    "author": "Gleig, G. R. (George Robert), 1796-1888",
    "gutenbergReference": "73476",
    "hash": "0796add8f587b8722deefbeffc591fa339834e6eb1d387c820a6c733b978cda0"
  },
  {
    "time": "09:58",
    "quoteFirst": "Philadelphia at ",
    "quoteTime": "about 10 in the morning",
    "quoteLast": ".",
    "title": "In Camp with L Company, Second Regiment New Jersey Volunteer Infantry",
    "author": "Petty, George W.",
    "gutenbergReference": "64406",
    "hash": "e4f75ef91669534a96d2a27289a4a3c38b144c217ab153cd9762c6aa9ce2a035"
  },
  {
    "time": "09:58",
    "quoteFirst": "When we had climbed to the top of another rise Doc said, “Well, it is four o’clock and we are fifteen miles from water. We will make about five miles more to-day, and then we can water the horses to-morrow morning at that water hole, ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": ", and just let them do without water for breakfast.” That sounded about right to me, but I wasn’t sure about the 10 A. M. schedule.",
    "title": "The Cruise of a Schooner",
    "author": "Harris, Albert W. (Albert Wadsworth), 1867-1958",
    "gutenbergReference": "42351",
    "hash": "1857f15379c9bd9c76c92b1045dea57c881bf7793436cf7385a9f9a68c2314c9"
  },
  {
    "time": "09:58",
    "quoteFirst": "Durfee, the younger, was obedient to the call. Immediately after he arrived at his father's, the three proceeded together to see the farm, and arrived ",
    "quoteTime": "about ten o'clock a. m.",
    "quoteLast": " They tarried a short time, then rode on to see the agent and those villains who held the deed of our place.",
    "title": "History of the Prophet Joseph, by His Mother",
    "author": "Smith, Lucy, 1775-1856; Smith, Elias, 1804-1888 [Editor]; Smith, George Albert, 1817-1875 [Editor]",
    "gutenbergReference": "45619",
    "hash": "7cb1ed0e406b93a33fb2b15dedbfd077c9d2f3f4a60ff19699d7dd8de1f857cc"
  },
  {
    "time": "09:58",
    "quoteFirst": "The little colonel was in full regimentals, and wore spurs, and the station had a military guard; he had to be there on arrival of every train apparently, and acted as stationmaster. He reassured us by saying that we might hope for an answer in the course of the afternoon (it was now ",
    "quoteTime": "about ten in the morning",
    "quoteLast": "), in which case we could take the evening train to Vienna. We had the melancholy satisfaction of finding that we were not the only people whose passports were unsatisfactory; in fact no one seemed surprised about it except ourselves.",
    "title": "The face of Manchuria, Korea, & Russian Turkestan",
    "author": "Kemp, E. G. (Emily Georgiana), 1860-1939",
    "gutenbergReference": "71965",
    "hash": "9c13543c8434cb221413607a7eaeb5509a34ef5e913de0eccda01074ea4e9738"
  },
  {
    "time": "09:58",
    "quoteFirst": "An instance of their forbearance was exhibited in an attack made on a hunting-party of the Little Osage, in the autumn of 1808, on the grand river of the Osage, by a party of the Potowatomies, who crossed the Missouri river by the Saline, and found the women and children alone and defenseless. The men, 50 or 60, having found plenty of deer the day before, had encamped out all night. The enemy struck the camp ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", killed all the women and boys who made resistance, also some infants, the whole number amounting to 34; and led into captivity near 60, 46 of whom were afterward recovered by the United States and sent under my protection to the village.",
    "title": "The Expeditions of Zebulon Montgomery Pike, Volume 2 (of 3)\r\nTo Headwaters of the Mississippi River Through Louisiana Territory, and in New Spain, During the Years 1805-6-7.",
    "author": "Pike, Zebulon Montgomery, 1779-1813; Coues, Elliott, 1842-1899",
    "gutenbergReference": "43775",
    "hash": "8a10fee985e0d6c763ac28c32e62cd5adebf424935b4f7a2b996eeecfd3822ed"
  },
  {
    "time": "09:58",
    "quoteFirst": "The Queen, on the morning of the 16th, before attending another committee at the King's, having got her jewels ready, and looked over all her papers, gave me one folded up but not sealed, and desired me not to read it until she should give me an order to do so from the King's room, and that then I was to execute its contents; but she returned herself ",
    "quoteTime": "about ten in the morning",
    "quoteLast": "; the affair was decided; the army was to go away without the King; all those who were in imminent danger were to go at the same time. \"The King will go to the Hotel de Ville to-morrow,\" said the Queen to me; \"he did not choose this course for himself; there were long debates on the question; at last the King put an end to them by rising and saying, 'Well, gentlemen, we must decide; am I to go or to stay? I am ready to do either.' The majority were for the King staying; time will show whether the right choice has been made.\" I returned the Queen the paper she had given me, which was now useless; she read it to me; it contained her orders for the departure; I was to go with her, as well on account of my office about her person as to serve as a teacher to Madame. The Queen tore the paper, and said, with tears in her eyes, \"When I wrote this I thought it would be useful, but fate has ordered otherwise, to the misfortune of us all, as I much fear.\"",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "hash": "bf08ab4bf1ce6d8dd69d6e518ed33c90836d42da5e2d166ce17055c985421e69"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " of August 21st, Cluns Cameron joined them, and, remaining there till towards the afternoon, Cluns conducted them into a wood at the foot of Lochharkaig, where they lodged all night, etc.",
    "title": "The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart",
    "author": "Forbes, Robert, 1708-1775; Paton, Henry [Editor]",
    "gutenbergReference": "43222",
    "hash": "8094d1ef0104abc86780a0d56e174bda185df99f88958796957c58d35d3e8aee"
  },
  {
    "time": "09:58",
    "quoteFirst": "The early mornings were bright with views northwards of blue sky and Kinchinjhow, while to the south the lofty peak of Tukcham, though much nearer, was seldom seen, and black cumuli and nimbi rolled up the steep valley of the Lachen to be dissipated in mist over Tallum. The sun’s rays were, however, powerful at intervals during the forenoon, whence the mean maximum temperature of July occurred at ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " The temperature of the river was always high, varying with the heat of the day from 47° to 52°; the mean being 50°.",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "hash": "dad43b0d841e1a0591157d72cfc286aed8ef776a314c902d996dd105e664dd3b"
  },
  {
    "time": "09:58",
    "quoteFirst": "The drivers unhitched their horses and were sent on ahead in order to be out of our way. As soon as the mules were attached to our guns and caissons, they were started, and away they went, through the deep mud, up hill and down, until they passed safely the Kingston road ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": ", and we parked in the open field with the rest of our battery.",
    "title": "Campaign of Battery D, First Rhode Island Light Artillery",
    "author": "Parker, Ezra Knight, 1832-",
    "gutenbergReference": "30822",
    "hash": "ca4e216afcff99fcd721c3d8c0f0381284912e7838245ff0a90be4c1e274bb02"
  },
  {
    "time": "09:58",
    "quoteFirst": "But the alarm subsided ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " upon information being received that the enemy were flying before Gen. Wise down the Peninsula.",
    "title": "A Rebel War Clerk's Diary at the Confederate States Capital",
    "author": "Jones, J. B. (John Beauchamp), 1810-1866",
    "gutenbergReference": "31087",
    "hash": "94a03a222deae31244ea41a9f86a520446fe5bef58eff31b9430ebb88f1ca747"
  },
  {
    "time": "09:58",
    "quoteFirst": "This is to say I made this place, namely Rumford, yesterday morning ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", and immediately bore away to Socrates House, and asked for my nevy,--but you shall have it logged down all fair and square.",
    "title": "The Works of Thomas Hood; Vol. 02 (of 11)\r\nComic and Serious, in Prose and Verse, With All the Original Illustrations",
    "author": "Hood, Thomas, 1799-1845; Broderip, Frances Freeling, 1830-1878 [Editor]; Hood, Tom, 1835-1874 [Editor]",
    "gutenbergReference": "61301",
    "hash": "78964c8733af7d01acd584b691d13c2e5ed252316d6186f3c4aad35e0e173bf8"
  },
  {
    "time": "09:58",
    "quoteFirst": "Undoubtedly the chief excursion to be made from the Gairloch Hotel is that on Loch Maree. Carriages leave the Gairloch Hotel ",
    "quoteTime": "about ten a.m.",
    "quoteLast": ", and convey passengers to Tollie pier. The road to Tollie is described in Part IV., chap. vi. Hence the voyage of the _Mabel_ is made (Part IV.",
    "title": "Gairloch in North-West Ross-Shire\r\nIts Records, Traditions, Inhabitants, and Natural History, with a Guide to Gairloch and Loch Maree, and a Map and Illustrations",
    "author": "Dixon, John H. (John Henry), 1838-1926",
    "gutenbergReference": "41227",
    "hash": "9a6548cd7a03eae137a3196730a949b84e70cf53dd1859424eda3b559f9b1440"
  },
  {
    "time": "09:58",
    "quoteFirst": "The joke lived until ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": " of the first day, when the whole affair began to appear a little less clever to Bobby McTabb. It was hot, and not one decent half-mile of travel did Bobby find.",
    "title": "The Laugh Maker",
    "author": "Curwood, James Oliver, 1878-1927; Hoskins, Gayle Porter, 1887-1962 [Illustrator]",
    "gutenbergReference": "67154",
    "hash": "ea620816185b13ff36d72374b8d0db69807babbfee6adf6f81de5d2f68c64b20"
  },
  {
    "time": "09:58",
    "quoteFirst": "' Then we took up their tracks, which led us away to the north and had not followed on the spoor of the Mangwatos' cattle. I remained with the rest of the boys, following on the tracks of the cattle until the sun stood there\"--pointing to a part of the heavens which the sun must have reached at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "--\"and then I thought I must let the white man, my master's friend, know what had happened. Ki peto\" (\"that is all\"). \"And how about the herd-boys, will they not all die of thirst?\" I asked Dick; for, as they had been walking in the sun for the greater part of the preceding day, I knew from experience that, if they had not yet reached water, they were probably all dead by now; as, although a man may live for three or four days without water during the winter season, no man that is born of a woman can live much more than two days, if walking hard all the time, when exposed to the intense heat of the sun",
    "title": "African Nature Notes and Reminiscences",
    "author": "Selous, Frederick Courteney, 1851-1917; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]; Caldwell, E. (Edmund G.), 1852-1930 [Illustrator]",
    "gutenbergReference": "49270",
    "hash": "d84fbfb18b215144e0b918a5aac549e3e89827514f2197cb02e1183348e3ccdb"
  },
  {
    "time": "09:58",
    "quoteFirst": "_31st._--The regiment marched from Straffontein at 7.30 a.m. Enemy located on left flank ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", but after exchanging a few shots retired. No casualties. Bivouacked at Van Dyks Put.",
    "title": "The History of the 2nd Dragoons: \"Royal Scots Greys\"",
    "author": "Almack, Edward, 1852-1917",
    "gutenbergReference": "49488",
    "hash": "ed98db6d087086478f4f8c63e77af70950ec9b348211e44617bac9036aae3013"
  },
  {
    "time": "09:58",
    "quoteFirst": "He came ashore ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " of Tuesday, October the fifth.  For a while he stood on the edge of the quay with his bundle under his arm, wondering what he should do.",
    "title": "The Sailor",
    "author": "Snaith, J. C. (John Collis), 1876-1936; Hottinger, W. A. [Illustrator]",
    "gutenbergReference": "38186",
    "hash": "50f95ecfaa23eef329702892d57ff2e1feb1b53ab3be85d4444af87b32e3e804"
  }
]