[
  {
    "time": "09:59",
    "quoteFirst": "On the sixth day, at ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", the white houses and the high towers of San Miguel de Tucumán--to restore to it the name which geographers confer upon it--arose upon the horizon.",
    "title": "The Guide of the Desert",
    "author": "Aimard, Gustave, 1818-1883; St. John, Percy B. (Percy Bolingbroke), 1821-1889 [Editor]",
    "gutenbergReference": "45401",
    "hash": "42f7c61badda331380a9d1acefed8017e7b92314a152fe1f050229c36f2ef570"
  },
  {
    "time": "09:59",
    "quoteFirst": "We continued our vigilance the next day, though we had no particular reason to think it necessary; but ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", Tomio came running to the tents, with a mixture of grief and fear in her countenance, and taking Mr Banks, to whom they applied in every emergency and distress, by the arm, intimated that Tubourai Tamaide was dying, in consequence of something which our people had given him to eat, and that he must instantly go with her to his house.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "hash": "89e1b205f956b8b6b6d4116878867a3a10c66e275b56135bba0682b5bd8f8169"
  },
  {
    "time": "09:59",
    "quoteFirst": "Sailing from Achnim, Bruce passed Girge, the largest town he had seen since he left Cairo. The Nile makes a turn or bend here. The next morning Bruce and Balugani, impatient to visit the most extensive and magnificent scene of ruins that are in Upper Egypt, set out for Beliani; and at ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " they arrived at Dendera, with letters from the Bey of Cairo to the two principal men there, commanding them most peremptorily to take care of Bruce; and also a letter of very strong recommendation to Sheikh Haman at Furshoot, in whose territory they were.",
    "title": "The Life and Adventures of Bruce, the African Traveller",
    "author": "Head, Francis Bond, Sir, 1793-1875",
    "gutenbergReference": "39615",
    "hash": "924d8bd9020f177ffa8399ee61475c90ad6d6624aa716c1893421d9a5c42cbd1"
  },
  {
    "time": "09:59",
    "quoteFirst": "The Army of the Cumberland would repulse the enemy at some point, and immediately move on toward Chattanooga. All day long it was a continuous race. At ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " my regiment was ordered by General Rosecrans to take position and rest in a field southeast of Widow Glenn's house, and putting my regiment in the field, I sent out a skirmish line into the woods in my front, and captured a prisoner from the Confederate skirmish line that was found west of the La Fayette road. The prisoner was brought immediately to me.",
    "title": "Chickamauga. Useless, Disastrous Battle",
    "author": "Atkins, Smith D. (Smith Dykins), 1836-1913",
    "gutenbergReference": "36639",
    "hash": "2fc2122781e6def811218b862008804dc01222154b5f0983a394ab8b0592725e"
  },
  {
    "time": "09:59",
    "quoteFirst": "The father and other men sit on the north side of the tipi, the former next the medicine woman's husband; and the other women sit on the south side, the mother next to the medicine woman. She directs the medicine woman and the singing of the other women. The ceremony opens at ",
    "quoteTime": "about ten A. M.",
    "quoteLast": " with the first series of songs in the ritual. Three men hold a rattle in each hand, beating them upon the rawhide by a vigorous downward forward stroke, the seventh rattle is used by the father.",
    "title": "The Sun Dance of the Blackfoot Indians",
    "author": "Wissler, Clark, 1870-1947",
    "gutenbergReference": "35952",
    "hash": "55beadbbacc32a2789d15c6f9b8ae6fab117ae8d185071f8812563cac65ba9ed"
  },
  {
    "time": "09:59",
    "quoteFirst": "\"There was a bit of a disappointment when an armed trawler, which was evidently searching for survivors, passed within a mile without sighting us or hearing our shouts, but with the life-boat of one of the sunk Norwegian steamers we had better luck. She came bowling along under sail ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", and, on sighting the black silk handkerchief we hoisted at the end of a paddle-blade, eased off her sheet and stood over to pick us up. As there were only six men in her, we were not badly off for room, while the store of biscuit and potted stuff--to say nothing of smokes--they had managed to throw aboard before their ship sunk was more than enough for the two days that it took us to row and sail to Bergen.",
    "title": "Sea-Hounds",
    "author": "Freeman, Lewis R. (Lewis Ransome), 1878-1960",
    "gutenbergReference": "33438",
    "hash": "cfcec8927568b5f7dfe326dff33a01dd4381d14c5d801d56339032e840a8cecb"
  },
  {
    "time": "09:59",
    "quoteFirst": "The morrow, ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", having noiselessly and without show placed the body-guard around Sceaux, La Billardiere, lieutenant of the regiment, entered there, and arrested the Duc du Maine as he was leaving his chapel after hearing mass, and very respectfully begged him not to re-enter the house, but to mount immediately into a coach which he had brought.  M.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "hash": "15db6eb16e63b094a25a12177f918a27a444408cb2510e7bb0acdcb681e9766f"
  },
  {
    "time": "09:59",
    "quoteFirst": "Putting on a bathing suit, Mrs. Bergman went to the Olympia to talk over the long distance telephone with her husband in Houston. This was ",
    "quoteTime": "about 10 a. m.",
    "quoteLast": " At the Olympia she had to wade waist deep in the water. At 2 o'clock Mrs. Bergman became alarmed, and with her sister she left the summer cottage and started toward the more thickly settled part of the city.",
    "title": "The Complete Story of the Galveston Horror",
    "author": "Coulter, John [Editor]",
    "gutenbergReference": "34304",
    "hash": "705c35556f6cb4fa7aab8dbf4661e5d05c5e8e7d73409cd1fcb37f471eb284f1"
  },
  {
    "time": "09:59",
    "quoteFirst": "After about an hour's ride, he thought that he had placed a sufficient distance between himself and any person who might feel tempted to pursue him, and he checked the pace of his steed, which was beginning to display signs of fatigue, and he did not wish to kill it unnecessarily. It was ",
    "quoteTime": "about ten a.m.",
    "quoteLast": ", and the day was magnificent. The Canadian, who had been imprisoned for nearly four and twenty hours, inhaled the fresh air and looked around him in delight, so happy did he feel at being free and seeing once again water and trees.",
    "title": "The Queen of the Savannah: A Story of the Mexican War",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "44448",
    "hash": "77f5fd1b8f854f627675ebd52ef0aea73685f366eccaac447174173724cc950a"
  },
  {
    "time": "09:59",
    "quoteFirst": "Now it really looked as if we would soon be dispatched. The mood of the men was pretty dismal. Suddenly, at ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", there bobbed up in the north two riders on camels, waving white cloths. Soon afterward there appeared, coming from the same direction, far back, a long row of camel troops, about a hundred; they drew rapidly nearer, rode singing toward us, in a picturesque train.",
    "title": "The Story of the Great War, Volume 3\r\nHistory of the European War from Official Sources",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29265",
    "hash": "3bd57ff04c61fa479ff8c1c86dcefd427454d1b6336821edcb90b44e53f7eae9"
  }
]