[
  {
    "time": "09:55",
    "quoteFirst": "We occupied the interval between the Kessel and Broechem Forts when, on the 4th of October, 1914, the bombardment commenced. The Germans began with shrapnels for regulating their firing, and then, at intervals from ",
    "quoteTime": "five to ten",
    "quoteLast": " minutes, they sent their shells on to Broechem. According to whether the projectile fell into the sand, into the moat, or on to the cement, a yellow, black, or white sheaf rose ten yards high in the air.",
    "title": "Brave Belgians",
    "author": "Buffin, Camille, 1871-1928; Broqueville, Charles, baron de, 1860-1940 [Author of introduction, etc.]; Hallard, Alys [Translator]",
    "gutenbergReference": "58509",
    "hash": "deef8bf6906e6121f47d6574c03b62fdf4f8c2721afd4195daf69dd89e3cf191"
  },
  {
    "time": "09:55",
    "quoteFirst": "But even if this were not true, it would seem extremely improbable that the mouse should become accustomed to a sudden and startlingly loud sound with so few repetitions as occurred in these tests. On any one day the sounds were not made more than ",
    "quoteTime": "five to ten",
    "quoteLast": " times. Moreover, under the same external condition, the common mouse reacts unmistakably to these sounds day after day when they are first produced, although with repetition of the stimulus at short intervals, the reactions soon become indefinite or disappear.",
    "title": "The Dancing Mouse: A Study in Animal Behavior",
    "author": "Yerkes, Robert Mearns, 1876-1956",
    "gutenbergReference": "8729",
    "hash": "3a03f4d559abef970b0d16fcd577532f3734c0763f174f76b8a7af36c079dcac"
  },
  {
    "time": "09:55",
    "quoteFirst": "The shock given to the credit of the bank by this last requisition of Bonaparte will be felt for a long time, and will with difficulty ever be repaired under his despotic government. Even now, when the bank pays in cash, our merchants make a difference from ",
    "quoteTime": "five to ten",
    "quoteLast": " per cent. between purchasing for specie or paying in bank-notes; and this mistrust will not be lessened hereafter. You may, perhaps, object that, as long as the bank pays, it is absurd for any one possessing its bills to pay dearer than with cash, which might so easily be obtained.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "hash": "70fc59e23d4d196f73eac10fc2a045a3690627133ad5f4bc00a990b9212ef34c"
  },
  {
    "time": "09:55",
    "quoteFirst": "When a colt is born the first and second temporary molars, three on each jaw, are to be seen. These are large when compared with the size of those that later replace them. In from ",
    "quoteTime": "five to ten",
    "quoteLast": " days after birth the two central incisors or nippers make their appearance. In three or four weeks the third temporary molars appear, followed within a couple of months by an additional incisor on each side of the first two, both above and below.",
    "title": "The Farmer's Veterinarian: A Practical Treatise on the Diseases of Farm Stock",
    "author": "Burkett, Charles William, 1873-1962",
    "gutenbergReference": "55366",
    "hash": "9ee4f4130d6d79ce6bbe2507c6608ae79d584891a122ffd68c1d713a5bc6b13c"
  },
  {
    "time": "09:55",
    "quoteFirst": "Among other things Mrs. Cäcilie also suffered from a most violent facial neuralgia which appeared suddenly two or three times during the year and persisted for from ",
    "quoteTime": "five to ten",
    "quoteLast": " days, resisting every remedy, and ceased as if cut off. It limited itself to the second and third branches of the trigeminus, and as there was undoubtedly an excess of urates in the urine, and as a not very “clear acute rheumatism” played a certain part in the patient’s history it was reasonable to assume that we dealt with a gouty neuralgia.",
    "title": "Selected papers on hysteria and other psychoneuroses",
    "author": "Freud, Sigmund, 1856-1939; Brill, A. A. (Abraham Arden), 1874-1948 [Translator]",
    "gutenbergReference": "75132",
    "hash": "c6df87ffe9ae52b9680c79dfb57c2f6a5a0688516e8c562713c5335e16196d5f"
  },
  {
    "time": "09:55",
    "quoteFirst": "In 1878 new issues of paper money were resorted to, and exchange dropped, remaining below par for ten years in spite of a subsequent doubling of coffee production and a great increase in the value of exports. Population, however, which had increased from ",
    "quoteTime": "five to ten",
    "quoteLast": " millions from 1840 to 1870, in the next twenty years mounted to fifteen millions.",
    "title": "The South American Republics, Part 1 of 2",
    "author": "Dawson, Thomas Cleland, 1835-1912",
    "gutenbergReference": "37920",
    "hash": "6b8d63c09807bce23d8ba7b4fca237a268d502a5d4a61b92f3526a0523fe8748"
  },
  {
    "time": "09:55",
    "quoteFirst": "_Doses of various preparations_.--_Solid gum_, from ",
    "quoteTime": "five to ten",
    "quoteLast": " grains as pills; _mixture_, from half an ounce to one ounce; _tincture_, from fifteen minims to one drachm; _ammoniated tincture_, from twenty minims to one drachm.",
    "title": "Enquire Within Upon Everything\nThe Great Victorian Domestic Standby",
    "author": "Philp, Robert Kemp, 1819-1882",
    "gutenbergReference": "10766",
    "hash": "5a153e11873092d48e70ecb877ae13c5eda6c0f5fdc83ea06fbd93eea3af4df5"
  },
  {
    "time": "09:55",
    "quoteFirst": "",
    "quoteTime": "Five to ten",
    "quoteLast": " or more       {Medullary shell simple,  202. _Astrocyclia_.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "1d04e99fb3e09aad1d03bbcb5eae202cb3885553859d541279db62cde4919850"
  },
  {
    "time": "09:55",
    "quoteFirst": "=A. multifida= (many-cleft).* _fl._ red, whitish yellow, or citron colour, small; sepals ",
    "quoteTime": "five to ten",
    "quoteLast": ", elliptical, obtuse; peduncles three, one-flowered, one of which is naked and earlier, the other two longer, and bearing two-leaved multifid involucels on their middle. June. _l._ radical ones ternate; segments cuneated, three parted, multifid, with linear lobes; those of the involucrum multifid, on short petioles. _h._ 6in. to 12in. North America.",
    "title": "The Illustrated Dictionary of Gardening, Division 1; A to Car.\r\nA Practical and Scientific Encyclopædia of Horticulture",
    "author": "Nicholson, George, 1847-1908 [Editor]; Garrett, John, -1910 [Contributor]; Trail, J. W. H. (James William Helenus), 1851-1919 [Contributor]",
    "gutenbergReference": "56162",
    "hash": "d223a5f92a7b5fb76c34df4245333a2e49ed30aa01b128c5ae84188d970407ef"
  },
  {
    "time": "09:55",
    "quoteFirst": "Death Valley has an area of nearly five hundred square miles. It is fifty miles long and varies in width from ",
    "quoteTime": "five to ten",
    "quoteLast": " miles. Its greatest depression is 480 feet below sea-level. In this limited area more men have perished than upon any other similar area in the world, the great battle-fields excepted.",
    "title": "The Mystic Mid-Region: The Deserts of the Southwest",
    "author": "Burdick, Arthur J. (Arthur Jerome), 1858-",
    "gutenbergReference": "42361",
    "hash": "03eaab9bb75493fd82e3643992919394b8e501c5fc082b9416263ee17b6c94b1"
  }
]