[
  {
    "time": "09:57",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", and Despina was clattering things furiously in the kitchen as she collected baskets and other aids to shopping, for she was late in starting. The Lady sat in the morning-room opening on the verandah, writing a letter which seemed, from her frequent pauses, to be difficult to frame, and Danaë was playing bo-peep with Janni in and out of the window.",
    "title": "The Prize",
    "author": "Grier, Sydney C., 1868-1933; Pearse, Alfred, 1855-1933 [Illustrator]",
    "gutenbergReference": "66851",
    "hash": "77bbe8aacd62a94f527648c4896a5ddc2bc59d2f810364cad2639acaa675f04d"
  },
  {
    "time": "09:57",
    "quoteFirst": "All differences being thus far settled and adjusted, the next business which the inhabitants of Lowestoft proceeded upon, was to have the gentlemen in their interest inform the sheriffs of the counties of Norfolk and Suffolk that they appointed the 10th of June next ensuing, ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", for the day whereon to make the said second admeasurement, and to have the same convenience at Yarmouth.",
    "title": "Gillingwater's History of Lowestoft\na reprint: with a chapter of more recent events",
    "author": "Gillingwater, Edmund, 1736?-1813; Murton, A. E. [Contributor]",
    "gutenbergReference": "51654",
    "hash": "6d0a2543ed7af339defb9d82acef66eb8c116e77c58df5eebfac7882932b49f8"
  },
  {
    "time": "09:57",
    "quoteFirst": "He had not lost more than fifty men, killed, wounded, or strayed. Forcia returned to the camp ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". But from the top of the donjon, at the first glimmering of daylight, the governor had seen the troop of Imperialists defiling in the direction of the posts that had been taken. Without an instant's delay, placing himself at the head of four companies of foot soldiers, fresh and ready for the struggle, and of his three hundred horsemen, and after having fired several volleys on the besieger's works, he courageously sallied forth by the ravelin and rushed impetuously upon the trenches.",
    "title": "Annals of a Fortress",
    "author": "Viollet-le-Duc, Eugène-Emmanuel, 1814-1879; Bucknall, Benjamin, 1833-1895 [Translator]",
    "gutenbergReference": "41426",
    "hash": "23465eaa7dc11344f3b7dae8a7ea15a0683abc9e49d81e3f9bed4d8c1995b639"
  },
  {
    "time": "09:57",
    "quoteFirst": "This is second day of Khamsin. Comes up ",
    "quoteTime": "about ten a.m.",
    "quoteLast": "; wind either too much or too little. At 2.5 p.m. nearly blew tent down.",
    "title": "The Land of Midian (Revisited) — Volume 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "7113",
    "hash": "a8749e7a2dac38bd917b5290ff9b5096d2ad848988489c9c97cb967cfa8833e4"
  },
  {
    "time": "09:57",
    "quoteFirst": "It is built down close to the sea--or rather, on the lagune which forms the harbour, has a southern aspect, and is hot even in winter. I have seen the thermometer considerably above eighty in the shade in December, and the mornings are peculiarly hot, so that there is no time at which exercise can be taken with comfort. At ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", a sea breeze springs up, which makes it somewhat cooler than it is two hours earlier--that is, cooler in the houses. The sea breeze, however, is not of a nature to soften the heat of the sun, or to make it even safe to walk far at that hour.",
    "title": "The West Indies and the Spanish Main",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55100",
    "hash": "0e36a12f67f723f1ef9434af0792122e07c54328f40ae69a0ff3792207f494a6"
  },
  {
    "time": "09:57",
    "quoteFirst": "Its usual note is a sort of chirping whistle. It always knows when meal-times are, and cries out until it has a share. ",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " it becomes very talkative in its own language, and I answer it.",
    "title": "Harper's Young People, April 27, 1880\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "28833",
    "hash": "0e9bf4c37a784884807359c3f2c7af59782ba0b48b624dd87ed730bda198f96c"
  },
  {
    "time": "09:57",
    "quoteFirst": "We continued our vigilance the next day, though we had no particular reason to think it necessary; but ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", Tomio came running to the tents, with a mixture of grief and fear in her countenance, and taking Mr. Banks, to whom they applied in every emergency and distress, by the arm, intimated that Tubourai Tamaide was dying, in consequence of something which our people had given him to eat, and that he must instantly go with her to his house. Mr.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "56196",
    "hash": "06e33b0691886f0d3284b8573078c30d0ccd8f31f7d74ccf765a9c069b31a2dd"
  },
  {
    "time": "09:57",
    "quoteFirst": "[Illustration: View taken ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " during the attack of May 5, 1917]",
    "title": "The Making of a Modern Army and its Operations in the Field\r\nA study based on the experience of three years on the French front (1914-1917)",
    "author": "Radiguet, René-Louis-Jules, 1852-1937; Du Bellet, Henry P. [Translator]",
    "gutenbergReference": "59804",
    "hash": "3ba882bc5f797b91477301dda5778ca0161297b82c5d4efa60baa187d82d0b37"
  },
  {
    "time": "09:57",
    "quoteFirst": "December 22, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", M. de la Coste, provost of the King's armies, came here, bringing and leaving in our custody a prisoner whom for greater secrecy he caused to enter by our new gate, which allows us to pass into or out of the garden of the Arsenal at all hours--the which prisoner, M.",
    "title": "Legends of the Bastille",
    "author": "Funck-Brentano, Frantz, 1862-1947; Sardou, Victorien, 1831-1908 [Author of introduction, etc.]; Maidment, George [Translator]",
    "gutenbergReference": "43231",
    "hash": "fb67cb934c8d5324fa620837de4910ce841033a89315e4b2e50efa4997f0d531"
  },
  {
    "time": "09:57",
    "quoteFirst": "\"The first experiment was made in the matted gallery, July 2, 1729, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ". About four feet from the end of the gallery there was a cross line that was fixed by its ends to each side of the gallery by two nails; the middle part of the line was silk, the rest at each end pack-thread; then the line to which the ivory ball was hung and by which the electric virtue was to be conveyed to it from the tube, being eighty and one-half feet in length, was laid on the cross silk line, so that the ball hung about nine feet below it.",
    "title": "A History of Science — Volume 2",
    "author": "Williams, Henry Smith, 1863-1943; Williams, Edward Huntington, 1868-1944",
    "gutenbergReference": "1706",
    "hash": "5c441de912bb676cb499de1f22c483449ba01c57c907ae9256af8991a31d9342"
  },
  {
    "time": "09:57",
    "quoteFirst": "At about 9 a.m. they began carrying the fuel--wood and kerosene--that was to be used for the cremation, and at about 12 a.m. one Londoño, by order of the criminal Macedo, set fire to the unfortunate victims of the Ocainas tribe. This smouldering pile of human flesh remained there until ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " on the next day. It was on one of the days of carnival in 1903 that this repugnant act of cruelty was committed, and the place was at some 150 metres from La Chorrera, almost exactly where the building of the \"club\" of La Chorrera is situated to-day. The higher employees of this company when they get drunk toast with glasses of champagne the one who can count the greatest number of murders.",
    "title": "The Putumayo, the Devil's Paradise\r\nTravels in the Peruvian Amazon Region and an Account of the Atrocities Committed upon the Indians Therein",
    "author": "Hardenburg, W. E. (Walter Ernest), 1886-1942; Casement, Roger, 1864-1916 [Contributor]; Enock, C. Reginald (Charles Reginald), 1868-1970 [Editor]",
    "gutenbergReference": "45204",
    "hash": "fc78b0a4d5ea953e7a037ca924e0772e52d8a0d1b7f439578c332ebc784cd0d0"
  },
  {
    "time": "09:57",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": ", Bragg discovered it would be impossible to flank our army, and prevent us from gaining the desired point, and immediately began to close with us. His artillery thundering on our flank, gave notice of his intentions; and General Rosecrans accepted the challenge, and soon our batteries were answering shot for shot, and shell for shell.",
    "title": "The Scout and Ranger\r\nBeing the Personal Adventures of Corporal Pike of the Fourth Ohio cavalry",
    "author": "Pike, James, 1834-1867",
    "gutenbergReference": "41995",
    "hash": "3ae336b55bdd36c524d19f61c7a7055c491455965a6e8472f812193d7d55ff02"
  },
  {
    "time": "09:57",
    "quoteFirst": "We reached Benares at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " and it was about three in the afternoon that we were informed that the celebrated haunted house was close by. Naturally some of us decided that we should occupy that house rather than the one in which we were.",
    "title": "Indian Ghost Stories\nSecond Edition",
    "author": "Mukerji, S.",
    "gutenbergReference": "17113",
    "hash": "e623d4f075198b3f870741730709187d770572d7d3600568394e246fd94841b6"
  },
  {
    "time": "09:57",
    "quoteFirst": "Usborne's right side, near the spine, between the lower rib and hip bone, making an exit in a line with the navel. This truly unfortunate circumstance--which for some weeks deprived the expedition of the services of a most valuable officer--occurred ",
    "quoteTime": "about 10 o'clock A.M.",
    "quoteLast": ", but the time and trouble of carrying the sufferer through the mud to the boats, and then pulling some 15 miles, made it near 6 o'clock before he was on board and under the charge of Mr. Bynoe: we were all shocked to see our companion lifted apparently lifeless into the vessel he had so recently quitted full of health, and animated by an anxious desire to do all in his power to conduce to the general success; but were ere long assured by Mr.",
    "title": "Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12115",
    "hash": "7bafe318cf56ba8845239b7bfd32453609ac7d064260eaeddd214f9d759fbc9f"
  },
  {
    "time": "09:57",
    "quoteFirst": "Stockton is very fond of working in the summer in the open air, and a great many of his stories have been dictated while lying in a hammock. He usually works from ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " until one P. M., but he spends no time at the writing-desk, except when he writes letters, which he never does in his working hours. Some years ago he used to work very differently, being occupied all day with editorial work, and in the evening with literary work; but his health would not stand this, and he, therefore, adopted his present methods.",
    "title": "Methods of Authors",
    "author": "Erichsen, Hugo, 1860-1944",
    "gutenbergReference": "32328",
    "hash": "36b1819cb14b33faa66300feefa82d3a7227f784cb375a8fb0ddef56c6d1917a"
  },
  {
    "time": "09:57",
    "quoteFirst": "It is a common mistake of mountaineers not to breakfast early enough and not to breakfast often enough. If it be desired to achieve a long expedition when there is not likely to be too much spare time, the wise man will eat something at least every two hours up to ",
    "quoteTime": "about 10 o’clock in the morning",
    "quoteLast": ", supposing, for instance, he started about 2 A.M. It is astonishing to notice how the full man gains upon the empty one on fatiguing snow slopes. We strode rapidly across the basin of snow called the Jägifirn and arrived at the foot of the gully.",
    "title": "Above the Snow Line: Mountaineering Sketches Between 1870 and 1880",
    "author": "Dent, C. T. (Clinton Thomas), 1850-1912; Whymper, Edward, 1840-1911 [Engraver]; Macquoid, Percy, -1925 [Illustrator]",
    "gutenbergReference": "35434",
    "hash": "42bd9a16300d66304b1051479df66d148c590aecc034d8ec192ae95d9e864467"
  },
  {
    "time": "09:57",
    "quoteFirst": "Philadelphia at ",
    "quoteTime": "about 10 in the morning",
    "quoteLast": ".",
    "title": "In Camp with L Company, Second Regiment New Jersey Volunteer Infantry",
    "author": "Petty, George W.",
    "gutenbergReference": "64406",
    "hash": "570ad35e71e11acfc4e08451b7048a0a715d8d9ecdef349c4c3e83cddcf6cac3"
  },
  {
    "time": "09:57",
    "quoteFirst": "The mist now gradually thickened. At ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", shortly after the squadron had turned, a light cruiser was seen coming out of the fog on the _Arethusa's_ port quarter. For a second or so it was thought that she was one of our own ships.",
    "title": "The Harwich Naval Forces: Their Part in the Great War",
    "author": "Knight, E. F. (Edward Frederick), 1852-1925",
    "gutenbergReference": "33769",
    "hash": "5e87bb598deade935d7b79dd14c77298b66b2217ad0e61b697dcdcd6608003da"
  },
  {
    "time": "09:57",
    "quoteFirst": "The view from the summit is so fine that I have made many attempts to obtain good photographs from this point. One day, after a period of nearly a week of smoky weather, the wind suddenly shifted, and, at ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", the atmosphere became so perfectly clear that the smallest details of the distant mountains were distinct and sharp, as though seen through a crystal medium. This was my chance, and I proceeded at once to take advantage of it.",
    "title": "Camping in the Canadian Rockies\r\nan account of camp life in the wilder parts of the Canadian Rocky mountains, together with a description of the region about Banff, Lake Louise, and Glacier, and a sketch of early explorations.",
    "author": "Wilcox, Walter Dwight, 1869-1949",
    "gutenbergReference": "49292",
    "hash": "cbb9b8c1a742079597638b6d46507db8e162daaf98c548eb7e4a293c1e3947f6"
  },
  {
    "time": "09:57",
    "quoteFirst": "Constant disturbance after this induced us to return to the strong gorse where we had previously been, and which was nearly impenetrable by shooters; but we had not been here more than a few days, when, ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", towards the end of October, I was again alarmed by hearing Foster the huntsman’s now well-known voice: “Sawyer, get round the other side of the covert; if an old fox breaks away, let him go, stop the hounds, and clap them back into the covert again, and then they will get settled to a cub.",
    "title": "The Life of a Fox, Written by Himself",
    "author": "Smith, Thomas, 1790-1878; Willoughby de Broke, Richard Greville Verney, baron, 1869-1923 [Author of introduction, etc.]; Alken, Henry Thomas, 1784-1851 [Illustrator]",
    "gutenbergReference": "58769",
    "hash": "10829852815e2acc52c865e6ce981258fe8e0ae1f9fc42953cf1eb080eb3c25a"
  }
]