[
  {
    "time": "09:58",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing that Jones, in the second boat, called the lieutenant's attention to what he thought was land about south-west of them.  The telescope being used to discover what this was, revealed the fact of land, which was rather low, and was estimated at not more than ten miles' distance.",
    "title": "Adventures of Hans Sterk: The South African Hunter and Pioneer",
    "author": "Drayson, Alfred W. (Alfred Wilks), 1827-1901; Zwecker, Johann Baptist, 1814-1876 [Illustrator]",
    "gutenbergReference": "32559",
    "hash": "9ac727ecf74cd7c17ecbb1b35a00fa4290ce32a8e104ec83a6bad5fb71533b46"
  },
  {
    "time": "09:58",
    "quoteFirst": "Bay and Rubaga, one of the _Kabaka’s_ capitals. ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " we rounded Muvwo Point, and entered Murchison Bay. The entrance is about four miles wide, and naturally guarded by Linant Island, a lofty, dome-shaped island, situated between the opposing points of Muvwo and Umbiru.",
    "title": "Through the Dark Continent, Vol. 1 (of 2)",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "75926",
    "hash": "9f8add2c561d94f6d2cd9fd1856d0da5706c25bd09b209da76e42077ff5d2d58"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " a cannonade suddenly commenced away on the right, followed shortly afterwards by a similar demonstration in front. The mutineers were evidently determined to make a simultaneous attack on both points, and although for the time they held back their infantry, their artillery fire was very severe and continuous.",
    "title": "Recollections of a Military Life",
    "author": "Adye, John, Sir, 1819-1900",
    "gutenbergReference": "52473",
    "hash": "f4eb31b16b5c1775ff7a52e274720cc51a42d53d64fa8ca6645a4b0bf4b5328e"
  },
  {
    "time": "09:58",
    "quoteFirst": "This dreadful catastrophe occurred ",
    "quoteTime": "about ten o’clock in the morn",
    "quoteLast": "ing.",
    "title": "Thirty Years From Home; or, a Voice From the Main Deck\r\nBeing the Experience of Samuel Leech",
    "author": "Leech, Samuel, 1798-1848",
    "gutenbergReference": "63273",
    "hash": "898003997f442ee0274b9076727d2e197fb61f2c3103a4dc997159b6d8d39b52"
  },
  {
    "time": "09:58",
    "quoteFirst": "May 1748, ",
    "quoteTime": "about ten in the morn",
    "quoteLast": "ing, he struck her with his open hand, and made her cry: that she going out of the house to the dunghill, opposite to the door, he followed her, with a hook in his hand, with an intent to kill her; but before he came up to her, he set down the hook, and went into the house for a knife.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "hash": "8dbeddba447137bae90ec1b891d20736f34a5ace42a273efb2a3d8328c2b8dfb"
  },
  {
    "time": "09:58",
    "quoteFirst": "One day I was plowing, since I had asked the boys to let me plow for the exercise it gave me. It was ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing and I had stopped and gotten off the gang plow to let the horses rest and stood looking south in the field when I saw six or eight feet before me dear Brother A. G. Ahrendt standing and smiling at me, just as real as if he were there in the flesh.",
    "title": "Personal Experiences of S. O. Susag",
    "author": "Susag, S. O., 1862-1952",
    "gutenbergReference": "7038",
    "hash": "9db1d7651691f071de82fd289cba6e2ed86bb16ffd58b065df7e03bc947b7b9f"
  },
  {
    "time": "09:58",
    "quoteFirst": "Montfermeil ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing. At eleven they had passed Raincy; a little later they reached Livry, turned to the right, and soon saw the village of Montfermeil before them.",
    "title": "The Milkmaid of Montfermeil (Novels of Paul de Kock Volume XX)",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "41645",
    "hash": "d7a2eef58d7e62b243ad3bab3abf5b86912e7fb167f97c768f33da0181c0f042"
  },
  {
    "time": "09:58",
    "quoteFirst": "Platov. This appears to have occurred at ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " Paskievich meanwhile had carried Federovskoië, and Platov was harassing the French on the right; while Prince Eugen’s division of the 2nd Corps formed across the road just as the Russian horsemen gave way and poured a heavy fire into the head of Davout’s column.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "hash": "b0197c45d159d9415feb36ae60ded4c01dcce8d246a7ba05cea8235a18dba771"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morn",
    "quoteLast": "ing, the sun began to dart his hot rays upon us rather more fiercely than we thought agreeable; we resolved to enter the first house we came to, till the great heat of the day was passed. It happened to be inhabited by an elderly widow and her sons; while we were conversing together I observed one of the boys fishing in a little flowing stream, pulling up prizes as fast as he could.",
    "title": "Wild Sports in the Far West",
    "author": "Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]",
    "gutenbergReference": "51800",
    "hash": "c2a06c2c6f1202e705602efccb2f771933ee514aec68d4164499059657b5e067"
  },
  {
    "time": "09:58",
    "quoteFirst": "I went to bed at half-past six last evening and slept the deepest sleep, in spite of the 32 degrees of heat which we have here. I am now ready to work from ",
    "quoteTime": "two to ten in the morn",
    "quoteLast": "ing, when Dubochet and Furne are to breakfast with me. We are to have a conference about the COMÉDIE HUMAINE, and God knows what will come of it; new griefs and worries perhaps! So I shall count only on my work and what I earn from the newspapers for my financial solutions.",
    "title": "Letters to Madame Hanska, born Countess Rzewuska, afterwards Madame Honoré de Balzac, 1833-1846",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "54466",
    "hash": "b80b3646b2694c19b92217c000842eff9a2188e0e0c0e7b3fa747b4ec505e573"
  }
]