[
  {
    "time": "09:58",
    "quoteFirst": "Lord Hyndford went, ",
    "quoteTime": "about ten in the morn",
    "quoteLast": "ing, to visit the chancellor, that he might obtain some intelligence, who immediately reproached him for having granted an asylum to a traitor.  \"What has this traitor done?\" said Hyndford.",
    "title": "The Life and Adventures of Baron Trenck, Volume 1",
    "author": "Trenck, Friedrich, Freiherr von der, 1726-1794; Morley, Henry, 1822-1894 [Editor]; Holcroft, Thomas, 1745-1809 [Translator]",
    "gutenbergReference": "2668",
    "hash": "51bab8462d07796e6942274928f1e5a6742241f589fd9a123c63af33f087bfa6"
  },
  {
    "time": "09:58",
    "quoteFirst": "So that, by changing the sense of that single word, some ten or twenty different constitutions could be made out of the same written instrument. But there are, we will suppose, a thousand other words in the constitution, each of which is capable of from ",
    "quoteTime": "two to ten",
    "quoteLast": " different senses. So that, by changing the sense of only a single word at a time, several thousands of different constitutions would be made. But this is not all.",
    "title": "An Essay on the Trial By Jury",
    "author": "Spooner, Lysander, 1808-1887",
    "gutenbergReference": "1201",
    "hash": "996d440210b4d0b052144901eeb4b4687b72a3d975262b08b103a87e14fda1e9"
  },
  {
    "time": "09:58",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing. The persons who had watched during the night by the sick people, in the hospital established in the Rue du Mont-Blanc, were about to be relieved by other voluntary assistants.",
    "title": "The Wandering Jew — Volume 11",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "3349",
    "hash": "c56b4c8aea99b7c35be5bb0e3e74fdc5f338f19efbc95f831e868665d0a6bf39"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About ten in the morn",
    "quoteLast": "ing, the grenadiers of the advanced guard began the attack on the village of Bergen with great vivacity, and sustained a most terrible fire from eight German battalions, supported by several brigades of French infantry. The grenadiers of the allied army, though reinforced by several battalions under the command of the prince of Ysembourg, far from dislodging the enemy from the village, were, after a very obstinate dispute, obliged to retreat in some disorder, but rallied again behind a body of Hessian cavalry.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "hash": "5eb89f774915d9dc41900015b2ed7bab6ffa2d1d0ce8f264425b653a9a878f05"
  },
  {
    "time": "09:58",
    "quoteFirst": "In Argyle Street ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " Lieut. E.T. Townsend was wounded in the shoulder by a sniper's bullet.",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "hash": "d95ae3aa126b98607b34b29b3eb2aacbfc4156c42c6927ff168d2c67f00eee95"
  },
  {
    "time": "09:58",
    "quoteFirst": "It is a remarkably good road horse that will do this, and I have never yet seen a mule that could compare for speed with a good roadster. I have driven mules, single and double, night and day, from ",
    "quoteTime": "two to ten",
    "quoteLast": " in a team, and have handled them in every way that it is possible to handle them, and have in my charge at this time two hundred of the best mule teams in the world, and there is not a span among them that could be forced over the road in four minutes. It is true of the mule that he will stand more abuse, more beating, more straining and constant dogging at him than any other animal used in a team.",
    "title": "The Mule: A Treatise on the Breeding, Training, and Uses to Which He May Be Put",
    "author": "Riley, Harvey",
    "gutenbergReference": "10878",
    "hash": "33ed5bd06e7a428526e337751ba0ada21bd81d37ec69f0b19c5c5e086932dd40"
  },
  {
    "time": "09:58",
    "quoteFirst": "So it was that the noble Duke, being an ancient and worthy Captain (and yet, by long imprisonment, so diswonted from the knowlege of our malicious World and the iniquity of our Time, as he suspecting nothing less than that which followed; but judging every man to accord with him in desire to serve truly, marched forth the Monday [29th January 1554], ",
    "quoteTime": "about ten of the clock in the morn",
    "quoteLast": "ing, from Gravesend to Stroud towards Rochester; and about four of the clock in the afternoon of the same day, he arrived at Stroud, near unto Rochester: having with him the Captain of the Guard; MAURICE GRIFFITH, now Bishop of Rochester; Sir EDWARD BRAYE, Sir JOHN FOGGE, Knights; JOHN COVERTE, ROGER APPULTON, Esquires; and THOMAS SWAN, Gentleman: with certain of the Guard, and others, to the number of 200 or thereabout.",
    "title": "An English Garner: Ingatherings from Our History and Literature (8 of 8)",
    "author": "Arber, Edward, 1836-1912 [Editor]",
    "gutenbergReference": "52620",
    "hash": "db2427db4cbe642076bcefb57e171c762c12d0bfc9a2a78e5bb367e760c9d01d"
  },
  {
    "time": "09:58",
    "quoteFirst": "On the 19th we moved forward, and, at ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing, part of the fourth division became engaged with the light troops of the enemy. Our division then made a short _détour_, and turned the left of the French, who precipitately retired towards Vittoria.",
    "title": "Memoirs of the Late War, Vol 1 (of 2)\r\nComprising the Personal Narrative of Captain Cooke, of the 43rd Regiment Light Infantry; the History of the Campaign of 1809 in Portugal, by the Earl of Munster; and a Narrative of the Campaign of 1814 in Holland, by Lieut. T. W. D. Moodie, H. P. 21st Fusileers",
    "author": "Cooke, John Henry, Sir, 1791-1870; Moodie, J. W. Dunbar (John Wedderburn Dunbar), 1797-1869; Munster, George Augustus Frederick FitzClarence, Earl of, 1794-1842",
    "gutenbergReference": "55952",
    "hash": "b9d084b1f6341b58fbb2dfd94545a4abaf1779627892f9a709c5fd261366d804"
  },
  {
    "time": "09:58",
    "quoteFirst": "_24th._--Emjessen. Arrived at these wells ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " Earlier we had passed a place where they were trying to get water. Emjessen is a vast salt plain, which is covered over in different parts with a coating of salt, hard enough and thick enough to furnish materials for building.",
    "title": "Travels in the Great Desert of Sahara, in the Years of 1845 and 1846",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "22094",
    "hash": "3be09d8bb98e8057bebeb2bd1b01c485a516070df1db9142897296e02abbc0fc"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " the sea breeze made partially, and the Privateer, receiving it first, was enabled to decrease the distance between the two vessels so materially as to render it shortly obvious that there would be no escape by sailing. At half-past twelve Captain Cunninghame gave orders to pipe to dinner, conceiving that by the time his crew had dined, the enemy would be within range of shot.",
    "title": "History of the Post-Office Packet Service between the years 1793-1815\nCompiled from Records, Chiefly Official",
    "author": "Norway, Arthur H. (Arthur Hamilton), 1859-1938",
    "gutenbergReference": "59310",
    "hash": "6504fd96f4cfb0e26953c5105a9b11d24e93bb50306242033cab4cbba08a9ac8"
  }
]