[
  {
    "time": "09:53",
    "quoteFirst": "The superficial area of this mass of ice is three hundred and fifty square miles. It moves forward from ",
    "quoteTime": "seven to ten",
    "quoteLast": " feet daily at the edges and more in the centre, and in August, when it loses the most ice, the estimate is that about two hundred millions of cubic feet fall into the bay every day. It loses more ice in the summer than it gains in the winter, and thus steadily retrogrades.",
    "title": "America, Volume 6 (of 6)",
    "author": "Cook, Joel, 1842-1910",
    "gutenbergReference": "42872",
    "hash": "2a709cc40fa28b16b614509fa96f935caff47569b6720a7677bc2d11262ee898"
  },
  {
    "time": "09:53",
    "quoteFirst": "At Balboa the trip through the completed canal will be ended. It has covered a fraction over fifty miles, and has consumed, according to the speed of the ship and the “smartness” of her handling in locks, from ",
    "quoteTime": "seven to ten",
    "quoteLast": " hours. He who was fortunate enough to make that voyage may well reflect on the weeks of time and the thousands of tons of coal necessary to carry his vessel from Colon to Balboa had the canal not existed.",
    "title": "Panama and the Canal in Picture and Prose",
    "author": "Abbot, Willis J. (Willis John), 1863-1934",
    "gutenbergReference": "64476",
    "hash": "c5be9189734c4bbbaefc0fa9fc634b9b899ae29778caeb2ae379cde9e835e8c8"
  },
  {
    "time": "09:53",
    "quoteFirst": "A well-known specialist says that such exercises should not be allowed at first to take up more than a minute or two at a time; then, that their duration should gradually extend to five and ten minutes. The length of time which children closely and voluntarily attend to an exercise is as follows: Children from five to seven years, about fifteen minutes; from ",
    "quoteTime": "seven to ten",
    "quoteLast": " years, twenty minutes; from twelve to eighteen years, thirty minutes. A magnetic teacher can obtain attention somewhat longer, but it will always be at the expense of the succeeding lesson.",
    "title": "Froebel's Gifts",
    "author": "Wiggin, Kate Douglas Smith, 1856-1923; Smith, Nora Archibald, 1859-1934",
    "gutenbergReference": "31097",
    "hash": "1f0735eda5703f3f7374e3af4762d503d68570113764e150fc3e3ff6271c6a0d"
  },
  {
    "time": "09:53",
    "quoteFirst": "The wet and dry seasons come in pretty regular alternations, each in a series of ",
    "quoteTime": "seven to ten",
    "quoteLast": " years. And nature, ever faithful, with her \"canny hand\" has recorded these meteorological histories in trees of the forest, and the record may be traced back through a period of two hundred years. The unmistakable record is traceable in the thick and thin rings or grains of the trees, varying in thickness from that of a wafer to a quarter of an inch, in grades from thin to thick, the former representing the dry, and the latter the wet seasons.",
    "title": "Five Years in Texas\r\nOr, What you did not hear during the war from January 1861 to January 1866. A narrative of his travels, experiences, and observation",
    "author": "North, Thomas",
    "gutenbergReference": "49444",
    "hash": "a7e81032cfef72b7d8ce16fefdf98bc1bd93d6017e8e245f94dda369f37348ba"
  },
  {
    "time": "09:53",
    "quoteFirst": "The Pool is divided into the Upper and Lower Pool; it is more commonly called the North and South side, because the colliers are arranged on the Ratcliffe and Shadwell side, in the Lower Pool, and on the Redriff and Rotherhithe side, in the Upper. The Lower Pool consists of seven tiers, which generally contain each from fourteen to twenty ships; these are moored stern to stern, and lie from ",
    "quoteTime": "seven to ten",
    "quoteLast": " abreast. The Upper Pool contains about ten tiers. The four tiers at Mill-hole are equally large with the tiers of the Lower Pool. Those of Church-hole, which are three in number, are somewhat smaller; and those of the fast tiers, which are also three in number, are single, and not double tiers like the rest.",
    "title": "London Labour and the London Poor, Vol. 3",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "57060",
    "hash": "caee83f5fc769b11bfe06a463798effe9e395bf553d279fe55487c45aa432491"
  },
  {
    "time": "09:53",
    "quoteFirst": "Usually we begin with number one on the second day; number two on the fourth day; number three at ",
    "quoteTime": "seven to ten",
    "quoteLast": " days; but after that make the increase more slowly. A large infant with a strong digestion will bear a rather rapid increase and may be able to take number five by the time it is three or four weeks old.",
    "title": "The Mother and Her Child",
    "author": "Sadler, William S. (William Samuel), 1875-1969; Sadler, Lena K. (Lena Kellogg), 1875-",
    "gutenbergReference": "20817",
    "hash": "3cc9c9a8033553990033eec0c93b0f234769b259798b3cd7f9049667435efb18"
  },
  {
    "time": "09:53",
    "quoteFirst": "A band of ",
    "quoteTime": "seven to ten",
    "quoteLast": " rafts required the services of five men, including the driver. Boats were drawn by horses, and lumber by oxen; and \"luggage boats\" were required to make two and a half miles an hour, while \"passage boats\" attained a speed of four miles.",
    "title": "The Bay State Monthly — Volume 2, No. 2, November, 1884",
    "author": "Various",
    "gutenbergReference": "13741",
    "hash": "aa8fdf7410e72ab60a3bad83f56d162404f0b8ae0eb591b19c68f8192d595d79"
  },
  {
    "time": "09:53",
    "quoteFirst": "The government agreed that the natives of each community or district should grow sufficient sugar-cane on their lands to supply the mills’ capacity, and deliver it at the mills at fixed rates. The natives were obliged to plant one fifth of the village lands in sugar-cane, and each man to give one day’s labor in ",
    "quoteTime": "seven to ten",
    "quoteLast": "ding the crop. The village head man was paid for the community three and a half florins for each picul of sugar made from their cane, and the natives who worked in the mills were paid regular wages. The mill-owner sold one third of the finished product of his mill to the government, at rates rising from eight to ten florins the picul; the mill-owner paid back each year one tenth of the government’s cash advanced to him in sugar at the same rate, and was then free to ship, as his own venture, the balance of his sugar to the Netherlands Trading Company, which held the monopoly of transport and sale of government",
    "title": "Java",
    "author": "Scidmore, Eliza Ruhamah, 1856-1928",
    "gutenbergReference": "72699",
    "hash": "aeef7dfe8d31b9fbd906c2486c3f925512aa9bb6a5efec79e233050a01ae301e"
  },
  {
    "time": "09:53",
    "quoteFirst": "We imagined we had educated it out of them; they thought so, too; the Interdict woke them up like a thunderclap!  It revealed them to themselves, and it revealed them to me, too.  With boys it was different.  Such as have been under our training from ",
    "quoteTime": "seven to ten",
    "quoteLast": " years have had no acquaintance with the Church's terrors, and it was among these that I found my fifty-two.  As a next move, I paid a private visit to that old cave of Merlin's--not the small one--the big one--”",
    "title": "A Connecticut Yankee in King Arthur's Court",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "86",
    "hash": "31489a1f4472f416ae3f11966dc35216398514d51dc7c4071cd2868d7f471981"
  },
  {
    "time": "09:53",
    "quoteFirst": "45). This arrangement is general with these retaining-walls. The average diminution is from ",
    "quoteTime": "seven to ten",
    "quoteLast": " feet at the base, to from three to six at the top.",
    "title": "A history of art in Chaldæa & Assyria, Vol. 1 (of 2)",
    "author": "Perrot, Georges, 1832-1914; Chipiez, Charles, 1835-1901; Armstrong, Walter, Sir, 1850-1918 [Translator]",
    "gutenbergReference": "28072",
    "hash": "1217e7f1123510a4b37b11d8d487d068e99e1f27ed702f806bfb231215c0f26f"
  }
]