[
  {
    "time": "09:55",
    "quoteFirst": "On the 10th April, 1915, at ",
    "quoteTime": "9.55 a.m.",
    "quoteLast": ", the Belgian relief-ship _Harpalyce_ was torpedoed without warning 26 miles from land. At the time of the attack the vessel was flying the Belgian Relief Commission's flag and displaying screens on both sides, marked: \"Commission Belgian Relief, Rotterdam,\" in letters 2½ feet high.",
    "title": "The German pirate",
    "author": "Ajax",
    "gutenbergReference": "50865",
    "hash": "d1b8f69751f6547431f68285e770d933cdb2f5fd4ad65ebb2744b8d78da979c0"
  },
  {
    "time": "09:55",
    "quoteFirst": "Suddenly, at ",
    "quoteTime": "five minutes to ten",
    "quoteLast": ", in the very midst of a duke's speech, the Regent, with dizzy brain, was on his feet: there was a few moments' gasp and breathlessness; and then--all at once--it was as though a wind from hell swept through that House, whirling in its vehemence Regent, lords, Gallery, Black Rod, Clerk, Usher, and all; and every face was marble, and every eye a blaze.",
    "title": "The Lord of the Sea",
    "author": "Shiel, M. P. (Matthew Phipps), 1865-1947",
    "gutenbergReference": "6993",
    "hash": "87b759600548b6320dcff6f8a005f2c6b80d8fa843807cf10d07d20d64cc8aee"
  },
  {
    "time": "09:55",
    "quoteFirst": "It wanted ",
    "quoteTime": "five minutes to ten",
    "quoteLast": ".",
    "title": "The Clue of the Twisted Candle",
    "author": "Wallace, Edgar, 1875-1932",
    "gutenbergReference": "2688",
    "hash": "17bdb580f1090f49d4b958ea74a849b8e9929abc40b75846de20e86a57b2dd83"
  },
  {
    "time": "09:55",
    "quoteFirst": "their way through the back gates of the Thorne place to the little road that led to the cottage, got out, entered the cottage, became involved in a bitter and violent scene with Mimi Bellamy which culminated in her death by murder; remained there long enough to map out a campaign which involved removing her jewels from her dead body, while fabricating an elaborate alibi—and also long enough to permit Mr. Thorne, who has arrived on the piazza, ample time to get well on his way; came out, got back into the invisible automobile and arrived at Mr. Bellamy’s house, three miles away, at ",
    "quoteTime": "five minutes to ten",
    "quoteLast": ".",
    "title": "The Bellamy trial",
    "author": "Hart, Frances Noyes, 1890-1943",
    "gutenbergReference": "75325",
    "hash": "cf733f67f505f6c3578da22357e38f5a6d940309062756d9ad55ced8d1267835"
  },
  {
    "time": "09:55",
    "quoteFirst": "Pai Paulo may be about eight or ten leagues from Natal, which makes the _travesia_ or barren-crossing, thirty or thirty-two leagues. We advanced at about three miles within the hour or rather more, and travelled from half-past ",
    "quoteTime": "five to ten in the morning",
    "quoteLast": ", and in the afternoon from two, or half-past two, to six o’clock.",
    "title": "Travels in Brazil",
    "author": "Koster, Henry, 1793-1820?",
    "gutenbergReference": "48960",
    "hash": "6c38fa8db6612d6d1863830fb16a714555e460f5212d3e6c1e7a73edc80d950a"
  },
  {
    "time": "09:55",
    "quoteFirst": "It was seen in the middle of the night; and as the nearest of the double altitudes by which its latitude was determined was nearly an hour past noon, hence, and from the change of place in the interval of four hours, the latitude ought not to be depended on nearer than from ",
    "quoteTime": "5 minutes to 10",
    "quoteLast": " minutes. The error of the chronometer being uncertain at the time, no correction was applied to the longitude, which may very probably be within half a degree, or much nearer. When this island was seen, it was blowing a gale of wind. There were seals on it, and it did not appear quite so large as Norfolk Island.",
    "title": "An Account of the English Colony in New South Wales, Volume 2\r\nAn Account Of The English Colony In New South Wales, From Its First Settlement In 1788, To August 1801: With Remarks On The Dispositions, Customs, Manners, Etc. Of The Native Inhabitants Of That Country. To Which Are Added, Some Particulars Of New Zealand; Compiled, By Permission, From The Mss. Of Lieutenant-Governor King; And An Account Of The Voyage Performed By Captain Flinders And Mr. Bass.",
    "author": "Collins, David, 1756-1810; Bass, George, 1771-1803; King, Philip Gidley, 1758-1808",
    "gutenbergReference": "12668",
    "hash": "535c0b0c6c96f6da357efc415fe171648c4bb4154fdddd0f30962840bb519f87"
  },
  {
    "time": "09:55",
    "quoteFirst": "Eventually sighted enemy's conning-tower 1000 yards off. Closed to 500 yards, manoeuvred for beam shot, and fired ",
    "quoteTime": "9.55 A.M.",
    "quoteLast": " Torpedo hit enemy amidships. I then came to the surface and picked up 'U 40's' Captain.",
    "title": "The Story of Our Submarines",
    "author": "Bower, John Graham, 1886-1940",
    "gutenbergReference": "40765",
    "hash": "029287811705c662f5cade2ff8fba6d2e146c579fb538d708531a5825e234df6"
  },
  {
    "time": "09:55",
    "quoteFirst": "At ",
    "quoteTime": "five minutes to ten",
    "quoteLast": " the following morning Eustace awakened to find the sunlight streaming into his room, the bank in absolute silence, and his head so light and dizzy he could scarcely stand when he sprang out of bed.",
    "title": "The Rider of Waroona",
    "author": "Scott, G. Firth, 1862?-1935",
    "gutenbergReference": "27061",
    "hash": "9553fcc9dca52e7f6713e6c074bd0c0b1b350e8ca1c16cf5cb36a4b4e360dbf0"
  },
  {
    "time": "09:55",
    "quoteFirst": "But a tick of the clock to announce an hour about to strike made her look up, and she saw it wanted but ",
    "quoteTime": "five minutes to ten",
    "quoteLast": ".",
    "title": "Mrs. Craddock",
    "author": "Maugham, W. Somerset (William Somerset), 1874-1965",
    "gutenbergReference": "47470",
    "hash": "683101942a257b750b718609e95d02274595ad6f862ac341ef0e45c2ced4b852"
  },
  {
    "time": "09:55",
    "quoteFirst": "She passed through the office at ",
    "quoteTime": "five minutes to ten",
    "quoteLast": ".  When she reached Lange's winter garden, its clock said ten minutes past ten, but she knew it must be fast.  Only one of the four musicians had arrived--the man who played the drums, cymbals, triangle and xylophone--a fat, discouraged old man who knew how easily he could be replaced.",
    "title": "Susan Lenox: Her Fall and Rise",
    "author": "Phillips, David Graham, 1867-1911",
    "gutenbergReference": "450",
    "hash": "92c365247e5177addd06e4d15b9e97d33b86a2b3fde717edbf7fe23a9bafa042"
  }
]