[
  {
    "time": "09:57",
    "quoteFirst": "Matyana’s men ",
    "quoteTime": "about ten o’clock in the morn",
    "quoteLast": "ing, and, though the enemy appeared anxious to fight, it was not considered prudent to engage them without supports. The Zulus occupied a rugged “kloof,” or cleft in the hills; and whenever the mounted men approached they sallied out in large numbers. Mr.",
    "title": "Battles of the nineteenth century, vol. 1 of 7",
    "author": "Forbes, Archibald, 1838-1900; Griffiths, Arthur, 1838-1908; Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "77688",
    "hash": "d7e14aca260bfe6af3b74a719824c1ddd94b6169850b32a560b7a7d25f88f7e3"
  },
  {
    "time": "09:57",
    "quoteFirst": "At ",
    "quoteTime": "about ten o’clock in the morn",
    "quoteLast": "ing I went on board of the boat, and found her there in company with, fifty or sixty other slaves. She was chained to another woman.",
    "title": "Illustrated Edition of the Life and Escape of Wm. Wells Brown from American Slavery\nWritten by Himself",
    "author": "Brown, William Wells, 1814?-1884",
    "gutenbergReference": "50092",
    "hash": "55d927a93bfcd8e25f321f805698e6b7aef3f2af65e33f73f1cced5d109359cf"
  },
  {
    "time": "09:57",
    "quoteFirst": "It was ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " next day ere our caravan started. The sun blazed out with a scorching heat, causing us to feel as if we were in a Turkish bath from the evaporation which took place, and our solid leather portmanteaus, which were thoroughly saturated the day before, to curl up like match-boxes.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "hash": "3dd5b0ef0858c488dfd420e3185017597b4ba7e8be1f2b259cc4fd81f5958ce8"
  },
  {
    "time": "09:57",
    "quoteFirst": "Much of the land in the Jim River Valley is comparatively level and susceptible of sub soil irrigation. It would take from two to three years to put the land in prime condition and to make each acre that is now valued at from ",
    "quoteTime": "three to ten",
    "quoteLast": " dollars, worth fifty, at least, and probably seventy-five.",
    "title": "The Arena, Volume 4, No. 19, June, 1891",
    "author": "Various; Flower, B. O. (Benjamin Orange), 1858-1918 [Editor]",
    "gutenbergReference": "19110",
    "hash": "a39e3ace8e09980f39f1bb9db8149b65ebc44d2ce080064176627bf81b6c1c80"
  },
  {
    "time": "09:57",
    "quoteFirst": "The low roof of the hothouse became an obstruction to further growth, and had to be removed. Lateral limbs were, at a later period, thrust out in great numbers, each of them bearing small branches, as do strawberry plants, on which hang sprays of buds in bunches of from ",
    "quoteTime": "three to ten",
    "quoteLast": ", making in all many hundreds, all waiting for the completion and blooming of the topmost buds. The inflorescence of the century plant is peculiar, and the appearance of flowers on the lower branches may be simultaneous with, or consecutive to, the blossoming on the upper limbs.",
    "title": "Scientific American Supplement, No. 561, October 2, 1886",
    "author": "Various",
    "gutenbergReference": "16360",
    "hash": "8475a18533d43e02a6543c01dec5db22c4495c0471c3a9e31a21453f2d96070f"
  },
  {
    "time": "09:57",
    "quoteFirst": "\"There was a bit of a disappointment when an armed trawler, which was evidently searching for survivors, passed within a mile without sighting us or hearing our shouts, but with the life-boat of one of the sunk Norwegian steamers we had better luck. She came bowling along under sail ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing, and, on sighting the black silk handkerchief we hoisted at the end of a paddle-blade, eased off her sheet and stood over to pick us up. As there were only six men in her, we were not badly off for room, while the store of biscuit and potted stuff--to say nothing of smokes--they had managed to throw aboard before their ship sunk was more than enough for the two days that it took us to row and sail to Bergen.",
    "title": "Sea-Hounds",
    "author": "Freeman, Lewis R. (Lewis Ransome), 1878-1960",
    "gutenbergReference": "33438",
    "hash": "c359a1bd29603650d9eb7a9eb37455cd5fff90ff5d3abca19a1e3655c09b55a7"
  },
  {
    "time": "09:57",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing. The saloons and gambling-houses were almost deserted. The brisk business of the night had died down. Even a poker player and a faro dealer must sleep.",
    "title": "The Fighting Edge",
    "author": "Raine, William MacLeod, 1871-1954",
    "gutenbergReference": "26520",
    "hash": "547475224d9334798ddb685fa3a6a6d7982682dec754c4df687973f77b6ee582"
  },
  {
    "time": "09:57",
    "quoteFirst": "All they may come to know in the future, true or false, good or evil, they must learn. Coming into our homes without knowledge and utterly helpless, they naturally come to recognize their parents as their rightful teachers and to have absolute confidence in them. Ask a child from ",
    "quoteTime": "three to ten",
    "quoteLast": " years old who he thinks is the best man in the world. The reply will be, “my papa.” Ask him who he thinks is the best woman in the world.",
    "title": "Self Knowledge and Guide to Sex Instruction: Vital Facts of Life for All Ages",
    "author": "Shannon, Thomas W. (Thomas Washington), 1866-",
    "gutenbergReference": "47947",
    "hash": "09ccc93474f8fb55c12d02514bfdb38e7c5f049ef23a0eebc9ec743e30ac4bb7"
  },
  {
    "time": "09:57",
    "quoteFirst": "How these soldiers love their Emperor! Well they may, for a week ago there sailed into Dalny harbor a transport laden with presents from His Majesty to his sick soldiers. All the privates got saké, all the officers brandy. In addition, every private received a present of three yen in cash, the non-commissioned officers from ",
    "quoteTime": "three to ten",
    "quoteLast": " yen, and the commissioned officers from ten to sixty yen each.",
    "title": "Port Arthur",
    "author": "Barry, Richard, 1881-1958",
    "gutenbergReference": "56038",
    "hash": "905e0a4a7b70590e847562387127b5305ec9432f0a88d31fa99d5bf9600d3604"
  },
  {
    "time": "09:57",
    "quoteFirst": "In less than twenty-four hours, I received my first suspicious tip. It was ",
    "quoteTime": "about ten A.M.",
    "quoteLast": " when my phone rang.",
    "title": "The Flying Saucers are Real",
    "author": "Keyhoe, Donald E. (Donald Edward), 1897-1988",
    "gutenbergReference": "5883",
    "hash": "de6dbf108d6d327a6d660f91946f8631e256f06175b655477772091d1fd73051"
  }
]