[
  {
    "time": "09:58",
    "quoteFirst": "From this place all our movements had to be made under cover of darkness. Marching again on the night of the 30th, we rested at Istabulat, from which we made another night march on to Samarrah, arriving there at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " on November 1st. Here we rested until 8 P.M., when we marched again to a point some 12 miles west of Daur. We waited here until dawn, when we commenced an elaborate demonstration, whilst our Infantry were attacking Daur from the south.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "hash": "0f56a9ed5e59d144441fa6181f07049d5df06c408f4200237949c5937f3c6ee1"
  },
  {
    "time": "09:58",
    "quoteFirst": "Behold us, then, starting ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", Monday, March 2, driving for fifteen miles through the woods, a perfect spring day, till, as we reached our journey's end, we found the woods cut down and fields cleared for the camps over an immense space. Tents in every direction and masts beyond, looking very busy and thriving.",
    "title": "Letters from Port Royal\nWritten at the Time of the Civil War (1862-1868)",
    "author": "Pearson, Elizabeth Ware [Editor]",
    "gutenbergReference": "24722",
    "hash": "fca5e9659a349102fde469c85a5a74b125aaa1861a375b393574090d2422da6f"
  },
  {
    "time": "09:58",
    "quoteFirst": "At ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " on the 9th Platov was fiercely attacked by Murat, expelled, and driven along the Moscow road. Murat’s pursuit was checked by a reinforcement of twelve battalions and a heavy battery sent back by Kutuzov, but Mozhaïsk was lost, and Napoleon transferred his head-quarters thither.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "hash": "7ab5e995b76ff50bc4f162b36d2c35090b033e9376e8a9cf5e8ff7a2670b9cad"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About 10 o'clock in the morning",
    "quoteLast": " the Sixth Corps relieved Torbert and Davies, having marched all night, and these two generals moving out toward the Chickahominy covered the left of the infantry line till Hancock's corps took their place in the afternoon.  By this time Gregg had joined me with his two brigades, and both Torbert and Gregg were now marched to Prospect Church, from which point I moved them to a position on the north side of the Chickahominy at Bottom's bridge.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Volume 1",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "2651",
    "hash": "b03d52273de42e9def1756d68437b08f33d12ec4a709eb049f38eefedc4dd800"
  },
  {
    "time": "09:58",
    "quoteFirst": "We got it very rough, and a man beside me--one of our battalion--went out to help an officer who was badly wounded, but just as he got up to the officer he dropped. Our fellows were falling all round, and at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " I got my dose. During the day the fighting round where I was lying fell off a bit, but I had to lay on the ground until dark, when another chap, who saw I couldn't move, came over to make me a bed of straw and get me comfortable. But before he could get my bed made a bullet got him through the spine, and he tumbled over in a heap--stone dead.",
    "title": "With the Scottish Regiments at the Front",
    "author": "Vivian, Evelyn Charles, 1882-1947",
    "gutenbergReference": "51523",
    "hash": "a14aa4c32d1197bb161ab95ccdb579bd1de15df0eee0455023d5f940e18e5868"
  },
  {
    "time": "09:58",
    "quoteFirst": "We stood off and on the said cape seven or eight days expecting to meet with the _Speedwel_; and there we set ashore the _Spanish_ captain, the _padre_, and some gentlemen passengers. At last we spyd a sail about five leagues distance, plying to windward: not doubting it was the _Speedwel_ or _Success_, we stood towards her, while she kept edging towards us. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " we were got near enough to discover it was a warlike ship, as she proved; tho’ neither of those we wishd for. The master of our prize had before informd us, that he met the _Brilliant_ man of war cruising for our privatiers; which till now we intirely disregarded.",
    "title": "A Voyage Round the World\r\nBeing an account of a remarkable enterprize, begun in the year 1719, chiefly to cruise on the Spaniards in the great South ocean. Relating the true historical facts of that whole affair: testifyd by many imployd therein; and confirmd by authorities from the owners.",
    "author": "Betagh, William",
    "gutenbergReference": "62355",
    "hash": "0a645bff65a915fe0927d31b68b9dea819e9fe5f8fa8fd4848da07cc62ed9dc3"
  },
  {
    "time": "09:58",
    "quoteFirst": "The weather, for the season of the year (May) had been hot and sultry, with scarcely a breath of wind stirring. I had heard distant thunder from an early hour of the morning, which from the eastward is rather an unusual occurrence. ",
    "quoteTime": "About ten A.M.",
    "quoteLast": " the sky had a most singular, I may say, a most awful appearance; presenting to the view a vast arch of rolling blackness, which seemed to gather strength and density as it approached the zenith. All at once the clouds began to work round in circles, as if chasing one another through the air.",
    "title": "Twenty-Seven Years in Canada West\nThe Experience of an Early Settler (Volume I)",
    "author": "Strickland, Samuel, 1804-1867",
    "gutenbergReference": "15245",
    "hash": "ebefb43225553555fc5cbda6a1211d5c017716b62470581a541030a0ccaac231"
  },
  {
    "time": "09:58",
    "quoteFirst": "Opequan Creek, ",
    "quoteTime": "about 10 o’clock A. M.",
    "quoteLast": ", where we were held in reserve until about 2 o’clock P. M., when we were ordered up. We crossed the creek, and made our way along a narrow, woody gorge up to the front.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "hash": "70429c66221873d300ed49bbd306e629d334efd3b83a5a807032ea6da4861cb9"
  },
  {
    "time": "09:58",
    "quoteFirst": "Caldwell, a District Surveyor, gave Buller the following information about this bat: “I left Carterton, together with two companions,” he said, “for a walk into the hills at the right-hand side of the Waiohine, going by way of the Belvedere Road. We got fairly up the hills by ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", and climbed a high range covered with black-birch. Getting warm we sat down on the moss to rest.",
    "title": "Wild Life in New Zealand. Part I. Mammalia.\nNew Zealand Board of Science and Art. Manual No. 2.",
    "author": "Thomson, G. M. (George Malcolm), 1848-1933",
    "gutenbergReference": "56762",
    "hash": "7189d2315f8fec028f25e0dee478b2ea1faf66a929931bde85288dcff423a2dd"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock A.M.",
    "quoteLast": " we witnessed an eruption of Strokr. All of a sudden, we heard as it were the whiz of a rocket, and saw a jet of water spouting up in a single column, to the height of fifty or sixty feet, straight as the trunk of a palm tree, but spreading out at the top, bending gracefully down all round, and falling in clouds of spray.",
    "title": "Pen and pencil sketches of Faröe and Iceland",
    "author": "Symington, Andrew James, 1825-1898; Linton, W. J. (William James), 1812-1897 [Illustrator]; Ólafur Pálsson, 1814-1876 [Translator]",
    "gutenbergReference": "71936",
    "hash": "44e0116132c2aaa2354f7be5ea89b2b2ffdd03c25167fffe15d9fe350f2a96ef"
  },
  {
    "time": "09:58",
    "quoteFirst": "He knew I was going to meet General Johnston, and volunteered to say that he hoped I would succeed in obtaining his surrender, as the whole army dreaded the long march to Charlotte (one hundred and seventy-five miles), already begun, but which had been interrupted by the receipt of General Johnston's letter of the 13th.  We reached Durham's, twenty-six miles, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", where General Kilpatrick had a squadron of cavalry drawn up to receive me.  We passed into the house in which he had his headquarters, and soon after mounted some led horses, which he had prepared for myself and staff.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "fd9018bdeeecbc12d2689a64aee14758c5b46c9eb5e0f4e345369e364cd3d064"
  },
  {
    "time": "09:58",
    "quoteFirst": "He had also covered my Terai sun-hat with the same material. Early in the morning word came into camp that we were to be on the alert, and, ",
    "quoteTime": "about ten a.m.",
    "quoteLast": ", news reached us that the tiger had been seen.",
    "title": "Ladies in the Field: Sketches of Sport",
    "author": "Greville, Violet, Lady, 1842-1932 [Editor]",
    "gutenbergReference": "39025",
    "hash": "3a2591e00f530abcf088bda52023ce9ed9585d7256774c3bf3280d68f190f383"
  },
  {
    "time": "09:58",
    "quoteFirst": "On the 30th September, the howitzers in No. 1 Battery were of essential service. ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " they opened fire, with the addition of a French 6-pounder gun, taken in the hornwork, to demolish a stockade upon the top of a tower in the outer line a little to the enemy’s right of the breach, from which the French with musketry annoyed the English in the sap,--the fire being so close that every man, who exposed himself in the slightest degree, was sure to be hit.",
    "title": "History of the Royal Regiment of Artillery Vol. 2\r\nCompiled from the Original Records",
    "author": "Duncan, Francis, 1836-1888",
    "gutenbergReference": "58209",
    "hash": "890c88909f0c4d852e683e671d5bb316986a72f0af55a7338746f1cd31d25535"
  },
  {
    "time": "09:58",
    "quoteFirst": "",
    "quoteTime": "About ten A.M.",
    "quoteLast": " the wind moderated so much that we ventured to launch our remaining boat, now become the second, and in a few minutes both were riding alongside one another in the little cove. We then commenced pulling along the shore of the island, making about a south by east course.",
    "title": "Journals of Two Expeditions of Discovery in North-West and Western Australia, Volume 1",
    "author": "Grey, George, 1812-1898",
    "gutenbergReference": "16027",
    "hash": "719b4889fad45957c58e87e4cce4ffee6f5c0490fe8d804527298fc721dac92b"
  },
  {
    "time": "09:58",
    "quoteFirst": "We arrived at the foot of the mountain ",
    "quoteTime": "about 10 o’clock A.M.",
    "quoteLast": ", and set about putting up our tent and getting dinner. One of the company anxious to see gold stole quietly away with a pan and spoon.",
    "title": "The pioneers of Unadilla village, 1784-1840",
    "author": "Halsey, Francis W. (Francis Whiting), 1851-1919; Halsey, Gaius Leonard, 1819-1891",
    "gutenbergReference": "74834",
    "hash": "ed3e374a3a76dab1c415a02577aaf6bc1b56faf8f30516db3a31baf59cc1076c"
  },
  {
    "time": "09:58",
    "quoteFirst": "Forrest’s cavalry, ",
    "quoteTime": "about ten A. M.",
    "quoteLast": " General McCook, who had closed up to Crawfish Springs as soon as Thomas’s column was out of his way, now sent Johnson’s division to Thomas’s assistance. General Crittenden had dispatched Palmer’s for the same purpose.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "hash": "5565d4ebe9da0b2c780dd0312a3f4d8b58bf20d74c2de65b6f6f946257bc042e"
  },
  {
    "time": "09:58",
    "quoteFirst": "Another attack by the Russians was gallantly repulsed by the heavy cavalry, and ",
    "quoteTime": "about 10 o’clock A.M.",
    "quoteLast": " the Guards, along with the 42nd and 79th Highlanders, came up under H.R.H. the Duke of Cambridge. It was about this time that the heroic but disastrous charge of the light cavalry under Lord Cardigan took place, after which the First and Fourth Divisions advanced, the enemy retiring and concentrating on Nos. 1 and 3 redoubts.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "hash": "32c0378e6944350f336157bbb5462d842c9f525b0f9823cdf2ce189eae55b01b"
  },
  {
    "time": "09:58",
    "quoteFirst": "Changing mules at Kiowa ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", we pushed forward through the sun, which presently was mitigated by heavy nimbi, to Liberty Farm, where a station supplied us with the eternal eggs and bacon of these _mangeurs de lard_. It is a dish constant in the great West, as the omelet and pigeon in the vetturini days of Italy, when, prompted by the instincts of self-preservation, the inmates of the dove-cot, unless prevented in time, are said to have fled their homes at the sight of Milordo’s traveling carriage, not to return until the portent had disappeared.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "hash": "8c4732e7b8b4ba76446045c3ddecfb6648c4fa65f327df514922feaf19dcace3"
  },
  {
    "time": "09:58",
    "quoteFirst": "[Lewis, May 2, 1805] Thursday May 2ed 1805 The wind continued violent all night nor did it abate much of it's violence this morning, when at daylight it was attended with snow which continued to fall untill ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " being about one inch deep, it formed a singular contrast with the vegitation which was considerably advanced. some flowers had put forth in the plains, and the leaves of the cottonwood were as large as a dollar.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "hash": "86212dc9b9a5aa9093689f6b3fe59bc242090d80a8b1fac92efb3ab3ef68e21f"
  },
  {
    "time": "09:58",
    "quoteFirst": "A rather distinguished man had been summoned by the Premier to discuss with the President his assumption of one of the cabinet portfolios. A Chinese friend of mine who had just heard of the restoration saw him at the hotel ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". On being asked what was his errand in Peking, the distinguished personage stated confidentially that he was awaiting a carriage to take him to the President's palace. \"There is no President,\" he was told.",
    "title": "An American Diplomat in China",
    "author": "Reinsch, Paul S. (Paul Samuel), 1869-1923",
    "gutenbergReference": "56089",
    "hash": "c5938fb40ef9c4298a6a605aaaa7f9d852a36499476721ca00f380a0aa351192"
  }
]