[
  {
    "time": "09:57",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": ", I repaired from the Levée on board the steam-boat Phoenix, bound for St. Louis, and immediately left the shore. Eight steam-boats ascended the river on the same day.",
    "title": "Travels Through North America, During the Years 1825 and 1826. v. 1-2",
    "author": "Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862",
    "gutenbergReference": "41913",
    "hash": "90522c74ecd0f3a9e64799ba5821f19039b720e0a474763a9374ac7eebeb4d56"
  },
  {
    "time": "09:57",
    "quoteFirst": "Although our left was thus turned, and the enemy was pressing our whole line, I deemed Shiloh so important, that I remained by it and renewed my orders to Colonels McDowell and Buckland to hold their ground; and we did hold these positions until ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", when the enemy had got his artillery to the rear of our left flank and some change became absolutely necessary.  Two regiments of Hildebrand's brigade--Appler's and Mungen's--had already disappeared to the rear, and Hildebrand's own regiment was in disorder.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "hash": "eac6c713fab74686c723e0d5f3d8d439060e169edbac08dc10abc154ce97963c"
  },
  {
    "time": "09:57",
    "quoteFirst": "At ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " he received the following letter from Richmond:--",
    "title": "The Mysteries of London, v. 1/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "47312",
    "hash": "3c29e68cb45904704115db7afdbc89a2bf9859d557722e2f1cbec5a3f0be3460"
  },
  {
    "time": "09:57",
    "quoteFirst": "Escorted to the landing of Memphis by priests, the highest dignitaries of the state, the guards of his holiness the pharaoh, the heir entered a gilded barge ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ". Under the bridge, on which were costly tents, twenty soldiers worked the oars, at the mast and at both ends of the boat the best naval engineers had taken their places. Some looked after the sails, others commanded the rowers, while still others steered the vessel.",
    "title": "The Pharaoh and the Priest: An Historical Novel of Ancient Egypt",
    "author": "Prus, Bolesław, 1847-1912; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "23646",
    "hash": "93032f1321d2f364ea1bfbff22b26ac73ea34bc00c4f2c6b1acb2a28da071e18"
  },
  {
    "time": "09:57",
    "quoteFirst": "\"There was a bit of a disappointment when an armed trawler, which was evidently searching for survivors, passed within a mile without sighting us or hearing our shouts, but with the life-boat of one of the sunk Norwegian steamers we had better luck. She came bowling along under sail ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", and, on sighting the black silk handkerchief we hoisted at the end of a paddle-blade, eased off her sheet and stood over to pick us up. As there were only six men in her, we were not badly off for room, while the store of biscuit and potted stuff--to say nothing of smokes--they had managed to throw aboard before their ship sunk was more than enough for the two days that it took us to row and sail to Bergen.",
    "title": "Sea-Hounds",
    "author": "Freeman, Lewis R. (Lewis Ransome), 1878-1960",
    "gutenbergReference": "33438",
    "hash": "ee32dc1a3035c418ead5822e0b17c5639e7b26e762804fc164aeeac1fa1dffb6"
  },
  {
    "time": "09:57",
    "quoteFirst": "I was in such a miserable state of mind and body, that I refrained from more vexatious speculations as to what had delayed him: I stayed here, drinking and drinking, until ",
    "quoteTime": "about ten a.m.",
    "quoteLast": ", when I crawled away over the stones down from the water. I was very footsore, and could only go at a snail's pace.",
    "title": "Australia Twice Traversed\r\nThe Romance of Exploration, Being a Narrative Compiled from the Journals of Five Exploring Expeditions into and Through Central South Australia and Western Australia, from 1872 to 1876",
    "author": "Giles, Ernest, 1835-1897",
    "gutenbergReference": "4974",
    "hash": "6d21b162dfc2f2dfd526b1c3abe2e528e22ed5e7365dc2b4578d9742e064c884"
  },
  {
    "time": "09:57",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": ", Mahal the Smuggler set out with this despatch (sealed) in his possession, to board the “Ruyter.” An hour later, the dead body of this same Mahal, strangled by Thuggee, lay concealed beneath some reeds on the edge of a desert strand, whither he had gone to take boat to join the vessel.",
    "title": "The Wandering Jew — Complete",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "3350",
    "hash": "0f04c00b2a3c9d118795815289852c1139813eda97797185bd9f3bae8b96cc4a"
  },
  {
    "time": "09:57",
    "quoteFirst": "The poor man died ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", and was buried in the afternoon, Lord Roberts and all his staff attending. I don't think anything is more solemn than a funeral at sea; the slow march out to the stern, and the service read, and then the engines stop, and there is such a hush when the constant beat of the screw ceases; next the little splash as the body, heavily weighted and sewn up in a blanket, slides into the sea, and then the mournful \"Last Post\" sounded: once more the engines start, and we all go back to our posts.",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "hash": "55a72f232485a1c26835569fccb7bdbcf1756ab02453d2aa71fb0bde58b8501a"
  },
  {
    "time": "09:57",
    "quoteFirst": "It was a sad, sad parting for a father, who thought that he would never more see his son alive, and for a son, who loved and valued his father’s benediction over his last moments so highly; but there was no remedy; and Mr Austin was marched off for Leadhills ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", accompanied by three rank and file well armed men. To paint the separation is impossible; even the hard-hearted soldiers, inured as they were to all Dalziell’s cruelties, were moved; but it was but an involuntary and momentary feeling, which soon gave way to the recollection of their strict and military order.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 19",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "47011",
    "hash": "28261d8ca10acbb40c62cf70e4b74fb4251c3e3ac01fbb506a72ab88d358ea2e"
  },
  {
    "time": "09:57",
    "quoteFirst": "The next morning we hired a large unpainted skiff and by working very hard ourselves in addition to paying full fare we reached camp at ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". Atlin City was also a clump of tents half hidden in the trees on the beach of the lake near the mouth of Pine Creek. The lake was surpassingly beautiful under the morning sun.",
    "title": "The Trail of the Goldseekers: A Record of Travel in Prose and Verse",
    "author": "Garland, Hamlin, 1860-1940",
    "gutenbergReference": "28551",
    "hash": "1e992777b0f4123e7e6432441612764e1b3f498d53cd2e5dd5a6bea85dae0a7a"
  },
  {
    "time": "09:57",
    "quoteFirst": "Somewhat calmed by these reflections, she finally, just as day began to dawn, dropped into a profound slumber, from which she did not awaken until ",
    "quoteTime": "nearly ten in the morning",
    "quoteLast": ".",
    "title": "Redeemed",
    "author": "Downs, George Sheldon, Mrs., 1843-1926; Rowe, Clarence, 1878-1930 [Illustrator]",
    "gutenbergReference": "59277",
    "hash": "3eca0db7c9318204bea591d0b2550f913cdb0ed164bd5d374054da2ca7adb4f9"
  },
  {
    "time": "09:57",
    "quoteFirst": "",
    "quoteTime": "About 10 a. m.",
    "quoteLast": " our skirmishers were driven in after an heroic resistance.",
    "title": "The Southern Soldier Boy: A Thousand Shots for the Confederacy",
    "author": "Elliott, James Carson, 1845-",
    "gutenbergReference": "31453",
    "hash": "30cf3301887e2d4ceeca0bb56e22b6ca564ad502b6f5204846879bbbffaeebc6"
  },
  {
    "time": "09:57",
    "quoteFirst": "To the sorrow of every one of us, the gallant soul of Bill Skerry took its flight to his Maker ",
    "quoteTime": "about ten o'clock that morning",
    "quoteLast": ".  A small shell ricochetting from a stunted willow tree simply tore him to pieces, along with a little chap named Wellbelove, which was his family name, and a name he most aptly deserved.",
    "title": "\"Holding the line\"",
    "author": "Baldwin, Harold, 1888-1982",
    "gutenbergReference": "73624",
    "hash": "95c7fb9bd58f39bc65d6361e65c91aa64c81f29ad153233f0dd23b9b21541843"
  },
  {
    "time": "09:57",
    "quoteFirst": "On Tuesday the 4th of April, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", Mr Banks's servant, Peter Briscoe, discovered land, bearing south, at the distance of about three or four leagues. I immediately hauled up for it, and found it to be an island of an oval form, with a lagoon in the middle, which occupied much the larger part of it; the border of land which circumscribes the lagoon is in many places very low and narrow, particularly on the south side, where it consists principally of a beach or reef of rocks: It has the same appearance also in three places on the north side; so that the firm land being disjoined, the whole looks like",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "hash": "4582574b803d6d937975337d4be292505b42bac43b6e8f51f0b2ed111c94f5d2"
  },
  {
    "time": "09:57",
    "quoteFirst": "On the date last named, _Beta Virginis_ will be only two minutes south of and will set at the same time as the planet. On the 19th, at 2:00 p. m., Uranus will be eleven minutes north of Mars; and on the 26th, at ",
    "quoteTime": "9:57 a. m.",
    "quoteLast": " will be 2° 43′ north of the moon.",
    "title": "The Chautauquan, Vol. 04, July 1884, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55208",
    "hash": "4e0fd27a4a9aafc8e595b50879e1d2a242c53d84f6cd19b003521bd5f720f992"
  },
  {
    "time": "09:57",
    "quoteFirst": "He succeeded in carrying off his friend.  Captain Williams recovered from the momentary effect of the wound in his head in time to escape down the mountain.  This happened, I think, ",
    "quoteTime": "about ten a.m.",
    "quoteLast": "\"",
    "title": "General Brock",
    "author": "Edgar, Matilda Ridout, Lady, 1844-1910",
    "gutenbergReference": "62056",
    "hash": "48a0a9b9881be6021018fff3398c50c8a6a7fef47fd43990d099f7dc7c33a13d"
  },
  {
    "time": "09:57",
    "quoteFirst": "Tuesday, the 19th, no ships in sight. ",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " it fell calm, with very hard rain and a heavy swell;--struck our masts and pulled, not being able to see the land, steered by the swell. When the weather broke up, found we had drifted several miles to leeward.",
    "title": "Great Pirate Stories",
    "author": "French, Joseph Lewis, 1858-1936 [Editor]",
    "gutenbergReference": "27090",
    "hash": "00cf9dd5b7be031ae4fa018efa7d92f24f345b3d313ffdef7d82870fa8b3c487"
  },
  {
    "time": "09:57",
    "quoteFirst": "Our car climbs the steep hill beyond Meaux, which is the extreme edge of the battlefield, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": "; and during the day circuits about half the area of the fighting, a distance of about seventy-five miles--or a hundred miles.",
    "title": "Passed by the censor",
    "author": "Williams, Wythe, 1881-1956; Herrick, Myron T. (Myron Timothy), 1854-1929 [Author of introduction, etc.]; Clemenceau, Georges, 1841-1929 [Contributor]; Young, Lafayette, 1848-1926 [Contributor]",
    "gutenbergReference": "68970",
    "hash": "a3eaf21b5ccd1d488f7158a5ea8acf31ba0d0fd1bb401b2ee7a18036271bf290"
  },
  {
    "time": "09:57",
    "quoteFirst": "In advance of the whole force on the same morning, the Prince had ridden on with instructions to examine the nature of the ground through which the march would lie; and with an emotion of deep interest, for which he could not account, Florian saw him ride off at full speed, accompanied by Lieutenant Carey, of the 98th Regiment, the Deputy Assistant Quartermaster-General, with six of Captain Bettington's European Horse; and pushing on over the open and pastoral country, the Prince and his party soon disappeared in the vicinity of the Itelezi Hill, which he reached ",
    "quoteTime": "about ten a.m.",
    "quoteLast": "",
    "title": "Dulcie Carlyon: A novel. Volume 2 (of 3)",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "68294",
    "hash": "7847f43a99a08f82186d06701c206cb803eba497a4771c608482f22cab28cbe9"
  },
  {
    "time": "09:57",
    "quoteFirst": "Simpson, officer of the day. His watch ran slow while in camp, and then it went a-whirring. Started out ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": ", dinner in haversack, crossed the ridge, turned out in a delightful nook among the hills, shady and cool, ate our hard-tack by the cooling spring, and returned to camp by 2 P. M. Drew clothing. Hope it is the last time for me. Wrote two long letters. Am tired.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "hash": "e26d9501168ea6c5ce5fc41fb77b7b2bfcb916f696d1c32b63e7dd3af25a7441"
  }
]