[
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": " on February 3rd our front line flyers, miles ahead of us, wirelessed back word that they had sighted the German fleet, and, a few minutes later, we saw smoke columns rising on the far eastern horizon. I shall never forget the air of quiet authority with which General Wood addressed his prisoner at this critical moment.",
    "title": "The Conquest of America: A Romance of Disaster and Victory, U.S.A., 1921 A.D.",
    "author": "Moffett, Cleveland, 1863-1926",
    "gutenbergReference": "8684",
    "hash": "1db0cf95e0dac453810e0dfed47f2766cca385025357499970ce18103d9a1083"
  },
  {
    "time": "09:59",
    "quoteFirst": "August ",
    "quoteTime": "about 10 a. m.",
    "quoteLast": " and was immediately engaged.",
    "title": "Histories of two hundred and fifty-one divisions of the German army which participated in the war (1914-1918)",
    "author": "United States. War Department. General Staff",
    "gutenbergReference": "55620",
    "hash": "66dd697b3ddf4d10bd29b9d5919fd0e84f874f200a3f3a8c22edfec5d64328ac"
  },
  {
    "time": "09:59",
    "quoteFirst": "Left the camp ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " and travelled till we struck a large creek and went on over fine flats and sandhills covered with most luxuriant grass and several descriptions of creepers. The blue convolvulus was also seen today for the first time, also a most beautiful small blue flower with a dark purple eye.",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "hash": "d984802f44dde0ac3e4c8936ef3484d160bda146b602e6479f7bbe264cfa8890"
  },
  {
    "time": "09:59",
    "quoteFirst": "This house was about completed in the month of May, when it mysteriously took fire, and was a complete loss. Fortunately the fire broke out at ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", and, by the timely assistance of the boys of the Wilson Military Academy, under the able direction of the Military Officers of that Academy, we were able to confine it to this one building in spite of the fact that a high wind was blowing, which carried the sparks directly on to the other buildings.",
    "title": "The Corning Egg Farm book, by Corning himself",
    "author": "Corning, Edward; Corning, Gardner",
    "gutenbergReference": "72042",
    "hash": "b5effa5a237f4a4ea85bb4931488899ce3da963848d0cf1917c74451f697a9a6"
  },
  {
    "time": "09:59",
    "quoteFirst": "He, poor lamb, has felt it terribly, so sensitive as he is, and so easily upset. Well, we managed to get to Havre in time, and had a fair crossing. We reached London ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and of course had no notion of where Archie and Ena were. So we drove to their bankers, and, as luck would have it, found they were in London on their way between Cornwall and the north.",
    "title": "The Side Of The Angels: A Novel",
    "author": "King, Basil, 1859-1928; Elliott, Elizabeth Shippen Green, 1871-1954 [Illustrator]",
    "gutenbergReference": "30301",
    "hash": "1718f11b6b18f110a7d5b96da9509b8aa6575e49ee67848f7f1c12c48e3e3dcf"
  },
  {
    "time": "09:59",
    "quoteFirst": "Then, closing the inner strong-door, he stepped again into the street, shutting the outer door after him; and having satisfied himself that it was securely closed, went into the house and to bed, where he slept heavily, being quite tired out, until ",
    "quoteTime": "nearly ten o’clock in the morning",
    "quoteLast": ".",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, Fifth Series, No. 28, Vol. I, July 12, 1884",
    "author": "Various",
    "gutenbergReference": "65881",
    "hash": "750fec3996b890ea4dc09ce41f0f0f882ca9c8a3bc42510c2ce416ae503f5dfb"
  },
  {
    "time": "09:59",
    "quoteFirst": "No one came near him till ",
    "quoteTime": "nearly ten o'clock that morning",
    "quoteLast": ", and by that time, Bob felt, as he expressed it, as though the bottom of his stomach had fallen out.",
    "title": "The Golden Boys and Their New Electric Cell",
    "author": "Wyman, L. P. (Levi Parker), 1873-1950; Schaeffer, Mead, 1898-1980 [Illustrator]",
    "gutenbergReference": "43197",
    "hash": "593db0bce70de99e64234a5f3fcab256f5dce39a699f48ef2ee9028dc798d5cb"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": ", the thunder of cannon proclaimed the approach of the _Fulminante_ and the _Tancredo_. The troops lined up, the mayor of Bari and other dignitaries took their places in a pavilion which had been erected in the middle of the landing stage for the bride’s reception, while ten state equipages, escorted by a mounted guard, issued from the palace and drove down to the pavilion, where the Queen, with her stepson, the Duke of Calabria, and her little daughters, alighted and boarded a steam launch to go out to meet the Duchess.",
    "title": "Queen Maria Sophia of Naples, a Forgotten Heroine",
    "author": "Küchler, Carl, 1869-1945; Upton, George P. (George Putnam), 1834-1919 [Translator]",
    "gutenbergReference": "65606",
    "hash": "f963be3e2592ba25b5daeaef0d809650e10eca1081d44413ccaf8c2cfc4cbf4a"
  },
  {
    "time": "09:59",
    "quoteFirst": "He was found dead in his dressing-room, ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", July 6.",
    "title": "Autobiography of Miss Cornelia Knight, lady companion to the Princess Charlotte of Wales, Volume 2 (of 2)\nwith extracts from her journals and anecdote books",
    "author": "Knight, Ellis Cornelia, 1757-1837; Kaye, John William, Sir, 1814-1876 [Editor]",
    "gutenbergReference": "58557",
    "hash": "d56f33dec215d5c1c3069cae31faa7468119e129a59aa111bce1e9228442aa22"
  },
  {
    "time": "09:59",
    "quoteFirst": "The Boers told the ambulance officers they were staggered at our men's pluck, and the Commandant especially appreciated the gallantry required for such an attack, knowing full well how difficult it would have been to induce the burghers to make a similar attempt. ",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " a rush of people to the station denoted the arrival of the armoured train and its sad burden, and then a melancholy procession of stretchers commenced from the railway, which was just opposite my bomb-proof, to the hospital.",
    "title": "South African Memories\r\nSocial, Warlike & Sporting from Diaries Written at the Time",
    "author": "Wilson, Sarah Isabella Augusta, Lady, 1865-1929",
    "gutenbergReference": "14466",
    "hash": "b5dcff2c7d68f957c684adc43c04df98cd5d7873fb0fdf7c59d7288470360ae9"
  },
  {
    "time": "09:59",
    "quoteFirst": "June 25. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " J——e C——r, as she was sitting at her work, was suddenly seized with grievous terrors of mind, attended with strong trembling; but, at the society in the evening, God turned her heaviness into joy. Five or six others were also cut to the heart this day; and, soon after, found Him whose hands made whole.",
    "title": "The life and times of the Rev. John Wesley, M.A., founder of the Methodists. Vol. 1 (of 3)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "69582",
    "hash": "d4ea91f1eba73a505e1874c48e26ead1ca2a936b54ee17de2dbd68a63186074a"
  },
  {
    "time": "09:59",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": ", the sun began to dart his hot rays upon us rather more fiercely than we thought agreeable; we resolved to enter the first house we came to, till the great heat of the day was passed. It happened to be inhabited by an elderly widow and her sons; while we were conversing together I observed one of the boys fishing in a little flowing stream, pulling up prizes as fast as he could.",
    "title": "Wild Sports in the Far West",
    "author": "Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]",
    "gutenbergReference": "51800",
    "hash": "589fad1c5859a2a441b3beb2c6ed125b9c31273798ccc17088d557964e353a78"
  },
  {
    "time": "09:59",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": "; the breakfast things had just been cleared away; and the pious lady was sitting in an abstracted—nay, positively mournful mood, holding in her hand the _Morning Herald_, on which, however, her looks were not fixed.",
    "title": "The Mysteries of London, v. 3/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "52056",
    "hash": "a251e85c0be306c07d2ee2ec4a468cadf2496affd59d7d99ebec96bb75afb2e5"
  },
  {
    "time": "09:59",
    "quoteFirst": "Culross, all of which we avoided; and ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", mighty hungry and tired, came to the little clachan of Limekilns. This is a place that sits near in by the water-side, and looks across the Hope to the town of the Queensferry.",
    "title": "Kidnapped (Illustrated)\r\nBeing Memoirs of the Adventures of David Balfour in the Year 1751",
    "author": "Stevenson, Robert Louis, 1850-1894; Wyeth, N. C. (Newell Convers), 1882-1945 [Illustrator]",
    "gutenbergReference": "56562",
    "hash": "1e78b13daad757efcacdaa689b4f818ff32bd0109817ce86881414ab71ff5195"
  },
  {
    "time": "09:59",
    "quoteFirst": "Tuesday, the 22nd of June, 1535, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": "; and his head was to have been erected upon Traitors’ Gate the same night, but that it was delayed to be exhibited to Queen Anne Boleyn. We gather these particulars from that most curious little duodecimo, written by Hall, but attributed to Dr.",
    "title": "Chronicles of London Bridge",
    "author": "Thompson, Richard, 1794-1865",
    "gutenbergReference": "47475",
    "hash": "912e6c3abf57938141dcd57f87d15f7187262cfa2c7efe2a001821743ed5fc05"
  },
  {
    "time": "09:59",
    "quoteFirst": "The drivers unhitched their horses and were sent on ahead in order to be out of our way. As soon as the mules were attached to our guns and caissons, they were started, and away they went, through the deep mud, up hill and down, until they passed safely the Kingston road ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": ", and we parked in the open field with the rest of our battery.",
    "title": "Campaign of Battery D, First Rhode Island Light Artillery",
    "author": "Parker, Ezra Knight, 1832-",
    "gutenbergReference": "30822",
    "hash": "2f158e148f9c70fa65bf80b32d4967f17dc5679836037a04b71e154884b5012b"
  },
  {
    "time": "09:59",
    "quoteFirst": ", whom the leperos insist on confounding with Fernando Cortez, and the cavalry, only eleven hundred strong, were, drawn up on the Alameda. The leperos and boys took advantage of the occasion for rejoicing by discharging firecrackers and squibs between the legs of the loungers. At ",
    "quoteTime": "about ten a.m.",
    "quoteLast": " loud shouts were heard rapidly drawing nearer the Paseo. The people were greeting the President of the Republic.",
    "title": "The Rebel Chief: A Tale of Guerilla Life",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44421",
    "hash": "15b6a466a37d49027f5249be611fff482eb9b1008d3c18213d457d8145f5429c"
  },
  {
    "time": "09:59",
    "quoteFirst": "On the third day, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", they announced that they were going. They got together the bags in which a Papuan carries his effects, packed up their new acquisitions, and did a little business with the Dinawa people in small articles I had traded with the villagers, such as matches, tobacco, or an axe, the greatest of treasures—for “trade,” in the Papuan sense, had not reached Ibala.",
    "title": "Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea",
    "author": "Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]",
    "gutenbergReference": "66773",
    "hash": "d7cf5501db9ba7b428743d187b7b0a4fbe8685d3188206c1ca3f3789ebe142d2"
  },
  {
    "time": "09:59",
    "quoteFirst": "The wind continued to increase till ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", when the ship struck on a reef called the “Detached Reef.” A reef is a number of rocks in the water, at a short distance from the land, over which the water just rises, without leaving room enough for a ship to pass. The Detached Reef was near the entrance of Torres Straits.",
    "title": "The Shipwrecked Orphans\r\nA true narrative of the shipwreck and sufferings of John Ireland and William Doyley, who were wrecked in the ship Charles Eaton, on an island in the South Seas",
    "author": "Ireland, John (Seaman); Purcell, Edward B. [Illustrator]",
    "gutenbergReference": "57515",
    "hash": "6b423baeffb49e4729586300d0f573ab02ebbb35df435c7466a595a3da1a0e4d"
  },
  {
    "time": "09:59",
    "quoteFirst": "Pierre, where we had been so long blockaded, to look into it, and see that there were no men-of-war of the enemy anchored there, and, continuing our course, ran into the anchorage of Fort de France, and dropped our anchor at ",
    "quoteTime": "about ten A. M.",
    "quoteLast": "",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "hash": "cac98deaedffe269b0e094428e20ab14f98dde2896fee5c6d0b1c19608ddf15d"
  }
]