[
  {
    "time": "10:02",
    "quoteFirst": "“The weather, for the season of the year (May), had been hot and sultry, with scarcely a breath of wind stirring. I had heard distant thunder from an early hour in the morning, which, from the eastward, is rather an unusual occurrence. ",
    "quoteTime": "About 10 A. M.",
    "quoteLast": ", the sky had a most singular, and I must add a most awful appearance, presenting to the view a vast arch of rolling blackness, which seemed to gather strength and density as it approached the zenith. All at once the clouds began to work round in circles, as if chasing one another through the air.",
    "title": "Life in the Backwoods",
    "author": "Moodie, Susanna, 1803-1885",
    "gutenbergReference": "8393",
    "hash": "d3826721991e3ece93cf1b8925e6bc9b632916253e3259fc47d60d86f2291584"
  },
  {
    "time": "10:02",
    "quoteFirst": "It was ",
    "quoteTime": "just after ten in the morning",
    "quoteLast": " when we dropped silently to the small landing stage a hundred yards or so from the shore. We disembarked in the sunlight of what would have been a pleasant December morning in Greater New York; and I gazed about me curiously.",
    "title": "Tarrano the Conqueror",
    "author": "Cummings, Ray, 1887-1957",
    "gutenbergReference": "21638",
    "hash": "d6414a26351a5f29f489f559d5af003fe7aafeaf2984aba9a7dffa94d9cc5796"
  },
  {
    "time": "10:02",
    "quoteFirst": "I have often asked the headman of one of these boats why, on starting out with a light breeze at 6 o’clock in the morning he did not set his mizzen, and have been told that, as he knew the breeze would freshen ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", it was not worth while. They are excellent sea boats and will stand a great deal of bad weather. Despite the extreme clumsiness of the rig and the apparently haphazard way the numerous half-naked sailors tumble over one another and yell like Babel when anything has to be done, they are cleverly handled.",
    "title": "Desert and water gardens of the Red Sea",
    "author": "Crossland, Cyril, 1878-1943",
    "gutenbergReference": "71230",
    "hash": "2a76651e92ae183f323172ca25a34b3d73b129da8d7847fa6c8d35e239050114"
  },
  {
    "time": "10:02",
    "quoteFirst": "The floors were painted and covered with rugs, bright and warm, and the white French curtains hung as in the days of Napoleon. Mahogany furniture of old fashioned shape added to the strange furnishing which was very attractive, and I felt at home at once. ",
    "quoteTime": "About ten o'clock that morning",
    "quoteLast": ", Walter Campbell came and escorted me to the cupola of the hotel where we could see the city for miles, a good-sized place, with several prominent buildings and churches and a fine sight of Mount Baker in the distance, covered with snow.",
    "title": "Sixty Years of California Song",
    "author": "Alverson, Margaret Blake, 1836-1923",
    "gutenbergReference": "19528",
    "hash": "f9c763cfc9b8a8f8a2bada3b15b5fa2e515f0903e27e589236963b102f135821"
  },
  {
    "time": "10:02",
    "quoteFirst": "I said to myself I will send for Doctor Laurence Marsh in the mornin’, which I did. Josiah bein’ skairt telephoned to him to come to once. He come on the cars, arrivin’ at ",
    "quoteTime": "about ten A. M.",
    "quoteLast": "",
    "title": "Samantha on Children's Rights",
    "author": "Holley, Marietta, 1836-1926; Grunwald, Charles, 1867-1910 [Illustrator]",
    "gutenbergReference": "67174",
    "hash": "6f670642ecca5682c177fbbca6fbf69367decefcf4f7a2a261394fb7e245c701"
  },
  {
    "time": "10:02",
    "quoteFirst": "So very quietly at Danton Hall December wore away, and Christmas-eve dawned, Grace Danton's wedding-day. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " the large, roomy, old-fashioned family sleigh drove up before the front door, and the bridal party entered, and were whirled to the church. A very select party indeed; the bride and bridegroom, the bride's brother, and the bridegroom's two daughters.",
    "title": "Kate Danton, or, Captain Danton's Daughters: A Novel",
    "author": "Fleming, May Agnes, 1840-1880",
    "gutenbergReference": "19512",
    "hash": "7e7f55215839c77b4e45cbace46804186466453092483fc1bbfe0a6ef446487f"
  },
  {
    "time": "10:02",
    "quoteFirst": "I believed they could not poison Edith without my knowledge. I was in and out of the sickroom all day, from ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", until I was dismissed at five to dress for dinner; and at least half of her food and medicine I administered with my own hands. The medicine bottles I frequently opened fresh from Dr Stevens’ wrappings; and it was difficult to imagine that poison could get into puddings and jellies brought straight from the kitchen to the bedside.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, fifth series, no. 153, vol. III, December 4, 1886",
    "author": "Various",
    "gutenbergReference": "75937",
    "hash": "54709048b53df20fdc430af1a4ed4d16046b75efb1ca867f4fd036c131e91ff9"
  },
  {
    "time": "10:02",
    "quoteFirst": "\"My dear Jameson,--I arrived here ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " this day. The Zanzibaris did not know the road well, and I had to keep to the front nearly the whole distance. When you arrive at my first camp on the river bank you had better get three days' manioc--you will not find any for three days. The Soudanese in charge of the Zanzibari prisoner let him escape on my second day's march.",
    "title": "In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43654",
    "hash": "079ab5d81cb4c7c8e497c14c445c10b3d16ecfcaa9751e5c6e7f4a3b06c44a48"
  },
  {
    "time": "10:02",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": " of June 8, 1869, when I stepped from a rowboat on the dock near the Sea Coast Battery at West Point. The weather was perfect, and my heart was light and free.",
    "title": "Cadet Life at West Point",
    "author": "Reed, Hugh T., 1850-1934",
    "gutenbergReference": "64925",
    "hash": "218f70b084f789cb302bffacc5072095c813002b5e99c86e35a42f9a39bee080"
  },
  {
    "time": "10:02",
    "quoteFirst": "The artillery bombardment continued until the Hampshire Regiment and Gurkhas and 76th had worked their way up to the bank of the creek. The water was found to be only waist deep, the flow having been stopped by the barge. At ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " a charge was initiated and the enemy’s position entered. After some hand-to-hand fighting, the whole of the position was in our hands, the enemy streaming across the plain, pursued by our fire.",
    "title": "A brief history of the 3rd Battalion, 1st Punjab Regiment",
    "author": "Anonymous",
    "gutenbergReference": "74664",
    "hash": "72aa370ac9728da00ec221684d18f7fab1a72b5311797121cae2963642ce7742"
  },
  {
    "time": "10:02",
    "quoteFirst": "The atoll was sighted ",
    "quoteTime": "a little after ten o'clock in the morning",
    "quoteLast": ", and by eleven o'clock the ship had safely entered the lagoon, and come to anchor as nearly as possible in its centre.  The islet--which, as von Schalckenberg's book had stated, was little more than a mere rock--was of coral formation, and appeared to be merely a volcanic or seismic upheaval of one small portion of the oval ring of coral that formed the lagoon.",
    "title": "With Airship and Submarine: A Tale of Adventure",
    "author": "Collingwood, Harry, 1851-1922; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]",
    "gutenbergReference": "25816",
    "hash": "1bfe13ef03a3fbfc47f13de8f91b23d35c40f532c3825e60e382b7a0d778f4c8"
  },
  {
    "time": "10:02",
    "quoteFirst": "\"2. Company D, Fourth Regiment, thirty-two muskets, Sergt. H.F. Wales, left home about nine o'clock, and arrived at ",
    "quoteTime": "about ten A.M.",
    "quoteLast": "",
    "title": "The Bay State Monthly, Volume 3, No. 5",
    "author": "Various",
    "gutenbergReference": "17725",
    "hash": "a5295b3366d0d3e9ea2edd4aa7246130e04e3f1943bff2fd3b89912948fbd757"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " Constantinopolitans lounging on the sea-wall were surprised by explosive sounds from down the Marmora. Afterwhile they located them, so to speak, on a galley off St.",
    "title": "The Prince of India; Or, Why Constantinople Fell — Volume 02",
    "author": "Wallace, Lew, 1827-1905",
    "gutenbergReference": "6849",
    "hash": "d8f0a3c540d163bfb5c0dc4b798d207c05bde5cc87af8707ce33ef5f79c4b76b"
  },
  {
    "time": "10:02",
    "quoteFirst": "They were already nearing the summit when a mixed naval party of about 100 marines and sailors put to shore, and were of great assistance in taking two lines of trenches and working side by side with the South Wales Borderers, who were already driving the Turks down the farther slope of the ridge. Guns from the Asiatic side opened fire upon the beach, but most of the shells, striking the mud at the water’s edge, did not burst, and the _Cornwallis_, firing by signal from shore, silenced the battery ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": "",
    "title": "The Dardanelles campaign",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "70969",
    "hash": "fc995bb8fd448353b5fc128468a6bd6629a515e8a41f9a674fa6c6a5218c3de1"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " of October tenth, General Buford, chief of cavalry, set the 6th Pennsylvania Lancers galloping after Stuart.  Part of the 1st Maine Cavalry joined the chase; but Stuart flourished his heels and cantered gaily into Pennsylvania to the amazement and horror of that great State, and to the unbounded mortification of the Union army.",
    "title": "Ailsa Paige: A Novel",
    "author": "Chambers, Robert W. (Robert William), 1865-1933",
    "gutenbergReference": "11904",
    "hash": "a4222e92c676a6bc25db0d1f99d88f9cbbe60c08813cbc7493826fa9f0430af1"
  },
  {
    "time": "10:02",
    "quoteFirst": "The 'Tigers' were arranged in four lines, according to companies, with less than three hundred yards between the lines. Dropping bullets fell fast, especially in the rear lines. ",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " two shells burst about a hundred yards in front of Wilson and myself. Then Hell opened all her mouths and spat at us. The battalion lay down and waited.",
    "title": "The Leicestershires beyond Baghdad",
    "author": "Thompson, Edward John, 1886-1946",
    "gutenbergReference": "19379",
    "hash": "c617261a8d4a9fef8943cd141fd3923ff1a8b31053026e291d3d4e7a748bc345"
  },
  {
    "time": "10:02",
    "quoteFirst": "Early on Monday morning Byrnes took two horses to the blacksmith's shop to be shod, and the blacksmith, feeling some doubt as to the _bonâ-fides_ of the pseudo trooper, made a note of the brands on the horses. At ",
    "quoteTime": "about ten a.m.",
    "quoteLast": " Ned and Dan Kelly, accompanied by Constable Richards, went to the Royal Hotel, the largest hotel in the town, where Richards formally introduced them to the proprietor, Mr. Cox. Ned informed Mr.",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "hash": "11ff8244ffddceb553ad4cc2f1f97712c9543cbc253c128504600da735debdb4"
  },
  {
    "time": "10:02",
    "quoteFirst": "You might generally have seen him, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", (or say _twelve_, when his attendance was not required upon committees,) reclining on his sofa, enveloped in a yellow figured satin dressing-gown, smoking an enormous hookah; with a little table before him, with a decanter of gin, cold water, and a tumbler or two upon it.",
    "title": "Ten Thousand a-Year. Volume 3.",
    "author": "Warren, Samuel, 1807-1877",
    "gutenbergReference": "41247",
    "hash": "c0b15f5911dcb346d4132a87f2f2eaf4f298a4c5edd63dca62e106ff2597f0b6"
  },
  {
    "time": "10:02",
    "quoteFirst": "Passing by the Red Sulphur Springs, we reached Scottsville, in Allen county, Kentucky, on that night and encamped at 12 o'clock a few miles beyond. Stokes' and Haggard's regiments of Federal cavalry were reported to be in that section of the country, and the necessity for somewhat careful scouting could not be ignored. We saw nothing of them, however, and resuming our march early the next morning, reached Glasgow ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "hash": "21fc5d4a59a2b1c9f8600242119dc7894e5661ff33712e070aef40740a7e95eb"
  },
  {
    "time": "10:02",
    "quoteFirst": "[Lewis, May 2, 1805] Thursday May 2ed 1805 The wind continued violent all night nor did it abate much of it's violence this morning, when at daylight it was attended with snow which continued to fall untill ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " being about one inch deep, it formed a singular contrast with the vegitation which was considerably advanced. some flowers had put forth in the plains, and the leaves of the cottonwood were as large as a dollar.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "hash": "b7056d7b9c6662430ce4d61a94bd36b44f659504f2a9286563ecea2e3dea3692"
  }
]