[
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About 10 o'clock that morn",
    "quoteLast": "ing five long blasts from one of the ships was heard--the signal for a submarine. The little sub chasers raced around to our right and immediately began to fire upon an object.",
    "title": "History of Ambulance Company Number 139",
    "author": "Various",
    "gutenbergReference": "33841",
    "hash": "d9225742c0f7527b4868c62e6d66557535644838c3a82145c5d52a899f8b12d4"
  },
  {
    "time": "10:01",
    "quoteFirst": "As the day broke we came upon an encampment of the Debeneh, who hearing the clatter of our mules' hoofs, set up the cry of alarm. The Bedoo pacified them: they had supposed us to be a party of Eesa. We continued our journey, and ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " we halted for breakfast, which consisted of coffee and parched grain. At noon we again moved forward, and at 3 P.M., having arrived at a pool of water called Murhabr in the Wady Dalabayah, we halted for about an hour to make some bread.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "hash": "8495b420de515d765632071c5a1f7a007d6241e5b4b1be7ce1ec990c5b5af271"
  },
  {
    "time": "10:01",
    "quoteFirst": "Sunday 11th. We made the port of San Blas ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " but did not remain long.",
    "title": "The pioneers of Unadilla village, 1784-1840",
    "author": "Halsey, Francis W. (Francis Whiting), 1851-1919; Halsey, Gaius Leonard, 1819-1891",
    "gutenbergReference": "74834",
    "hash": "ad62201ca41e0d6bfe3e92bc673de3694d5fdda6cce53ae88f0cccfdde789853"
  },
  {
    "time": "10:01",
    "quoteFirst": "The Indians poured in their fire from front and flank, and had so much the advantage of position, that, by a little skill, they might have shot down every man of the English, or compelled them to surrender at discretion, as they were totally unable to extricate themselves, and were entirely destitute of provisions. Under the conduct of Lieutenant Wyman, the latter kept up their fire, and maintained a resolute countenance the remainder of the day,--the action having begun ",
    "quoteTime": "a little after ten in the morn",
    "quoteLast": "ing. The chaplain and three others were mortally wounded. The Indians invited them to surrender by holding up ropes to them, and endeavored to intimidate them by hideous yells; but they determined to die rather than to yield, and, by their well-directed fire, the number of the savages was reduced, and their cries became fainter, till, just before night, they quitted their advantageous ground, carrying off their killed and wounded, and leaving the dead bodies of Lovewell and his men unscalped.",
    "title": "Robert Merry's Museum, Vol. VIII, July to December, 1844",
    "author": "Various; Goodrich, Samuel G. (Samuel Griswold), 1793-1860 [Editor]",
    "gutenbergReference": "71144",
    "hash": "23790f818a69d6e455f75108a008176e1038531b66a0c128d69581a144f12cb1"
  },
  {
    "time": "10:01",
    "quoteFirst": "At last, ",
    "quoteTime": "just after 10 A.M.",
    "quoteLast": " on March 10, the edge of the active crater was reached, and the little party stood on the summit of Erebus, the first men to conquer perhaps the most remarkable summit in the world. From measurements made while at the crater's edge, Erebus may be calculated to rise to a height of 13,370 ft. above sea-level.",
    "title": "Shackleton in the Antarctic: Being the story of the British Antarctic expedition, 1907-1909",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "69138",
    "hash": "d8e077c7a7b14616ed143b6383a2be3e817bca78387df642004e00497c8eed29"
  },
  {
    "time": "10:01",
    "quoteFirst": "Sailing from Achnim, Bruce passed Girge, the largest town he had seen since he left Cairo. The Nile makes a turn or bend here. The next morning Bruce and Balugani, impatient to visit the most extensive and magnificent scene of ruins that are in Upper Egypt, set out for Beliani; and at ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing they arrived at Dendera, with letters from the Bey of Cairo to the two principal men there, commanding them most peremptorily to take care of Bruce; and also a letter of very strong recommendation to Sheikh Haman at Furshoot, in whose territory they were.",
    "title": "The Life and Adventures of Bruce, the African Traveller",
    "author": "Head, Francis Bond, Sir, 1793-1875",
    "gutenbergReference": "39615",
    "hash": "6c84c3eea7167826214c464c09f8c7bf5926a896c354f96ae7504cab363537a0"
  },
  {
    "time": "10:01",
    "quoteFirst": "Brigade of Infantry as it issued, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", from among the trees of Les Amusoires, may have been a moral factor in itself sufficient to indispose the German outposts to remain longer upon the outskirts of Robecq. From my former knowledge of the ground I decided to use no delay in occupying the network of orchards and as many of the farms as possible along the Calonne road before hostile opposition increased.",
    "title": "The Story of the 2/4th Oxfordshire and Buckinghamshire Light Infantry",
    "author": "Rose, Geoffrey Keith, 1889-",
    "gutenbergReference": "20395",
    "hash": "f05c61ea959fb0d93aa5a14631e23e2668e45914dc26334346a1b5d451a9fbca"
  },
  {
    "time": "10:01",
    "quoteFirst": "Positions ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": "]",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "hash": "d6b0d083d3581abc53450376f79035cb8dab5000236e57f0e9f7f58bac96be5c"
  },
  {
    "time": "10:01",
    "quoteFirst": "On the map it is the first one from W., and it is very clearly indicated. In the rocks to the right of the couloir (looking down) and about three hundred feet above the rim of the glacier, the bodies were found. It was ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", and a party of Evolena guides, accompanied by Mr. Harold Spender, was already on the spot.",
    "title": "Rock-climbing in the English Lake District\nThird Edition",
    "author": "Jones, Owen Glynne, 1867-1899",
    "gutenbergReference": "56043",
    "hash": "166169ca649cdf963e2fc5848d1b5c6046a3df262062ba5d17ee72e7d468a112"
  },
  {
    "time": "10:01",
    "quoteFirst": "This is so true, that a frequenter of a coffeehouse scarcely ever lights a fire in his own lodging during the whole winter. No sooner has he quitted his bed, and equipped himself for the day, than he repairs to his accustomed haunt, where he arrives ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing, and remains till eleven at night, the hour at which coffeehouses are shut up, according to the regulation of the police. Not unfrequently persons of this description make a cup of coffee, mixed with milk, with the addition of a penny-roll, serve for dinner; and, be their merit what it may, they are seldom so fortunate as to be consoled by the offer of a rich man's table.",
    "title": "Paris as It Was and as It Is\r\nA Sketch Of The French Capital, Illustrative Of The Effects Of The Revolution",
    "author": "Blagdon, Francis William, 1778-1819",
    "gutenbergReference": "8998",
    "hash": "57828f53bcba8b90571a97f958bcc11afb5162b6f11d21f998fa8dc0067f459e"
  }
]