[
  {
    "time": "10:03",
    "quoteFirst": "Positions ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": "]",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "hash": "c306878c46c39b2f7399099aaffa432739178b6e0083e4541abbe1b6e37889b9"
  },
  {
    "time": "10:03",
    "quoteFirst": "As to Russe and Hert being at Yarmouth, he says he heard Thomas Howys that Saturday morning order the latter to take horse and ride thither to get provisions for the household, and he saw him ride out of the manor accordingly about seven A.M., and also saw him return with the provisions ",
    "quoteTime": "about ten A.M.",
    "quoteLast": " [In the margin here is written ‘Nititur deponere de absencia Hert, sed non probat.’]",
    "title": "The Paston Letters, A.D. 1422-1509. Volume 4 (of 6)\r\nNew Complete Library Edition",
    "author": "Gairdner, James, 1828-1912 [Editor]",
    "gutenbergReference": "41081",
    "hash": "bdead64c57b87d46c0cb3432335d6c9a8e338a44f9e5258f4e7ee9470dba70b3"
  },
  {
    "time": "10:03",
    "quoteFirst": "\"Oh! the next day Addie called ",
    "quoteTime": "about ten in the morn",
    "quoteLast": "ing, before I was down.  She was really quite funny about it.\"",
    "title": "When the Birds Begin to Sing",
    "author": "Graham, Winifred (Matilda Winifred Muriel); Piffard, Harold, 1867-1938 [Illustrator]",
    "gutenbergReference": "26186",
    "hash": "503acb93a889cc909a5038fe651360438bb11ac30fcb6535882ace6d81a2f7ef"
  },
  {
    "time": "10:03",
    "quoteFirst": "The march having been previously conducted in column of brigades at deploying distance, each brigade deployed on its leading company, and thus formed one long line. The troops advanced on the enemy, distant about one mile and a half, and ",
    "quoteTime": "about ten A.M.",
    "quoteLast": " the action was commenced by a heavy cannonade from the Sikh artillery, which was principally directed on the British centre. The village of _Aliwal_ was filled with infantry, supported by cavalry in the rear, and further defended by two guns on its left, immediately opposite that part of the line occupied by the THIRTY-FIRST regiment.",
    "title": "Historical Record of the Thirty-first, or, the Huntingdonshire Regiment of Foot;\r\ncontaining an account of the formation of the regiment in 1702,  and of its subsequent services to 1850",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "66796",
    "hash": "94518294ba21e0d851a99bed42c09342b02e130012e7c54fe46507ff74db1df1"
  },
  {
    "time": "10:03",
    "quoteFirst": "Dissolve one yeast cake in one half cup of lukewarm water and add to the mixture when it is lukewarm. Add as much whole wheat flour as is needed to make a dough stiff enough to stir, but not stiff enough to knead. Beat well and set to rise ",
    "quoteTime": "about ten in the morn",
    "quoteLast": "ing. If it rises well beat it down during the day. About an hour and a half before supper beat it down and turn on to the bread board.",
    "title": "War-Time Breads and Cakes",
    "author": "Handy, Amy L. (Amy Littlefield), 1860-1941",
    "gutenbergReference": "58621",
    "hash": "2b94fcb262bdf48df175e81601b8dec5b0ac78ad8582fa2f267411c7ce442606"
  },
  {
    "time": "10:03",
    "quoteFirst": "Much difficulty was experienced in finding quarters for them, every place being so crowded, and the ladies were already four and five together in very small badly ventilated native buildings; dreadful smells pervading the whole place, from the half-buried bodies of men, horses, and bullocks, and also from the drains--some of which were fearfully offensive, as we had no means of attending to them. Several more servants deserted last night; which caused the very greatest inconvenience, as already very few officers had any. ",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " our miners broke into the enemy's gallery, which they immediately abandoned, and began to fill in the shaft; we as instantly applied a barrel of powder at the farther end of their sap, and blew up their work altogether. Our men brought away their lantern, tools, and a bottle of oil, which in their haste they had left.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "1ee14a435ba2f4841e33d1c740a1202aedc7faef452e7ec55aee6d14eabfd66e"
  },
  {
    "time": "10:03",
    "quoteFirst": "We immediately steered towards Tinian, which was the middle-most of the three, but had so much of calms and light airs, that though we were helped forwards by the currents, yet next day at daybreak we were at least five leagues distant from it. However, we kept on our course, and ",
    "quoteTime": "about ten in the morn",
    "quoteLast": "ing we perceived a proa under sail to the southward, between Tinian and Aguigan. As we imagined from hence that these islands were inhabited, and knew that the Spaniards had always a force at Guam, we took the necessary precautions for our own security and for preventing the enemy from taking advantage of our present wretched circumstances, of which they would be sufficiently informed by the manner of our working the ship.",
    "title": "Anson's Voyage Round the World\nThe Text Reduced",
    "author": "Walter, Richard, 1716?-1785; Household, H. W. [Commentator]",
    "gutenbergReference": "16611",
    "hash": "2c5cd259e640e07a617b7f689a10c0607746a27bcd8c23bd40f6bd40b8936dbd"
  },
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " we reached Kandang Badak, or the spot where rhinoceroses assemble, which is the second station, 7200 feet above sea-level. Solitary specimens of the formidable animals which have given their name to this place are still met with here; but a troop of some hundred men, accompanied by almost as many horses, must necessarily make such a din in the usually solitary forest, as at once to account for our being unable by personal observation to speak as to whether it deserves the name it has received.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume II\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38462",
    "hash": "3980d971bc81448bb92a450b8113a2fc7c5f9e6e467a1030654fe85c827ccc66"
  },
  {
    "time": "10:03",
    "quoteFirst": "Mrs. Ord called for me ",
    "quoteTime": "about ten in the morn",
    "quoteLast": "ing.  I left my dearest father with the less regret, as his own journey to Mrs. crewe was very soon to take place.",
    "title": "The Diary and Letters of Madame D'Arblay — Volume 2",
    "author": "Burney, Fanny, 1752-1840",
    "gutenbergReference": "6042",
    "hash": "435ee0ffd8c93b7952b4920327d1a0ebae9e67fffad10ef9dc5fc0dac6fd5786"
  },
  {
    "time": "10:03",
    "quoteFirst": "Whether it would have been better to have taken it, as we had originally intended, on the way to Fez, or subsequently, between Fez and Mequinez, it is needless now to inquire; it certainly is a good deal out of the direct route between Mekinez and Rabat, if maps are to be trusted. However, we got on the way on March 23 ",
    "quoteTime": "a little after 10 A.M.",
    "quoteLast": " The site of the ruin is some fifteen miles north-west of Mekinez, at no great distance from Mouley Edris el Kebir; both are on the southern slopes of one of the ranges that constitute the Lesser Atlas. There was little of interest by the way.",
    "title": "Journal of a tour in Marocco and the Great Atlas",
    "author": "Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]",
    "gutenbergReference": "70700",
    "hash": "6d44240110add43e5fef7f60747fa3778b840f6119c2a6ff9d654bdeb13a026c"
  },
  {
    "time": "10:03",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing (Tuesday, Jan. 30) when the procession was formed, from St. James's, through the Park, to Whitehall. With Bishop Juxon on his right hand, Colonel Tomlinson on his left, Herbert following close, and a guard of halberdiers in front and behind, the King walked, at his usual very fast pace, through the Park, soldiers lining the whole way, with colours flying and drums beating, and such a noise rising from the gathered crowd that it was hardly possible for any two in the procession to hear each other speak.",
    "title": "The Life of John Milton Volume 3 1643-1649\r\nNarrated in Connexion with the Political, Ecclesiastical, and Literary History of His Time",
    "author": "Masson, David, 1822-1907",
    "gutenbergReference": "6483",
    "hash": "5106f72268b4949e1bd0260a27743b17f4c63ff23d16123a0755ca43150dcbf7"
  },
  {
    "time": "10:03",
    "quoteFirst": "At ",
    "quoteTime": "about ten A. M.",
    "quoteLast": ", after nearly two hours’ sharp firing, the enemy ceased to respond, not, it was thought, because his guns had been disabled, but because the Union riflemen held his position so entirely under fire that it was almost certain death for his men to be seen.",
    "title": "Pictorial history of the war for the Union, volume 1 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "72340",
    "hash": "80c99d77eb5e9e01e591a2b27ef1024160471d9d5be1bc6618dbd5ed383a3bf3"
  },
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morn",
    "quoteLast": "ing, the sun began to dart his hot rays upon us rather more fiercely than we thought agreeable; we resolved to enter the first house we came to, till the great heat of the day was passed. It happened to be inhabited by an elderly widow and her sons; while we were conversing together I observed one of the boys fishing in a little flowing stream, pulling up prizes as fast as he could.",
    "title": "Wild Sports in the Far West",
    "author": "Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]",
    "gutenbergReference": "51800",
    "hash": "2d550237710dd450cbc0752f625f5d09c307dd465db123ce129d9d63d0eec4a0"
  },
  {
    "time": "10:03",
    "quoteFirst": "\"Although our left was thus turned, and the enemy was pressing our whole line, I deemed Shiloh so important, that I remained by it, and renewed my orders to Colonels McDowell and Buckland to hold their ground; and we did hold these positions until ",
    "quoteTime": "about 10 o'clock A. M.",
    "quoteLast": ", when the enemy had got his artillery to the rear of our left flank, and some change became absolutely necessary. Two regiments of Hildebrand's Brigade (Appler's and Mungen's) had already disappeared to the rear, and Hildebrand's own regiment was in disorder.",
    "title": "Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.",
    "author": "Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]",
    "gutenbergReference": "44686",
    "hash": "596c465dbe9d5bd2c091b048c7ab8d3a934075400dda425d0cb8f20146fbde1e"
  },
  {
    "time": "10:03",
    "quoteFirst": "Soon after sunrise on Monday, October 1st, an alcatras came to the ship, and two more ",
    "quoteTime": "about ten in the morn",
    "quoteLast": "ing, and long streams of weeds floated from east to west. That morning the pilot of the admiral's ship said that they were now five hundred seventy-eight leagues west from the island of Ferro.",
    "title": "The Great Events by Famous Historians, Volume 08\r\nThe Later Renaissance: from Gutenberg to the Reformation",
    "author": "Johnson, Rossiter, 1840-1931 [Editor]; Horne, Charles F. (Charles Francis), 1870-1942 [Editor]; Rudd, John, LL. D. [Editor]",
    "gutenbergReference": "10103",
    "hash": "e2f5b45c9b1dc7589a10550ff6db16f375089d48d5912a65ee3e8b523ab09305"
  },
  {
    "time": "10:03",
    "quoteFirst": "In the spring, ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing, when the early sun caused a light mist to float on the water and gently warmed the backs of the two enthusiastic anglers, Morissot would occasionally remark to his neighbor:",
    "title": "Original Short Stories — Volume 01",
    "author": "Maupassant, Guy de, 1850-1893; Henderson, A. E. [Translator]; McMaster, Albert Cohn [Translator]; Quesada, Louise Charlotte Garstin, 1864?- [Translator]",
    "gutenbergReference": "3077",
    "hash": "1dc73561baa41411bf79085d669a7b7d9847a7223a417794b4e14089d2653c83"
  },
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About 10 o'clock in the morn",
    "quoteLast": "ing the Sixth Corps relieved Torbert and Davies, having marched all night, and these two generals moving out toward the Chickahominy covered the left of the infantry line till Hancock's corps took their place in the afternoon.  By this time Gregg had joined me with his two brigades, and both Torbert and Gregg were now marched to Prospect Church, from which point I moved them to a position on the north side of the Chickahominy at Bottom's bridge.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "dc281b25c717e43f1acf5bdfec8e537566ff4081bda5ea386870ef1885855dd0"
  },
  {
    "time": "10:03",
    "quoteFirst": "The fatal accident happened ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing. Admiral Kempenfeldt was writing in his cabin, and the greater part of the people were between decks. The ship, as is usually the case upon coming into port, was crowded with people from the shore, particularly women, of whom it is supposed there were not less than three hundred on board.",
    "title": "Thrilling Narratives of Mutiny, Murder and Piracy\r\nA weird series of tales of shipwreck and disaster, from the earliest part of the century to the present time, with accounts of providential escapes and heart-rending fatalities.",
    "author": "Anonymous",
    "gutenbergReference": "25982",
    "hash": "3d03f06bc2ce18c8b2ac15fe80308d4ecef7a0d1be780d854004c12b5f68470b"
  },
  {
    "time": "10:03",
    "quoteFirst": "With him we sallied forth at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", some on horseback and some on an elephant, all equally indifferent to the sun, fiercely blazing in an unclouded sky, and reached a dell, the sides of which were covered with a low scrubby jungle, where sport was to be expected.",
    "title": "A Journey to Katmandu (the Capital of Napaul), with the Camp of Jung Bahadoor\r\nIncluding a Sketch of the Nepaulese Ambassador at Home",
    "author": "Oliphant, Laurence, 1829-1888",
    "gutenbergReference": "16226",
    "hash": "7561cd5dafdbebedc64d8ef934f91cb898d1424c5c0d665c1e7d96f7d4aa583c"
  },
  {
    "time": "10:03",
    "quoteFirst": "The passenger list footed up four hundred and forty, and when all got on board, at ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing, there was hardly room for all to stand up comfortably. It seemed to me to be a very much over-crowded boat in which to put to sea, but we floated out into the current, with all the faces toward the shore, and hats and handkerchiefs waving goodbye to those who had come down to see the home-goers safely off.",
    "title": "Death Valley in '49\r\nImportant chapter of California pioneer history. The autobiography of a pioneer, detailing his life from a humble home in the Green Mountains to the gold mines of California; and particularly reciting the sufferings of the band of men, women and children who gave \"Death Valley\" its name",
    "author": "Manly, William Lewis, 1820-1903",
    "gutenbergReference": "12236",
    "hash": "ebf220415f1f9a0d8e29996fb1e718876b5732df4e246a7fa691a2bdc284a256"
  }
]