[
  {
    "time": "10:03",
    "quoteFirst": "I sent my purser on shore in the pinnace, early of the 16th, to purchase such necessaries as I thought might easily have been got; but he returned ",
    "quoteTime": "about ten o'clock a.m.",
    "quoteLast": " without buying any thing for our purpose, bringing with him Mr Aldword, the chief merchant of our factory at Surat, along with whom was one Richard Steel, who had come over-land to Surat from Aleppo.[124] Mr Aldworth endeavoured to persuade me that Mucrob Khan was our friend, and that we had now an excellent opportunity to obtain good trade and satisfactory privileges while the Moguls were engaged in war with the Portuguese; and as both the Nabob and all the natives were rejoiced at hearing of our arrival, they would assuredly give us a most favourable reception.",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "hash": "36a20777a2925b03dee298ce8c8ee18c51b66b5c915b8b2579a4488a7dd2bd63"
  },
  {
    "time": "10:03",
    "quoteFirst": "The fatal accident happened ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": "; Admiral Kempenfeldt was writing in his cabin, and the greater part of the people were between decks. The ship, as is usually the case upon coming into port, was crowded with people from the shore, particularly women, of whom it is supposed there were not less than three hundred on board.",
    "title": "The penny magazine of the Society for the Diffusion of Useful Knowledge, issue 15, June 30, 1832",
    "author": "Knight, Charles, 1791-1873 [Editor]",
    "gutenbergReference": "76874",
    "hash": "a4db4c94ae4bdd2eba6f2699bbdf0db037c649b593f1678889a873c612dc3f60"
  },
  {
    "time": "10:03",
    "quoteFirst": "\"Here I remained patiently awaiting for the sound of General Buell's advance upon the main Corinth road. ",
    "quoteTime": "About 10 A. M.",
    "quoteLast": ", the firing in this direction, and its steady approach, satisfied me, and General Wallace being on our right, flanked with his well-conducted division, I led the head of my column to General McClernand's right, formed line of battle facing south, with Buckland's Brigade directly across the ridge, and Stuart's Brigade on its right, in the woods, and thus advanced steadily and slowly, under a heavy fire of musketry and artillery.",
    "title": "Life of Wm. Tecumseh Sherman.\nLate Retired General. U. S. A.",
    "author": "Johnson, Willis Fletcher, 1857-1931; Howard, O. O. (Oliver Otis), 1830-1909 [Author of introduction, etc.]",
    "gutenbergReference": "44686",
    "hash": "75d57518d3b02dd471d9c0c7427b50a4a90cc89539e45fd709ff03faa7e904f1"
  },
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " two platoons of our company, one of them the 2nd Platoon under Lieutenant Schreyer, to which I belonged, came to the help of our comrades. We were obliged to fight for each individual house, to kill the male population in them who, as far as I saw, carried rifles and fired, and to shut up the women and children in order in this way to advance gradually. Only some quite old men were found without arms.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "hash": "0fb5d15c93a137397857c18155806ae22c940f6a497582afa4d690e9c0984a0f"
  },
  {
    "time": "10:03",
    "quoteFirst": "Orders were sent off to the different towns and villages that a _pitsho_, or parliament, be convened on the following day. As subjects of great national interest were to be discussed, all were in motion early. ",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " the whole body of armed men, amounting to about one thousand, came to the outskirts of the town, and returned again to the public fold, or place of assembly, some singing war-songs, others engaged in mock fights, with all the fantastic gestures which their wild imaginations could invent.",
    "title": "Stirring scenes in savage lands",
    "author": "Greenwood, James, 1832-1929",
    "gutenbergReference": "71512",
    "hash": "2d4b1dc104a7e704a6590f55e8f602c982f9892a51e8d2c5d609a0aab3d42a2a"
  },
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About ten A.M.",
    "quoteLast": " we landed to breakfast on a small deer which St. Germain had killed, and sent men in pursuit of some others in sight but with which they did not come up. Reembarking we passed the river without perceiving it and entered a deep arm of the sound which I have named Baillie’s Cove in honour of a relative of the lamented Mr. Hood.",
    "title": "The Journey to the Polar Sea",
    "author": "Franklin, John, 1786-1847; Scott, Robert Falcon, 1868-1912 [Author of introduction, etc.]",
    "gutenbergReference": "13518",
    "hash": "2baaf54b43d5129546b59a44d21582c41496cb2ee9e21b98a396c1b9ee79b617"
  },
  {
    "time": "10:03",
    "quoteFirst": "The attack, commencing ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", continued unremittingly until 1:30 P.M., and the rattle of musketry did not cease entirely until 3 P.M., when it died away, and a silence like the pall of death rested over the scene, contrasting strangely with the previous din of battle.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "hash": "08b287b37264cae006fb4507755c30ba87cb1048eb5bb9bd5b23d4e5610cff2f"
  },
  {
    "time": "10:03",
    "quoteFirst": "We arrived in Havana and went ashore ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " Not having so far made friends with anyone on board, Dick, I and Louise went off alone. From the tugboat that brought us off our ship we stumbled on the quay into the arms of a guide, who stood in wait.",
    "title": "My American Diary",
    "author": "Sheridan, Clare, 1885-1970",
    "gutenbergReference": "59066",
    "hash": "021636396805ad7e32c4934ec444f154475d9836fce4bee8ff0c544d38b9a3d6"
  },
  {
    "time": "10:03",
    "quoteFirst": "The place that we anchored in was about two miles from the harbour where the ships generally ride; but the fear I had lest my people should run away with the ship made me hasten to get a licence from the governor to run up into the harbour and ride among their ships, close by one of their forts. So on the 25th of March ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", the tide serving, I went thither, being piloted by the superintendent there, whose business it is to carry up all the King of Portugal's ships that come hither, and to see them well moored. He brought us to an anchor right against the town, at the outer part of the harbour, which was then full of ships, within 150 yards of a small fort that stands on a rock half a mile from the shore.",
    "title": "A Voyage to New Holland, Etc. in the Year 1699",
    "author": "Dampier, William, 1651-1715",
    "gutenbergReference": "15675",
    "hash": "e98f8aa73a156ef2291155a1c575cc288bdf4f31eda002d3938f39a1d9b863ef"
  },
  {
    "time": "10:03",
    "quoteFirst": "In advance of the whole force on the same morning, the Prince had ridden on with instructions to examine the nature of the ground through which the march would lie; and with an emotion of deep interest, for which he could not account, Florian saw him ride off at full speed, accompanied by Lieutenant Carey, of the 98th Regiment, the Deputy Assistant Quartermaster-General, with six of Captain Bettington's European Horse; and pushing on over the open and pastoral country, the Prince and his party soon disappeared in the vicinity of the Itelezi Hill, which he reached ",
    "quoteTime": "about ten a.m.",
    "quoteLast": "",
    "title": "Dulcie Carlyon: A novel. Volume 2 (of 3)",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "68294",
    "hash": "c7736d9220f2f7dbb9a87941413909f35079009fbe08f4b3c5e74f1cabdf3838"
  },
  {
    "time": "10:03",
    "quoteFirst": "I am sure you will be sorry to hear that one of our dear little mongeese is dead, the little man of the party. He was very sick for a day or two, lying on the floor on his stomach as if in pain, and when the others came running into my room in the morning, he could only crawl very slowly after them. At last, at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", he died, poor, gentle little beast, and I made Domingo take him out and bury him in the garden. We don’t know what he died of, but we think it was tough cockroach, as his poor little throat was full of hard brown wings, which we hauled out, but it did him no good to get rid of them.",
    "title": "An Englishwoman in the Philippines",
    "author": "Dauncey, Campbell, Mrs., 1875-1939",
    "gutenbergReference": "58863",
    "hash": "4275f2e791fc2820d70208b461209bc145bce9924c3670713904ae74ae5d33e3"
  },
  {
    "time": "10:03",
    "quoteFirst": "The place that we anchored in was about two miles from the harbour where the ships generally ride; but the fear I had lest my people should run away with the ship made me hasten to get a licence from the governor to run up into the harbour and ride among their ships, close by one of their forts. So on the 25th of March ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", the tide serving, I went thither, being piloted by the superintendent there, whose business it is to carry up all the King of Portugal's ships that come hither, and to see them well moored. He brought us to an anchor right against the town, at the outer part of the harbour, which was then full of ships, within 150 yards of a small fort that stands on a rock half a mile from the shore.",
    "title": "A Voyage to New Holland, Etc. in the Year 1699",
    "author": "Dampier, William, 1651-1715",
    "gutenbergReference": "15675",
    "hash": "e98f8aa73a156ef2291155a1c575cc288bdf4f31eda002d3938f39a1d9b863ef"
  },
  {
    "time": "10:03",
    "quoteFirst": "The wind continued to increase till ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", when the ship struck on a reef called the “Detached Reef.” A reef is a number of rocks in the water, at a short distance from the land, over which the water just rises, without leaving room enough for a ship to pass. The Detached Reef was near the entrance of Torres Straits.",
    "title": "The Shipwrecked Orphans\r\nA true narrative of the shipwreck and sufferings of John Ireland and William Doyley, who were wrecked in the ship Charles Eaton, on an island in the South Seas",
    "author": "Ireland, John (Seaman); Purcell, Edward B. [Illustrator]",
    "gutenbergReference": "57515",
    "hash": "a660bdef16f7d4636bb4831a2dfe58b508f85a6a31919c123d3fd5fbacdef8ac"
  },
  {
    "time": "10:03",
    "quoteFirst": "Mass), Sext, and None (",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "); Vespers and Compline (4 P.M.); and from four to eight hours (depending on the amount of music and the number of high masses) are thus spent in choir. Laymen do not use the Breviary as a manual of devotion to any great extent.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Bréquigny, Louis Georges Oudard Feudrix de\" to \"Bulgaria\"\r\nVolume 4, Part 3",
    "author": "Various",
    "gutenbergReference": "19699",
    "hash": "5f96ee135187f4f6bdbdffaf9817fffc31928fc93ef669845289ce4e1e26d61e"
  },
  {
    "time": "10:03",
    "quoteFirst": "News was quickly flashed to headquarters at Chicago and ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "",
    "title": "The tunnel thru the air",
    "author": "Gann, William D. (William Delbert), 1878-1955",
    "gutenbergReference": "74988",
    "hash": "5f668d99912f184ec221315cd05a847325f9e3c0771960d3fb5b6e23127356df"
  },
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock A. M.",
    "quoteLast": " the duck-boat crossed the mouth of the Big Sandy River, the limit of Virginia, and I floated along the shores of the grand old state of Kentucky on the left, while the immense state of Ohio still skirted the right bank of the river.",
    "title": "Four Months in a Sneak-Box\r\nA Boat Voyage of 2600 Miles Down the Ohio and Mississippi Rivers, and Along the Gulf of Mexico",
    "author": "Bishop, Nathaniel H. (Nathaniel Holmes), 1837-1902",
    "gutenbergReference": "5686",
    "hash": "93104f13a97c1119a407461ea0448acb2894aab2003b1d8d4f432b557ab3c69d"
  },
  {
    "time": "10:03",
    "quoteFirst": "Day of February 1731/2 ",
    "quoteTime": "about 10 in the Morning",
    "quoteLast": " & was Baptis’d the 5th of April following Mr. Beverley Whiting & Capt Christopher Brookes godfathers and Mrs. Mildred Gregory godmother.",
    "title": "George Washington Birthplace National Monument, Virginia",
    "author": "Hudson, J. Paul",
    "gutenbergReference": "57835",
    "hash": "8999f0efecf55fd0ae992c95a74a45a32d5f1234fc2ccb8cafcd8fc2ebfe2a5a"
  },
  {
    "time": "10:03",
    "quoteFirst": "Pierre, where we had been so long blockaded, to look into it, and see that there were no men-of-war of the enemy anchored there, and, continuing our course, ran into the anchorage of Fort de France, and dropped our anchor at ",
    "quoteTime": "about ten A. M.",
    "quoteLast": "",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "hash": "235e1a36ec418d1efb7265350cbbb441a2949653656d9640b1ec99f21d69c261"
  },
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " on the 8th May, when we were nearing Constantinople, Hill and I were ordered by the Spook to hold hands. For some minutes we sat in silence, and then we began a joint trance talk.",
    "title": "The Road to En-Dor\nBeing an Account of How Two Prisoners of War at Yozgad in Turkey Won Their Way to Freedom",
    "author": "Jones, E. H. (Elias Henry), 1883-1942; Hill, C. W. (Cedric Waters), 1891-1975 [Photographer]",
    "gutenbergReference": "51754",
    "hash": "c306388f169fa0ef4341e7934234c1e612a4568b54aa5c7a0e6d9643d72a81ba"
  },
  {
    "time": "10:03",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " of a perfect day Sheila left the Double R ranchhouse for a ride to the Two Forks to visit Doubler. This new world into which she had come so hopefully had lately grown very lonesome.",
    "title": "The Trail to Yesterday",
    "author": "Seltzer, Charles Alden, 1875-1942",
    "gutenbergReference": "27051",
    "hash": "45ff8721754b691f4cf3eeefe65b942ab9e79f2151d310cb54e09f553dbae723"
  }
]