[
  {
    "time": "10:02",
    "quoteFirst": "We found ourselves at Bray ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", with that disposition to be pleased which seldom allows itself to be disappointed; and the sense of our escape from every thing not only of routine, but of regularity, into the country of mountains and glens and valleys and waterfalls, inspired us with a sort of gay wildness and independence, that disposed us to find more of the romantic and picturesque than perhaps Nature ever intended.",
    "title": "The Southern Literary Messenger, Vol. I., No. 5, January, 1835",
    "author": "Various; Heath, James E. [Editor]",
    "gutenbergReference": "53943",
    "hash": "ea36ec880faec615297c58451e2ad72a671cf645a817ffcabc6232bdb9aac111"
  },
  {
    "time": "10:02",
    "quoteFirst": "\"The carriage arrived at the house ",
    "quoteTime": "about ten A. M.",
    "quoteLast": ", and Miss W. was found at the place agreed upon, in the dress in which she appeared at the lodge, and suffering from toothache. As she was a nervous person, nothing was said to her about her appearance at the gate. She died nine years afterwards.\"",
    "title": "Telepathy and the Subliminal Self",
    "author": "Mason, R. Osgood (Rufus Osgood), 1830-1903",
    "gutenbergReference": "37203",
    "hash": "37055f160099c16a57a94eb0977a05a8a48167415edf83d46464c33fdb61aab3"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About 10 of the Clock in the Morning",
    "quoteLast": " on the Feast day, the Company invited meet at the place appointed, and from thence go to some Church thereabouts in this following Order. First, 4 Whifflers (as Servitures) by two and two, walking before with white Staves in their Hands, and red and blew Ribbons hung Belt-wise upon their Shoulders: these make way for the Company.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "hash": "05c77124aa3357799b1b4582008d3621ff7f7ae82a44716f2454f6dc3f29b32e"
  },
  {
    "time": "10:02",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " by that time. All this had happened to me before it was time to get the potatoes ready for dinner. I remember thinking that as I run.",
    "title": "A Daughter of the Morning",
    "author": "Gale, Zona, 1874-1938; King, W. B. [Illustrator]",
    "gutenbergReference": "51579",
    "hash": "14ad8d229705c90b0d0a6440be7f8f2a824b334500d4e3f30a80586cd39c9fa2"
  },
  {
    "time": "10:02",
    "quoteFirst": "_15th._--ROSE two hours before daybreak in order to arrive early at Ghat in the morning. ",
    "quoteTime": "About ten A.M.",
    "quoteLast": ", the palms of Ghat were visible through the scattered blocks of rock in the valley, for the plain became now contracted and assumed the shape of a deep broad valley, on the one side a low range of sand-hills, and on the other the high rocky chain of Wareerat.",
    "title": "Travels in the Great Desert of Sahara, in the Years of 1845 and 1846",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "22094",
    "hash": "da34e98fb7597fb90534c5ea14871b74fb69bb5f0f2733488ab816975b955361"
  },
  {
    "time": "10:02",
    "quoteFirst": "The Bgde. that night (29th) bivouacked on its fighting ground, and next morning moved S.W. to a position on Cassels’ right, where ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": "",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "hash": "6c842866325c39971ce446a1cdbd35bba6b8b5d84a314ab1c91900eee45121f8"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " on the 8th May, when we were nearing Constantinople, Hill and I were ordered by the Spook to hold hands. For some minutes we sat in silence, and then we began a joint trance talk.",
    "title": "The Road to En-Dor\nBeing an Account of How Two Prisoners of War at Yozgad in Turkey Won Their Way to Freedom",
    "author": "Jones, E. H. (Elias Henry), 1883-1942; Hill, C. W. (Cedric Waters), 1891-1975 [Photographer]",
    "gutenbergReference": "51754",
    "hash": "9bc971bfca262284317ac8f74188a7b399501c8beac49661482c4a0026b555c1"
  },
  {
    "time": "10:02",
    "quoteFirst": "St. Pierre--the scene of the earlier sorrows of Eulalie and of her father's murder! my heart beat more quickly, when I heard the order given, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ".",
    "title": "Oliver Ellis",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "71286",
    "hash": "e9c77f75f537d7a0ae12f56d0734c397105ceae5fe89954c0784927bc4cd14f6"
  },
  {
    "time": "10:02",
    "quoteFirst": "The snow increased as we approached the mountains, and night had set in before we reached Staunton. The next morning, before sunrise, in spite of the predictions of the wise ones, I took passage on the single car which was attached to the locomotive, and arrived at Goshen ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": ", where, after some little encouragement, the stage-driver attached his horses to the stage, and we started slowly through the mountains, breaking the track. On reaching the Baths, the North River was unfordable, but I was ferried across in a skiff, with all my bundles (I picked up two more in Staunton and one at Goshen) and packages, and took a stage detained on the opposite bank for Lexington, where I arrived in good time.",
    "title": "Recollections and Letters of General Robert E. Lee",
    "author": "Lee, Robert E. (Robert Edward), 1843-1914; Lee, Robert E. (Robert Edward), 1807-1870 [Contributor]",
    "gutenbergReference": "2323",
    "hash": "26a336a873ef81f8ed2b5f7a6f4ee0766a9527ca7700cb78d066c2928e8ebd96"
  },
  {
    "time": "10:02",
    "quoteFirst": "Sunday was a bitterly cold day and blowing a little, so we went further down the sound under topsails. ",
    "quoteTime": "About ten A. M.",
    "quoteLast": " we sighted a whale and sent four boats in pursuit. I was in the second mate's. After a long chase the mate got fast.",
    "title": "A Voyage to the Arctic in the Whaler Aurora",
    "author": "Lindsay, David Moore, 1862-",
    "gutenbergReference": "51910",
    "hash": "07b06cf879f64c57eb82b9bbce4af2d2a1ce6eff1aaea965f68265f1d393c23c"
  }
]