[
  {
    "time": "10:00",
    "quoteFirst": "It was ",
    "quoteTime": "ten o’clock",
    "quoteLast": " as I came in from the wiring-party in front of Rue Albert, and at that moment our guns began. We were in Maple Redoubt. The moon had just set, and it was a still summer night in early June.",
    "title": "Nothing of Importance\r\nA record of eight months at the front with a Welsh battalion, October, 1915, to June, 1916",
    "author": "Adams, Bernard, 1890-1917",
    "gutenbergReference": "55261",
    "hash": "b801e949e3f94d70256ebcfc91479cd7c550bd6b6c2c61e720772c8fd7fd2399"
  },
  {
    "time": "10:00",
    "quoteFirst": "So you are going to say that I availed myself of your being asleep to effect your undoing. But who do you suppose will credit such a falsehood? It is now four in the morning, and since ",
    "quoteTime": "ten o'clock",
    "quoteLast": " last night I have been here. You must have slept long and soundly not to have discovered my presence sooner. Come, come, no more attempts at shyness, but confess the truth, that I came hither with your perfect good-will and consent.",
    "title": "The Mysteries of Paris, illustrated with etchings, Vol. 3",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "33802",
    "hash": "9fd121717f38adabf1f8fcab64089ac1358fd716301b3f1df4dacb2520cebc20"
  },
  {
    "time": "10:00",
    "quoteFirst": "It was still too soon to go with the story to a publisher; he could not hope to find any one in before ",
    "quoteTime": "ten o’clock",
    "quoteLast": ", and he had a whole hour yet to work on it. He was always putting the last touches on it; but he almost wished he had not looked at it, now, when the touches must really be the last. It seemed to suffer a sort of disintegration in his mind.",
    "title": "The World of Chance",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "66584",
    "hash": "2c7183509de8f057e769bb1463b631ffa482d0b70422894fa2007eef3cfeb661"
  },
  {
    "time": "10:00",
    "quoteFirst": "One incident annoyed him. In the evening Daubrecq, who had complained of feeling tired at dinner, came home ",
    "quoteTime": "at ten o’clock",
    "quoteLast": " and, contrary to his usual custom, pushed the bolts of the hall-door. In that case, how would the others be able to carry out their plan and go to Daubrecq’s room? Lupin waited for an hour after Daubrecq put out his light.",
    "title": "The Crystal Stopper",
    "author": "Leblanc, Maurice, 1864-1941",
    "gutenbergReference": "1563",
    "hash": "013a26c27b7549c9a08efaf4acfb9f25680a854111f491c52236d9c4318ae0df"
  },
  {
    "time": "10:00",
    "quoteFirst": "\"So soon? I thought it was at ",
    "quoteTime": "ten in the morn",
    "quoteLast": "ing?\"",
    "title": "Joscelyn Cheshire: A Story of Revolutionary Days in the Carolinas",
    "author": "Kennedy, Sara Beaumont, -1921",
    "gutenbergReference": "35519",
    "hash": "a48c082f084702d1b3e2cafe608d379384959b806d6d2c75bf9bc5d4f4f9fbde"
  },
  {
    "time": "10:00",
    "quoteFirst": "With the small force under his command, and without the means of prosecuting a siege, it was of course necessary to carry the works by escalade if at all. Halting, therefore, at the Falls, the necessary ladders were constructed and the march was resumed. ",
    "quoteTime": "At 10 o'clock",
    "quoteLast": " in the evening they were within four miles of the fort. After which, having marched about two hours, and not coming in sight of the point of destination, an investigation of the cause was undertaken, when, to the astonishment and mortification of the Commander, and to the vexation of the whole corps, it was ascertained that, by diverging from the river, their guide, a young Oneida Indian, had lost his way.",
    "title": "Life of Joseph Brant—Thayendanegea (Vol. II)\r\nIncluding the Border Wars of the American Revolution and Sketches of the Indian Campaigns of Generals Harmar, St. Clair, and Wayne; And Other Matters Connected with the Indian Relations of the United States and Great Britain, from the Peace of 1783 to the Indian Peace of 1795",
    "author": "Stone, William L. (William Leete), 1792-1844",
    "gutenbergReference": "53353",
    "hash": "328cfb55a6be66a1fe463161adf6ce3836ceefe6f11b91e93f2feb14e63c04fa"
  },
  {
    "time": "10:00",
    "quoteFirst": "They had played several rubbers, when the striking of ",
    "quoteTime": "ten o'clock",
    "quoteLast": " rendered Mr. Swiveller mindful of the flight of time, and of the expediency of withdrawing before Mr.",
    "title": "Ten Girls from Dickens",
    "author": "Sweetser, Kate Dickinson, 1870-1939; Williams, George Alfred, 1875-1932 [Illustrator]",
    "gutenbergReference": "11126",
    "hash": "99678d06938565ff829257b4f7301a6202c611931fcb1c1c887036ba0674b49c"
  },
  {
    "time": "10:00",
    "quoteFirst": "But I actually lodged in Passy—being fond of country pursuits and addicted to fresh air—in a humble hostelry under the sign of the “Grey Cat”; and here, too, Theodore had a bed. He would walk to the office a couple of hours before I myself started on the way, and I was wont to arrive as soon after ",
    "quoteTime": "ten o’clock",
    "quoteLast": " of a morning as I could do conveniently.",
    "title": "Castles in the Air",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "12461",
    "hash": "5a7bc53e5db3e8fbd4d2de8f66a61e3b3b260e2299bfe4d82fdd80ec727ebce6"
  },
  {
    "time": "10:00",
    "quoteFirst": "Jones--for dinner passed and tea-time came, but no Jones. Mrs. Jones began to get snappish, and by ",
    "quoteTime": "ten o'clock",
    "quoteLast": " she had bitten all the ends from her taper fingers, besides dreadfully scolding the servants, all around. Mrs. J. finally retired--the clock had struck 12, and no Jones was to be seen; Mrs. J.",
    "title": "The Humors of Falconbridge\nA Collection of Humorous and Every Day Scenes",
    "author": "Falconbridge, 1818-1854",
    "gutenbergReference": "30480",
    "hash": "3c15ebc20f2fa9ab63bcec2d05a95eb85275e28c63aeda4213677cb45c475d38"
  },
  {
    "time": "10:00",
    "quoteFirst": "Indeed, I have always been given to understand that the \"boleadores\" were in use among the Indians of the Pampas from quite remote times. A few days passed, and nothing happened, and then one morning just after ",
    "quoteTime": "ten o'clock",
    "quoteLast": " a Blanco officer and between seventy and eighty soldiers arrived, who asked for food and horses. Accordingly I had two sheep killed, and gave them what else they required, and told them to make a couple of fires outside, over which to roast their meat and boil their kettles.",
    "title": "Blanco y Colorado: Old Days among the Gauchos of Uruguay",
    "author": "Tetley, William C.",
    "gutenbergReference": "36534",
    "hash": "53797e8ef1c0d9f832d7b33e6db8578622f4859c21b811b1305bd2da8f53a577"
  }
]