[
  {
    "time": "10:01",
    "quoteFirst": "I think it was ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": " that we saw a cloud of dust several miles ahead. In time it proved to be a company of negro soldiers, marching to a neighbouring military post.",
    "title": "The Wide World Magazine, Vol. 22, No. 130, January, 1909",
    "author": "Various",
    "gutenbergReference": "50608",
    "hash": "ffdc399239df75da2806a40114e535910dd9b749bcf84c07a45f19747e44ff8c"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About ten A.M.",
    "quoteLast": " we arrived off Port Morant, and, scudding along under all the canvass we could carry, cleared Yellah's point by two o'clock.",
    "title": "The Adventures of Captain John Patterson\r\nWith Notices of the Officers, &c. of the 50th, or Queen's Own Regiment from 1807 to 1821",
    "author": "Patterson, John",
    "gutenbergReference": "46131",
    "hash": "d7fcb423a35c88af2d473ae1b63547c94ef3636a46dbf51d745f4156e1e673db"
  },
  {
    "time": "10:01",
    "quoteFirst": "Although our left was thus turned, and the enemy was pressing our whole line, I deemed Shiloh so important, that I remained by it and renewed my orders to Colonels McDowell and Buckland to hold their ground; and we did hold these positions until ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", when the enemy had got his artillery to the rear of our left flank and some change became absolutely necessary.  Two regiments of Hildebrand's brigade--Appler's and Mungen's--had already disappeared to the rear, and Hildebrand's own regiment was in disorder.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "54d5dd97f9748960558ce0d763ba555bab2e09566b85c85dc832b6262020c529"
  },
  {
    "time": "10:01",
    "quoteFirst": "After daylight we stopped to breakfast at a house on the road, then crossed the Big Black, and, as our horses grew worse, we made a short day’s travel and spent the night with Mr. Fullylove, a generous old gentleman. Next morning the horses traveled still worse. ",
    "quoteTime": "About 10 A. M.",
    "quoteLast": " we came to the residence of Hon.",
    "title": "The Lone Star Defenders",
    "author": "Barron, S. B. (Samuel Benton), 1834-1912",
    "gutenbergReference": "50472",
    "hash": "6f296b413c7e8371520d18af7cc6a120a6177a37bf9a09c3e75d33b95a057641"
  },
  {
    "time": "10:01",
    "quoteFirst": "He had at different times resided a good deal in England, and his address was free both from country rusticity and professional pedantry; so that he had considerable powers both of address and persuasion, joined to an unshaken effrontery, which he affected to disguise under plainness of manner. Confident, therefore, in himself, he appeared at Woodbourne ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and was admitted as a gentleman come to wait upon Miss Bertram.",
    "title": "Guy Mannering, Or, the Astrologer — Volume 02",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "5354",
    "hash": "fd33362b46a10bf001f146bca533a6fa99a6c2501d842167b2149f237a7635c6"
  },
  {
    "time": "10:01",
    "quoteFirst": "July 18, the attack on Fort Wagner commenced at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", and a steady fire from our batteries and the ironclads was kept up until evening. The following is the account of the assault, written by J.A. Barrett, who was second lieutenant of Company H:--",
    "title": "Perry's Saints; Or, The Fighting Parson's Regiment in the War of the Rebellion",
    "author": "Nichols, James Moses, 1835-1886",
    "gutenbergReference": "58480",
    "hash": "92004f5381d54f5afbbf9461294603af2c5333c6c984bbfecb534495b39a7894"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": " on February 3rd our front line flyers, miles ahead of us, wirelessed back word that they had sighted the German fleet, and, a few minutes later, we saw smoke columns rising on the far eastern horizon. I shall never forget the air of quiet authority with which General Wood addressed his prisoner at this critical moment.",
    "title": "The Conquest of America: A Romance of Disaster and Victory, U.S.A., 1921 A.D.",
    "author": "Moffett, Cleveland, 1863-1926",
    "gutenbergReference": "8684",
    "hash": "d1ab6b51e15d4840bbf6231a58e2d15dccbf18c70d43df04ea8f150d5007cef2"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About ten in the morning",
    "quoteLast": ", Werther called his servant, and, whilst he was dressing, told him that in a few days he intended to set out upon a journey, and bade him therefore lay his clothes in order, and prepare them for packing up, call in all his accounts, fetch home the books he had lent, and give two months' pay to the poor dependants who were accustomed to receive from him a weekly allowance.",
    "title": "The Sorrows of Young Werther",
    "author": "Goethe, Johann Wolfgang von, 1749-1832; Boylan, R. Dillon (Richard Dillon), 1805?-1888 [Translator]",
    "gutenbergReference": "2527",
    "hash": "57b2ff4141ce7d632f127ee634d64ce669f3f459d83ff4623675cbf40c513d7a"
  },
  {
    "time": "10:01",
    "quoteFirst": "Lord Hyndford went, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", to visit the chancellor, that he might obtain some intelligence, who immediately reproached him for having granted an asylum to a traitor.  \"What has this traitor done?\" said Hyndford.",
    "title": "The Life and Adventures of Baron Trenck, Volume 1",
    "author": "Trenck, Friedrich, Freiherr von der, 1726-1794; Morley, Henry, 1822-1894 [Editor]; Holcroft, Thomas, 1745-1809 [Translator]",
    "gutenbergReference": "2668",
    "hash": "7e7821c492b7676b83df717cab017c65b232ce9c2bc2ebdcf8c80ee25495cbda"
  },
  {
    "time": "10:01",
    "quoteFirst": "When we had climbed to the top of another rise Doc said, “Well, it is four o’clock and we are fifteen miles from water. We will make about five miles more to-day, and then we can water the horses to-morrow morning at that water hole, ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": ", and just let them do without water for breakfast.” That sounded about right to me, but I wasn’t sure about the 10 A. M. schedule.",
    "title": "The Cruise of a Schooner",
    "author": "Harris, Albert W. (Albert Wadsworth), 1867-1958",
    "gutenbergReference": "42351",
    "hash": "1737380ebab97a532e73ab51b07034f0abb3c18a88e4ad7f970a5dd4bb9878e1"
  },
  {
    "time": "10:01",
    "quoteFirst": "On the morning of the 25th the pass was enveloped in a dense fog, so much so that objects could not be distinguished at any great distance, it being impossible to discover a vestige of the enemy's lines until ",
    "quoteTime": "about ten A.M.",
    "quoteLast": ", when the fog had partially disappeared. About this time, however, skirmishing began along the line, resulting in a few serious casualties on our part.",
    "title": "History of the Eighty-sixth Regiment, Illinois Volunteer Infantry, during its term of service",
    "author": "Kinnear, John R.",
    "gutenbergReference": "24906",
    "hash": "52d08ea89811b19641cf7b5f89048a9b0c7e0f160d96db75f0e5f864176fb9ee"
  },
  {
    "time": "10:01",
    "quoteFirst": "Friday ",
    "quoteTime": "10:01 A.M.",
    "quoteLast": "",
    "title": "Project Daedalus",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34320",
    "hash": "55d70f46a4ab8bf1cc1211f48a024104d312c64914bacba1424f84fc86591d97"
  },
  {
    "time": "10:01",
    "quoteFirst": "After leaving the well a further six hours’ march brought us to another camp of Arabs, where we only rested from nine until twelve, then off again; no rest for the wicked. My back, with constant work, was beginning to feel stiff, and my head to ache—unfortunately we had nothing to eat, and were yet a long way from Aden. At ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": " (Saturday) we came to another Arab mud fort, but could get nothing to eat or drink but some filthy water, so black and putrid that after each draught I vomited and vomited again, and some millet seed which we managed to fry. Proceeding after an hour’s delay, we struck the sea-beach at noon, and saw the rock of Aden, our haven of rest, looming like a giant spectre in the distance, right opposite to us across a large bay.",
    "title": "Incwadi Yami; or, twenty years' personal experience in South Africa",
    "author": "Matthews, J. W. (Josiah Wright), 1841-1916",
    "gutenbergReference": "68747",
    "hash": "720214702a5ba19a342289387931c64ab829bf1493046287f416bcec55af3576"
  },
  {
    "time": "10:01",
    "quoteFirst": "Soon after sunrise on Monday the first of October, an alcatraz came to the ship, and two more ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and long streams of weeds floated from east to west. That morning the pilot of the admirals ship said that they were now 578 leagues west from the island of Ferro.",
    "title": "A General History and Collection of Voyages and Travels — Volume 03\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "12325",
    "hash": "e3fcacd091ec374aa9dcd4015c22d33b51bf5fff1da09236fc594ea65f40962c"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " of the day on which Basil Gregory and Emile Deschamps had arrived at Monte Carlo, another train had pulled into the long low station on the Mediterranean shore.",
    "title": "Chance in Chains: A Story of Monte Carlo",
    "author": "Thorne, Guy, 1875-1923",
    "gutenbergReference": "37591",
    "hash": "e6530dc779d7d0e8967a11268f0f1c21e20ba1395b6625940b5c51f170077c7b"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock in the morning",
    "quoteLast": " we came to Prince-town, which is situated in a plain. Most of the houses are built of wood, and are not contiguous, so that there are gardens and pastures between them.",
    "title": "Travels into North America, Volume 1 (of 3)",
    "author": "Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "71849",
    "hash": "02793bb0316a69b5847b8711147cbda505e7f69c66b40c8d120fb920f63302bf"
  },
  {
    "time": "10:01",
    "quoteFirst": "Loupart was taking a fruit cure. It was ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", and along the Rues Charbonnière, Chartres and Goutte d'Or the women hawkers, driven from central Paris by the police, were making for the high ground of the populous quarters.",
    "title": "The Exploits of Juve\nBeing the Second of the Series of the \"Fantômas\" Detective Tales",
    "author": "Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969",
    "gutenbergReference": "30586",
    "hash": "a09009129219c3ab3450350cb7f9c5864c04fc6bfc90a398307c035f636672db"
  },
  {
    "time": "10:01",
    "quoteFirst": "McIntosh. ",
    "quoteTime": "About 10 a. m.",
    "quoteLast": " Heth met Buford's Federal cavalry and drove it back across Willoughby run, where the cavalry was promptly supported by the First corps of Meade's army, three divisions, under General Reynolds. General Hill deployed Heth's division on the right and left of the road, Pender's in support, and the battle became severe.",
    "title": "Confederate Military History - Volume 5 (of 12)\nA Library of Confederate States History",
    "author": "Capers, Ellison, 1837-1908; Evans, Clement A. (Clement Anselm), 1833-1911 [Editor]",
    "gutenbergReference": "50737",
    "hash": "7c647f371e9df81a01c8a9032e9c68060ac6aae9642f11ce4d1e80da8914a835"
  },
  {
    "time": "10:01",
    "quoteFirst": "Guards when, ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", K. sent for me. I wondered! Opening the door I bade him good morning and walked up to his desk where he went on writing like a graven image. After a moment, he looked up and said in a matter-of-fact tone, \"We are sending a military force to support the Fleet now at the Dardanelles, and you are to have Command.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "hash": "aa04aacbb12ba58e1e59b6d3e5c7e20072ccde0f3b70fc77ae22b779812960a2"
  },
  {
    "time": "10:01",
    "quoteFirst": "_Sept. 2d._--We were told that the Governor would give an audience to the Agent of the Governor General at an early hour. ",
    "quoteTime": "About ten a.m.",
    "quoteLast": "",
    "title": "The Mission to Siam, and Hué, the Capital of Cochin China, in the Years 1821-2",
    "author": "Finlayson, George, 1790-1823",
    "gutenbergReference": "45505",
    "hash": "dcee740fb4e04c932049a3912314ecee2d7acb31e2e7d141740ad724746e28e6"
  }
]