[
  {
    "time": "10:03",
    "quoteFirst": "On Monday morning, the 7th of August, all undismayed, we broke camp early, and bidding good-bye to the last vestige of growing timber to be seen, continued down the river toward the frozen lake. Four more rapids were passed, and ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": ", retarded by a strong east wind, we went ashore on a little island in the broad mouth of the river. Here we built another cairn of rocks, upon which was painted, with red enamel, the latitude of the spot and the date and name of the expedition.",
    "title": "Across the sub-Arctics of Canada",
    "author": "Tyrrell, J. W. (James Williams), 1863-1945; Heming, Arthur, 1871-1940 [Illustrator]",
    "gutenbergReference": "75178",
    "hash": "062ddbcb79a750f98094cbf8acb2931f84597b4d4d6b8661a16943ac0dc4b76e"
  },
  {
    "time": "10:03",
    "quoteFirst": "December 22, ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing, M. de la Coste, provost of the King's armies, came here, bringing and leaving in our custody a prisoner whom for greater secrecy he caused to enter by our new gate, which allows us to pass into or out of the garden of the Arsenal at all hours--the which prisoner, M.",
    "title": "Legends of the Bastille",
    "author": "Funck-Brentano, Frantz, 1862-1947; Sardou, Victorien, 1831-1908 [Author of introduction, etc.]; Maidment, George [Translator]",
    "gutenbergReference": "43231",
    "hash": "78e20e69ea887074e5bf82219ec12d52df164d152dcad17d8b7c63442f6ac095"
  },
  {
    "time": "10:03",
    "quoteFirst": "On St. Anne’s day, the 29th July, two young Englishmen and myself proceeded by invitation to the house of one of the first personages of Pernambuco; a man in place, and a planter, possessing three sugar works in different parts of the country. ",
    "quoteTime": "About ten o’clock in the morn",
    "quoteLast": "ing, we embarked in a canoe, and were poled and paddled across the bay, on the land side of the town. On our arrival upon the opposite shore, the tide was out, and the mud deep; in fear and trembling for our silks, two of us clang to the backs of the canoe-men, who with some difficulty put us down safe on dry land; but the third, who was heavier, for some minutes debated whether to return home was not the better plan, however, he took courage, and was, likewise, safely conducted through this region of of peril.",
    "title": "Travels in Brazil",
    "author": "Koster, Henry, 1793-1820?",
    "gutenbergReference": "48960",
    "hash": "df4ee39ab5cb4a4d3c61500a824f1be50573b45228a09fcce70652db0f61c9cc"
  },
  {
    "time": "10:03",
    "quoteFirst": "This was ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing. The way out was completely blocked by the ice. Cool air, however, was flowing in through fissures and clefts in the walls and the roof of the tunnel.",
    "title": "Drome",
    "author": "Leahy, John Martin, 1886-1967",
    "gutenbergReference": "71716",
    "hash": "f1cd77afd0b11793fbb9dbb71be1eab3b51212a47d0b133998d3cd7b3bd09ff6"
  },
  {
    "time": "10:03",
    "quoteFirst": "At ",
    "quoteTime": "about ten o’clock in the morn",
    "quoteLast": "ing I went on board of the boat, and found her there in company with, fifty or sixty other slaves. She was chained to another woman.",
    "title": "Illustrated Edition of the Life and Escape of Wm. Wells Brown from American Slavery\nWritten by Himself",
    "author": "Brown, William Wells, 1814?-1884",
    "gutenbergReference": "50092",
    "hash": "1791e72bdc548d253e8ee69e1b5070b76a2853a114a61b91a8525f5236df7b96"
  },
  {
    "time": "10:03",
    "quoteFirst": "May 19, 1780, was so called on account of a remarkable darkness on that day extending over all New England. In some places persons could not see to read common print in the open air for several hours together. Birds sang their evening song, disappeared, and became silent; fowls went to roost; cattle sought the barnyard; and candles were lighted in the houses. The obscuration began ",
    "quoteTime": "about ten o’clock in the morn",
    "quoteLast": "ing, and continued till the middle of the next night, but with differences of degree and duration in different places. For several days previous the wind had been variable, but chiefly from the southwest and the northeast. The true cause of this remarkable phenomenon is not known.",
    "title": "Queer questions and ready replies",
    "author": "Oliphant, Samuel Grant, 1864-1936",
    "gutenbergReference": "71466",
    "hash": "4b77c3540bf0d9ba3dd555a36d90c6be401081560c45c66da7e669c50ecca032"
  },
  {
    "time": "10:03",
    "quoteFirst": "His nose was straight in spite of many a contusion, and his whole expression was that of a high-bred gentleman somewhat the worse for wear. Sir Tom was perfectly groomed when he came forth from his chamber, which was usually ",
    "quoteTime": "about ten in the morn",
    "quoteLast": "ing.",
    "title": "The Fat of the Land: The Story of an American Farm",
    "author": "Streeter, John Williams, 1841-1905",
    "gutenbergReference": "16525",
    "hash": "1d623ed5b874e9b7b06f5a74b522749c10dc8cba4fd2f6cf1c8dd6844a2c9b6c"
  },
  {
    "time": "10:03",
    "quoteFirst": "Prix, and the north-centre of the marshes at Vert-la-Gravelle. A little more dash, and the Germans would have possessed themselves of all the commanding points. It was ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": "",
    "title": "The Battle of the Marne",
    "author": "Perris, G. H. (George Herbert), 1866-1920",
    "gutenbergReference": "55221",
    "hash": "e104c3777c1d48a510711d985c68b946682130fde4a636979ec05fa7cbae791d"
  },
  {
    "time": "10:03",
    "quoteFirst": "We found ourselves at Bray ",
    "quoteTime": "about ten in the morn",
    "quoteLast": "ing, with that disposition to be pleased which seldom allows itself to be disappointed; and the sense of our escape from every thing not only of routine, but of regularity, into the country of mountains and glens and valleys and waterfalls, inspired us with a sort of gay wildness and independence, that disposed us to find more of the romantic and picturesque than perhaps Nature ever intended.",
    "title": "The Southern Literary Messenger, Vol. I., No. 5, January, 1835",
    "author": "Various; Heath, James E. [Editor]",
    "gutenbergReference": "53943",
    "hash": "ab838e72a60f29705b823ca53d22845e7e13f818243cc093e82664edcd8e8126"
  },
  {
    "time": "10:03",
    "quoteFirst": "He had not lost more than fifty men, killed, wounded, or strayed. Forcia returned to the camp ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing. But from the top of the donjon, at the first glimmering of daylight, the governor had seen the troop of Imperialists defiling in the direction of the posts that had been taken. Without an instant's delay, placing himself at the head of four companies of foot soldiers, fresh and ready for the struggle, and of his three hundred horsemen, and after having fired several volleys on the besieger's works, he courageously sallied forth by the ravelin and rushed impetuously upon the trenches.",
    "title": "Annals of a Fortress",
    "author": "Viollet-le-Duc, Eugène-Emmanuel, 1814-1879; Bucknall, Benjamin, 1833-1895 [Translator]",
    "gutenbergReference": "41426",
    "hash": "933d85d39d6e70fc2b6309298e72e9a8389133c557a9089c54146052278fd55b"
  }
]