[
  {
    "time": "10:02",
    "quoteFirst": "The next day he was commissioned by Gabriel to go in search of Diane once more; and we can guess how he acquitted himself of the commission. Leaving Monsieur de Coligny, Gabriel himself began to investigate and make inquiries. But ",
    "quoteTime": "about ten in the morn",
    "quoteLast": "ing the enemy made a furious assault; and he had to hasten to the boulevards. As usual, Gabriel performed prodigies of valor, and acted as if he had two lives to lose.",
    "title": "The Two Dianas, Volume 1 (of 3)",
    "author": "Meurice, Paul, 1820-1905; Dumas, Alexandre, 1802-1870 [Dubious author]; Van Meyden, E. [Illustrator]",
    "gutenbergReference": "67337",
    "hash": "c1c3e2edc08b3906ef46bc93d0c1fdcd8f27ab6761fbe37daaeb1f2acb785545"
  },
  {
    "time": "10:02",
    "quoteFirst": "At the time of the summer solstice, the rainy season comes on, so a thick covering of thatch is spread over the reed covering, which sheds the rain into the walks, while the back and front are enclosed with rush blinds, that on the north side being raised or lowered according to the temperature. If it is a very hot day the blinds are lowered from ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": " to 4 P. M., leaving the beds in almost darkness.",
    "title": "Ginseng and Other Medicinal Plants\r\nA Book of Valuable Information for Growers as Well as Collectors of Medicinal Roots, Barks, Leaves, Etc.",
    "author": "Harding, A. R. (Arthur Robert), 1871-1930",
    "gutenbergReference": "34570",
    "hash": "51793afd2bff0f7cbf7e07239e49b8ed0da227f2a658d204590988569aa0548f"
  },
  {
    "time": "10:02",
    "quoteFirst": "But all the produce of the vineyards was not appropriated to the making of wine, great quantities of grapes[1597] being preserved for the table, or converted into raisins.[1598] The latter were sometimes made by being carefully gathered after the full moon, and put out to dry in the sun, ",
    "quoteTime": "about ten o’clock in the morn",
    "quoteLast": "ing, when all the dew was evaporated. For this purpose, there was in every vineyard, garden, and orchard, a place called Theilopedon,[1599] which would seem to have been a smooth raised terrace, where not grapes only, but myrtle-berries, and every other kind of fruit, were exposed to the sun on fine hurdles.",
    "title": "The History of the Manners and Customs of Ancient Greece, Volume 2 (of 3)",
    "author": "St. John, James Augustus, 1795-1875",
    "gutenbergReference": "67637",
    "hash": "37021413b8eaf81e6bb28cd2dde1c39fd151336648e2733dd6b868c9e58988df"
  },
  {
    "time": "10:02",
    "quoteFirst": "Leaving Belgrade and the agreeable effendi, they proceeded through the woody wilds of Servia, where the scanty peasantry were ground to the earth by oppression, to Nissa, the ancient capital; and passing thence into Bulgaria, our fair traveller was amused at Sophia with one of those little incidents which, from her _naïve_ mode of describing them, constitute the principal charm of her travels. This was a visit to the baths. Arriving ",
    "quoteTime": "about ten o’clock in the morn",
    "quoteLast": "ing, she found the place already crowded with women, and having cast a glance or two at the form and structure of the edifice, which consisted of fine apartments covered with domes, floored with marble, and adorned with a low divan of the same materials, she proceeded into the principal bathing-room, where there were about two hundred ladies, in the state of nature, seated upon cushions or rich carpets, with their slaves standing behind them, equally unencumbered with dress.",
    "title": "The Lives of Celebrated Travellers, Vol. 2 (of 3)",
    "author": "St. John, James Augustus, 1795-1875",
    "gutenbergReference": "65413",
    "hash": "cae8a4b9dd78cf102a0956d1006bd2b1d545e4ea72211761da032c50eeed8b26"
  },
  {
    "time": "10:02",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing that Jones, in the second boat, called the lieutenant's attention to what he thought was land about south-west of them.  The telescope being used to discover what this was, revealed the fact of land, which was rather low, and was estimated at not more than ten miles' distance.",
    "title": "Adventures of Hans Sterk: The South African Hunter and Pioneer",
    "author": "Drayson, Alfred W. (Alfred Wilks), 1827-1901; Zwecker, Johann Baptist, 1814-1876 [Illustrator]",
    "gutenbergReference": "32559",
    "hash": "5c506412e855c7e09e12c0e8dfc501a7d98bafe8803a4b37ac9e9fc2bcd6fc2f"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About ten in the morn",
    "quoteLast": "ing of the appointed day the guests began to arrive, some by water, some on horseback, Colonel Verney meeting each arrival with a stately bow and a high-flown speech of welcome, and handing him on to the hall where stood Sir Charles Carew and the ladies of the household.",
    "title": "The Old Dominion",
    "author": "Johnston, Mary, 1870-1936",
    "gutenbergReference": "48258",
    "hash": "d7cf9d58435b8d399255450771ca4e2245bb93f3f59643b2df8bac2f7fd22155"
  },
  {
    "time": "10:02",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morn",
    "quoteLast": "ing when the Prussian troops began to retire from the Field. The Town of Wavre had not been attacked on the 19th, and Colonel ZEPELIN abandoned it without being much pressed upon his line of retreat.",
    "title": "The Waterloo Campaign, 1815",
    "author": "Siborne, William, 1797-1849; Arber, Edward, 1836-1912 [Author of introduction, etc.]",
    "gutenbergReference": "58268",
    "hash": "dd63754f557f58381498b1ea0710014d4c9e84b47cc0a9bebe6a0b6dc653ccc6"
  },
  {
    "time": "10:02",
    "quoteFirst": "’”[84] There is also a large nursery, where children are taught “to associate equitably with one another.” They are brought there by the mothers at ",
    "quoteTime": "about ten in the morn",
    "quoteLast": "ing, and are taken back to the family apartments between five and six in the afternoon. Many pleasant things are connected with the life in this social palace, as it is called.",
    "title": "French and German Socialism in Modern Times",
    "author": "Ely, Richard T. (Richard Theodore), 1854-1943",
    "gutenbergReference": "59815",
    "hash": "4feccad6af1cb3b7c064dad702a978361ab213062a83cfede6bd64b630cddc79"
  },
  {
    "time": "10:02",
    "quoteFirst": "But Lily found that she was eagerly expected by the good-natured, jolly-looking matron. It was arranged provisionally that she should go there three times a week, arriving ",
    "quoteTime": "about ten in the morn",
    "quoteLast": "ing. “And we shall always be pleased to give you lunch,” the matron said, smiling into the girl’s pretty, happy face.",
    "title": "The lonely house",
    "author": "Lowndes, Marie Belloc, 1868-1947",
    "gutenbergReference": "70698",
    "hash": "390a863d4e744be0e2dab4ea98f44552e6d0ad826485a6230da56f81b2ef583b"
  },
  {
    "time": "10:02",
    "quoteFirst": "Mr. SORRELS. There was publicity. For example, the one that he came to the hospital, it wasn't announced until ",
    "quoteTime": "about 10 o'clock in the morn",
    "quoteLast": "ing that he would be there.",
    "title": "Warren Commission (07 of 26): Hearings Vol. VII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44007",
    "hash": "3189aa1f60cf851c8dae9645ca720f2c822bdee97d09c43da66b31f03c92a027"
  }
]