[
  {
    "time": "10:02",
    "quoteFirst": "\"Training day\" usually opened with a boom from the field-piece, at sunrise, that shook the hills. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": " the soldiers began to pour in from all quarters. Drums and fifes, and muskets and rifles, filed along in confusion,--ambitious companies in uniform--common militia, who were out according to law.",
    "title": "The Puddleford Papers; Or, Humors of the West",
    "author": "Riley, Henry Hiram, 1813-1888",
    "gutenbergReference": "36678",
    "hash": "620b065af9bf53fa47dafc1e726aa8c7b4b849a72bd056022cf625dc5f0fb576"
  },
  {
    "time": "10:02",
    "quoteFirst": "McIntosh. ",
    "quoteTime": "About 10 a. m.",
    "quoteLast": " Heth met Buford's Federal cavalry and drove it back across Willoughby run, where the cavalry was promptly supported by the First corps of Meade's army, three divisions, under General Reynolds. General Hill deployed Heth's division on the right and left of the road, Pender's in support, and the battle became severe.",
    "title": "Confederate Military History - Volume 5 (of 12)\nA Library of Confederate States History",
    "author": "Capers, Ellison, 1837-1908; Evans, Clement A. (Clement Anselm), 1833-1911 [Editor]",
    "gutenbergReference": "50737",
    "hash": "f02426c13fccc6148e8fdef0ee890b229b6463e78251b0cfaafdb6653059cc63"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " I took my departure from these interesting people. The principal chief could not be less than six feet four inches high, and his proportions gigantic; his brother six feet two inches, also a fine man. I recrossed Batman's Creek, and travelled over thinly-timbered country of box, gum, wattle, and she-oak, with grass three of four feet high.",
    "title": "A Source Book of Australian History",
    "author": "Swinburne, Gwendolen H. [Compiler]",
    "gutenbergReference": "15337",
    "hash": "c6dddcef00c81dd1d57af89080b8114094f955b144eb229ca02e71a589904b0a"
  },
  {
    "time": "10:02",
    "quoteFirst": "On Monday, ",
    "quoteTime": "a little after 10 A. M.",
    "quoteLast": ", a man passed through the front gate, and without any ceremony was registered on the book of entries as Tom Brown and recorded as No. 33,333x. After a brief examination he was conducted to the tailor-shop where the cutaway was changed for a suit of prison gray.",
    "title": "Within Prison Walls\r\nbeing a narrative during a week of voluntary confinement in the state prison at Auburn, New York",
    "author": "Osborne, Thomas Mott, 1859-1926",
    "gutenbergReference": "33255",
    "hash": "d4b07721752443afb225eae1cc9e5c2d90afd73552ddbf1f67d22b91c4241731"
  },
  {
    "time": "10:02",
    "quoteFirst": "On the third day, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", they announced that they were going. They got together the bags in which a Papuan carries his effects, packed up their new acquisitions, and did a little business with the Dinawa people in small articles I had traded with the villagers, such as matches, tobacco, or an axe, the greatest of treasures—for “trade,” in the Papuan sense, had not reached Ibala.",
    "title": "Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea",
    "author": "Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]",
    "gutenbergReference": "66773",
    "hash": "dfc47ec761f5002242d8a722f0fd8e2971197bf77c7eb1baaaddd8eec0c3a8aa"
  },
  {
    "time": "10:02",
    "quoteFirst": "They took up so many hours that he wrote to Graham at 10.30 that it looked as if Soult was not inclined to attack. Meanwhile, the only British force on the move was the 6th Division, which had been marching since daylight, and arrived ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " at Ollocarizqueta.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "hash": "e123234dec87cdc68499fa2ed9ad7c5b9a1327f3e4b24b13a39f3d1a1a067b7e"
  },
  {
    "time": "10:02",
    "quoteFirst": "The early mornings were bright with views northwards of blue sky and Kinchinjhow, while to the south the lofty peak of Tukcham, though much nearer, was seldom seen, and black cumuli and nimbi rolled up the steep valley of the Lachen to be dissipated in mist over Tallum. The sun's rays were, however, powerful at intervals during the forenoon, whence the mean maximum temperature of July occurred at ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " The temperature of the river was always high, varying with the heat of the day from 47 degrees to 52 degrees; the mean being 50 degrees.",
    "title": "Himalayan Journals — Volume 2\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6477",
    "hash": "f2f49ff51bf1bdff40b4ecb1062a83c55e8d25d2a5806691ff08db0191b5523c"
  },
  {
    "time": "10:02",
    "quoteFirst": "He had also covered my Terai sun-hat with the same material. Early in the morning word came into camp that we were to be on the alert, and, ",
    "quoteTime": "about ten a.m.",
    "quoteLast": ", news reached us that the tiger had been seen.",
    "title": "Ladies in the Field: Sketches of Sport",
    "author": "Greville, Violet, Lady, 1842-1932 [Editor]",
    "gutenbergReference": "39025",
    "hash": "b5e5641e3a09f1ff903ab3e2a8b0ab2c80d3da25dd8e82d5e869fda7e676c902"
  },
  {
    "time": "10:02",
    "quoteFirst": "The drivers unhitched their horses and were sent on ahead in order to be out of our way. As soon as the mules were attached to our guns and caissons, they were started, and away they went, through the deep mud, up hill and down, until they passed safely the Kingston road ",
    "quoteTime": "about 10 A. M.",
    "quoteLast": ", and we parked in the open field with the rest of our battery.",
    "title": "Campaign of Battery D, First Rhode Island Light Artillery",
    "author": "Parker, Ezra Knight, 1832-",
    "gutenbergReference": "30822",
    "hash": "bf810292cf0ddff9fe829d465a2cce5ea2aa2418e31875b9fe36da8c84cfe6d0"
  },
  {
    "time": "10:02",
    "quoteFirst": "Of course I went along with the party, notwithstanding I was very tired and had had hardly any rest at all. We had a brisk ride, and arrived in the immediate vicinity of the thieves' rendezvous at ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ". We approached the dug-out cautiously, but upon getting in close proximity to it we could discover no horses in sight. We could see the door of the dug-out standing wide open, and we then marched up to the place.",
    "title": "The Life of Hon. William F. Cody, Known as Buffalo Bill, the Famous Hunter, Scout and Guide\r\nAn Autobiography",
    "author": "Buffalo Bill, 1846-1917",
    "gutenbergReference": "10030",
    "hash": "32af00fa409418ae5c50f710ecefcc80692f55fe6e29e541dc324fadd1779765"
  },
  {
    "time": "10:02",
    "quoteFirst": "Word was sent for the Upgang lifeboat, but before this arrived it was clear the “_Rohilla_” was breaking up. ",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " an unusually large wave swept the wreck and when the foam had cleared away it was seen that the stern had turned turtle, and there was no trace of a number of men who, a few minutes before, had been clinging to that portion of the ship.",
    "title": "Craven's Part in the Great War",
    "author": "Clayton, John T.; Brayshaw, Thomas, 1856-1931 [Contributor]",
    "gutenbergReference": "52157",
    "hash": "075449459197c44faa26ee0a7b8f079a90672d025ace9822f4a84efd4172b9ae"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About ten in the morning",
    "quoteLast": ", Werther called his servant, and, whilst he was dressing told him that in a few days he intended to set out upon a journey, and bade him therefore lay his clothes in order, and prepare them for packing up, call in all his accounts, fetch home the books he had lent, and give two months' pay to the poor dependants who were accustomed to receive from him a weekly allowance.",
    "title": "German Fiction",
    "author": "Neilson, William Allan, 1869-1946 [Editor]; Fontane, Theodor, 1819-1898; Goethe, Johann Wolfgang von, 1749-1832; Keller, Gottfried, 1819-1890; Storm, Theodor, 1817-1888",
    "gutenbergReference": "34506",
    "hash": "c0c2367e23df462d315f6d013ed50bdd8159402227e208d1c7b662c418445451"
  },
  {
    "time": "10:02",
    "quoteFirst": "change between night and day; and it seems perfectly obvious, in looking at all the phenomena, that fogs form at a temperature of 70° or 75°, in consequence of the electric influence of the earth upon the adjoining surface-atmosphere; and, when formed, they withstand the most intense action of a summer sun, till the time of day arrives for the barometric and electric tension to fall, condensation to take place in the counter-trade above, and wind to be induced. Who that has noticed the almost blistering force of the solar rays, as they break through a section of high fog, ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", can forget them.",
    "title": "The Philosophy of the Weather. And a Guide to Its Changes",
    "author": "Butler, T. B. (Thomas Belden), 1806-1873",
    "gutenbergReference": "33429",
    "hash": "63b09d5bc211b08d3c9533a267657fda9582ed2a48c968f533d8d5accc2716cb"
  },
  {
    "time": "10:02",
    "quoteFirst": "As to Russe and Hert being at Yarmouth, he says he heard Thomas Howys that Saturday morning order the latter to take horse and ride thither to get provisions for the household, and he saw him ride out of the manor accordingly about seven A.M., and also saw him return with the provisions ",
    "quoteTime": "about ten A.M.",
    "quoteLast": " [In the margin here is written ‘Nititur deponere de absencia Hert, sed non probat.’]",
    "title": "The Paston Letters, A.D. 1422-1509. Volume 4 (of 6)\r\nNew Complete Library Edition",
    "author": "Gairdner, James, 1828-1912 [Editor]",
    "gutenbergReference": "41081",
    "hash": "fe38cca9c987a3b0ee7d55302da156bb813ee93b113a6b45e41ac5cf371025d8"
  },
  {
    "time": "10:02",
    "quoteFirst": "Early on Monday morning Byrnes took two horses to the blacksmith's shop to be shod, and the blacksmith, feeling some doubt as to the _bonâ-fides_ of the pseudo trooper, made a note of the brands on the horses. At ",
    "quoteTime": "about ten a.m.",
    "quoteLast": " Ned and Dan Kelly, accompanied by Constable Richards, went to the Royal Hotel, the largest hotel in the town, where Richards formally introduced them to the proprietor, Mr. Cox. Ned informed Mr.",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "hash": "11ff8244ffddceb553ad4cc2f1f97712c9543cbc253c128504600da735debdb4"
  },
  {
    "time": "10:02",
    "quoteFirst": "The first intimation of any hostile infantry on the sector held by the Buffs came from A Company (Captain Grant) reporting ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": "",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "a00b1b3b843bebdc7a6f2f63337d790732f226415d1d740519f0f8584d2a7f55"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About ten A. M.",
    "quoteLast": " the city council assembled and immediately appropriated $500,000, to be expended under my direction as mayor, for the purpose of putting the city in a complete state of defense against any description of danger arising or which might arise out of the present crisis.",
    "title": "Baltimore and the Nineteenth of April, 1861: A Study of the War",
    "author": "Brown, George William, 1812-1890",
    "gutenbergReference": "39346",
    "hash": "449235100370fb3641ac435a3c1dfc864b012bd8ca840e1340f7dbced195b299"
  },
  {
    "time": "10:02",
    "quoteFirst": "",
    "quoteTime": "About 10 a.m.",
    "quoteLast": " it was reported that the enemy was in force some six miles distant. Accordingly, the troops were ordered to advance towards Tamaai as soon as the men had had their dinners. About 1 p.m. the force began to move.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "b537ae9fdaa7cced099f182bf96273326df1e4fb06f0b50e7545a5c4117bdc3e"
  },
  {
    "time": "10:02",
    "quoteFirst": "Mrs. Alphonsine Brini testified that Vanzetti brought fish to her home in Cherry Court, Plymouth, ",
    "quoteTime": "about 10 a. m.",
    "quoteLast": " April 15. He came back about noon with Rosen, and asked her to examine and pass upon the quality of cloth he had bought for a suit. Mrs. Brini fixed the date by the fact that she had been home a week from the hospital, and that her husband telephoned that day to Dr. Shurtleff for a nurse.",
    "title": "Facing the chair",
    "author": "Dos Passos, John, 1896-1970; Debs, Eugene V. (Eugene Victor), 1855-1926 [Contributor]; France, Anatole, 1844-1924 [Contributor]",
    "gutenbergReference": "71155",
    "hash": "8eb8087f1341f615d91475d158eec1aa1ce1e704e01476605ee2a72e6cf30319"
  },
  {
    "time": "10:02",
    "quoteFirst": "At the end of that time, having completed his work on paper to his satisfaction, he took advantage of a fine day to make a little excursion.  Proceeding to London Bridge, he embarked in a river steamer, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", and indulged himself in a run down the river.  He kept his eyes sharply about him as the boat sped down the stream; and just before reaching Blackwall he saw what he thought would suit him.",
    "title": "The Log of the Flying Fish: A Story of Aerial and Submarine Peril and Adventure",
    "author": "Collingwood, Harry, 1851-1922; Browne, Gordon, 1858-1932 [Illustrator]",
    "gutenbergReference": "21057",
    "hash": "cfe6896427342f998628ab25162c50d7297350a472c1d4e9c6051763af715eae"
  }
]