[
  {
    "time": "10:01",
    "quoteFirst": "Professor, who tumbled up on deck at ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ".",
    "title": "Harper's New Monthly Magazine, No. VI, November 1850, Vol. I",
    "author": "Various",
    "gutenbergReference": "40147",
    "hash": "cd31809674dfa5148bc04efeb21d68ad28cbad595e8061c038d36630460359dd"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": ", on the day after that of which we have already spoken, Lavretsky was going up the steps of the Kalitines' house, when he met Liza with her bonnet and gloves on.",
    "title": "Liza; Or, \"A Nest of Nobles\"",
    "author": "Turgenev, Ivan Sergeevich, 1818-1883; Ralston, William Ralston Shedden, 1828-1889 [Translator]",
    "gutenbergReference": "12194",
    "hash": "420429b720b89d975d8cc7facf0c156fcedf03bc0f37140d1c9bda7747c20ab4"
  },
  {
    "time": "10:01",
    "quoteFirst": "This does not support my view of his reasons for selecting the day he did for surrendering.  But it must be recollected that his first letter asking terms was received ",
    "quoteTime": "about 10 o'clock A.M.",
    "quoteLast": ", July 3d.  It then could hardly be expected that it would take twenty-four hours to effect a surrender.  He knew that Johnston was in our rear for the purpose of raising the siege, and he naturally would want to hold out as long as he could.",
    "title": "Personal Memoirs of U. S. Grant, Complete",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "4367",
    "hash": "d10b4f12eb82b0a241bcd8d2b749c093eff338bdf2deca0e7020b184b0d4ba9d"
  },
  {
    "time": "10:01",
    "quoteFirst": "In one of the extant fragments of the Greek poet Archilochus (said to be the first who introduced iambics into his verses), the following sentence occurs:—“Zeus the father of the Olympic Gods turned mid-day into night hiding the light of the dazzling sun; an overwhelming dread fell upon men.” The poet’s language may evidently apply to a total eclipse of the Sun; and investigations by Oppolzer and Millosevich make it probable that the reference is to the total eclipse of the Sun which happened on April 6, 648 B.C. This was total at ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " at Thasos and in the northern part of the Ægean Sea. The acceptance of this date displaces by about half a century the date commonly assigned for the poet’s career, but this is not thought to be of much account having regard to the hazy character of Grecian chronology before the Persian wars.",
    "title": "The Story of Eclipses",
    "author": "Chambers, George F. (George Frederick), 1841-1915",
    "gutenbergReference": "24222",
    "hash": "94f78458fb05c0daf84a5c78f44aba787d564151c29813f3ff469332b7a18235"
  },
  {
    "time": "10:01",
    "quoteFirst": "Either we should all have been taken prisoners, or few if any of us would have survived the murderous fire to which we should have been exposed.  At length we emerged from the river and finally arrived on board the Charon at ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " with only two people wounded, though the upper works of our boats were riddled like sieves.",
    "title": "Hurricane Hurry",
    "author": "Kingston, William Henry Giles, 1814-1880; De Lacy, Charles J. [Illustrator]",
    "gutenbergReference": "21465",
    "hash": "ae14987dec3b4b57983d0788000d8b69706b638a616448beb6576000b0a27b52"
  },
  {
    "time": "10:01",
    "quoteFirst": "_August 10th._--",
    "quoteTime": "About 10 A.M.",
    "quoteLast": " a great number of sepoys, probably 1600, were seen, with two guns, marching up our left flank and across the Cawnpore road, behind their trenches. Very shortly after, a large force was seen to be approaching the bridge of boats from cantonments; and, in consequence, all were quickly at their posts.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "f2ff55862df75f252f85e9fc3b64b371bb424ed77b53498fc115e91040317f2a"
  },
  {
    "time": "10:01",
    "quoteFirst": "We were ready to go ",
    "quoteTime": "about ten in the morning",
    "quoteLast": " and shoved out into the current.  We had no self-propelling power, simply floated with the stream using \"sweeps\" to keep in the main channel.",
    "title": "Tillicums of the Trail\r\nBeing Klondike Yarns Told to Canadian Soldiers Overseas by a Sourdough Padre",
    "author": "Pringle, George Charles Fraser, 1873-1949",
    "gutenbergReference": "60296",
    "hash": "6767b0268a5d3b46880d1e1dfa53e94f3b4041ee0d875dd7e1f308a6e857e400"
  },
  {
    "time": "10:01",
    "quoteFirst": "The whole of the garrison were marched off, as prisoners, to Elvas, ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": ", and our men were then permitted to fall out, to enjoy themselves for the remainder of the day, as a reward for having kept together so long as they were wanted. The whole of the three divisions were, by this time, loose in the town; and the usual frightful scene of plunder commenced, which the officers thought it necessary to avoid for the moment, by retiring to the camp.",
    "title": "Adventures in the Rifle Brigade, in the Peninsula, France, and the Netherlands\nfrom 1809 to 1815",
    "author": "Kincaid, J. (John), 1787-1862",
    "gutenbergReference": "28981",
    "hash": "2111cce5223117c7606f694a76f7a1f3f48517c1b5495b445ccc0b81451c0cf0"
  },
  {
    "time": "10:01",
    "quoteFirst": "On August 24, 1895, ",
    "quoteTime": "about ten in the morning",
    "quoteLast": ", in the midst of a storm of wind and rain, several persons saw descending to the ground a whitish-coloured globe of about an inch and a half in diameter, which, on touching the ground, split into two smaller globes. These rose at once to the height of the chimneys on the houses close by and disappeared.",
    "title": "Thunder and Lightning",
    "author": "Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]",
    "gutenbergReference": "42245",
    "hash": "0fbb6b84bb7949c296274c4333e6d8fc0d574531eb95cd9bb0682adc23983bd5"
  },
  {
    "time": "10:01",
    "quoteFirst": "The products of the chase are taken to the house of the headman and distributed. At a festival, at which Mr. K. Rangachari was present, at ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " all the Valaiya men, women, and children, dressed up in holiday attire, swarmed out of their huts, and proceeded to a neighbouring grove. The men and boys each carried a throwing stick, or a digging stick tipped with iron.",
    "title": "Castes and Tribes of Southern India. Vol. 7 of 7",
    "author": "Thurston, Edgar, 1855-1935; Rangachari, K. [Contributor]",
    "gutenbergReference": "42997",
    "hash": "904b44ee55c6e62b6235a8a8f1aa744c5f3b73add21b1f36e7e1b19aa1a75bdf"
  },
  {
    "time": "10:01",
    "quoteFirst": "At ",
    "quoteTime": "about 10 a.m.",
    "quoteLast": " the infantry, who were badly held up by machine-guns near Demilieue, summoned Whippets of the 6th Battalion to their help. A number of machines immediately hurried up, but even then, so heavy was the machine-gun fire, that it was only with great difficulty that the infantry could advance even under cover of the Whippets.",
    "title": "The Tank Corps",
    "author": "Williams-Ellis, Clough, 1883-1978; Williams-Ellis, Amabel, 1894-1984; Elles, Hugh Jamieson, 1880-1945 [Author of introduction, etc.]",
    "gutenbergReference": "62881",
    "hash": "b196101dd464d7fb1d3611e54c1b5c211a5dd52b4f72b92bb0cf3e52f1342fed"
  },
  {
    "time": "10:01",
    "quoteFirst": "At day-break we found ourselves near a barren island, four or five miles in length, lying to the south of a larger one called Ungar. We passed through the sound between them, and, coasting along the southern shore of Ungar, arrived ",
    "quoteTime": "about ten A. M.",
    "quoteLast": " at a village, situated on the eastern part of the island, after a run of 160 miles.",
    "title": "A Voyage Round the World, from 1806 to 1812\r\nIn Which Japan, Kamschatka, the Aleutian islands, and the Sandwich Islands were Visited; Including a Narrative of the Author's Shipwreck on the Island of Sannack, and His Subsequent Wreck in the Ship's Long-Boat; with an Account of the Present State of the Sandwich Islands, and a Vocabulary of Their Language.",
    "author": "Campbell, Archibald, 1787-1821?; Smith, James, 1782-1867 [Editor]",
    "gutenbergReference": "46468",
    "hash": "99db1de74cbb9c641e57ca0609e410de232e68eff5e9b7fdaf67f6c01d6a9ca6"
  },
  {
    "time": "10:01",
    "quoteFirst": "Saturday 13th. We made the port of Mazatlan[125] ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": " where passengers were to be allowed to go ashore and some had left in the small boats when a British naval officer came aboard and brought the news of the cholera being ashore and of course we were not permitted to leave.",
    "title": "The pioneers of Unadilla village, 1784-1840",
    "author": "Halsey, Francis W. (Francis Whiting), 1851-1919; Halsey, Gaius Leonard, 1819-1891",
    "gutenbergReference": "74834",
    "hash": "ff86ab01dfdf06984ac170f3f1940cb7113671f17d6e9cc9b527ac2a3426fdf1"
  },
  {
    "time": "10:01",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock in the morning",
    "quoteLast": " that the boys heard the faint boom of a cannon.",
    "title": "The Young Franc Tireurs, and Their Adventures in the Franco-Prussian War",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Young, F. T. [Illustrator]",
    "gutenbergReference": "22060",
    "hash": "15c45867e9cca1befe50628763807004da210164045667da15f70e44f4a791db"
  },
  {
    "time": "10:01",
    "quoteFirst": "The view from the summit is so fine that I have made many attempts to obtain good photographs from this point. One day, after a period of nearly a week of smoky weather, the wind suddenly shifted, and, at ",
    "quoteTime": "about ten o’clock in the morning",
    "quoteLast": ", the atmosphere became so perfectly clear that the smallest details of the distant mountains were distinct and sharp, as though seen through a crystal medium. This was my chance, and I proceeded at once to take advantage of it.",
    "title": "Camping in the Canadian Rockies\r\nan account of camp life in the wilder parts of the Canadian Rocky mountains, together with a description of the region about Banff, Lake Louise, and Glacier, and a sketch of early explorations.",
    "author": "Wilcox, Walter Dwight, 1869-1949",
    "gutenbergReference": "49292",
    "hash": "4b2c41fc985d9d2ad186e0bf34f16394424cc1992655bc308c0a4e7eb1b88a0c"
  },
  {
    "time": "10:01",
    "quoteFirst": "This may serve to give an idea of the trade of Albany with the west. I left the city ",
    "quoteTime": "about ten A. M.",
    "quoteLast": ", making one of nine tolerably large men, of which, by the way, I must confess, I was rather more than the average size. Our course was west, along Washington street, which extends not much short of two miles, thickly set with houses.",
    "title": "Notes on a Tour Through the Western part of The State of New York",
    "author": "Anonymous",
    "gutenbergReference": "32283",
    "hash": "3700114453c4af143539ac24bc3aec14d669d8552bff5d31bd09987f6701da17"
  },
  {
    "time": "10:01",
    "quoteFirst": "A handsome subscription, we are told by the gentleman whose words have just been quoted and who was present on the occasion, was expended in procuring one day’s festivity for the poor and needy, the aged and the young. ",
    "quoteTime": "About ten in the morning",
    "quoteLast": ", the children of the township, amounting to one hundred and thirty-nine, assembled at the national school, erected near the church, where they were each presented with a coronation medal. Afterwards they paraded the beach, headed by two musicians, and sang the national anthem at all the principal houses, followed by ringing cheers; returning to the school-house, each child was regaled with a large bun, and spiced ale and coppers were distributed amongst them.",
    "title": "History of the Fylde of Lancashire",
    "author": "Porter, John (Writer on the Fylde of Lancashire)",
    "gutenbergReference": "65919",
    "hash": "4a784182df4c4ecd0622c4f633acbfc6edf27d83967acd084928c287e05a0b2e"
  },
  {
    "time": "10:01",
    "quoteFirst": "With him we sallied forth at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": ", some on horseback and some on an elephant, all equally indifferent to the sun, fiercely blazing in an unclouded sky, and reached a dell, the sides of which were covered with a low scrubby jungle, where sport was to be expected.",
    "title": "A Journey to Katmandu (the Capital of Napaul), with the Camp of Jung Bahadoor\r\nIncluding a Sketch of the Nepaulese Ambassador at Home",
    "author": "Oliphant, Laurence, 1829-1888",
    "gutenbergReference": "16226",
    "hash": "d208bb1092b34850e570b83f12774b7b7c0d87ee288507a521784c1ae6024a77"
  },
  {
    "time": "10:01",
    "quoteFirst": "’The Government had generously provided cabs for the convenience of the officers (who afterwards found they had to pay), and at ",
    "quoteTime": "about 10 A.M.",
    "quoteLast": "",
    "title": "Ian Hamilton's March",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "41487",
    "hash": "f25f5bf43e70f6b48853c891a96d0518e558373349b09346ce831a8f5dcd4f88"
  },
  {
    "time": "10:01",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock in the morning",
    "quoteLast": " Fred, the partner, returned in the little sail-boat from his oyster-gathering expedition. He was very much worried when he heard of the accident which had happened while he had been off duty.",
    "title": "Doctor Dolittle's Post Office",
    "author": "Lofting, Hugh, 1886-1947",
    "gutenbergReference": "58947",
    "hash": "4ee708eacff90c4cffc9a45c8f4014dfaffb213ec12429bb834530be0725d881"
  }
]