[
  {
    "time": "10:15",
    "quoteFirst": "WASHINGTON, May 30, 1862. ",
    "quoteTime": "10.15 A.M.",
    "quoteLast": "",
    "title": "The Papers and Writings of Abraham Lincoln, Complete",
    "author": "Lincoln, Abraham, 1809-1865; Choate, Joseph Hodges, 1832-1917 [Contributor]; Roosevelt, Theodore, 1858-1919 [Contributor]; Schurz, Carl, 1829-1906 [Contributor]; Lapsley, Arthur Brooks [Editor]",
    "gutenbergReference": "3253",
    "hash": "4746e7439a3f31bde8bc9e8b14056d70d823c2e07580bf84908033e6cc9c3b52"
  },
  {
    "time": "10:15",
    "quoteFirst": "The queen much wished to remain with the king all night; but the king saw that it was better that their strength should not be thus worn-out in grief, and he said that he needed some hours of rest and stillness. He promised that the family should come to him in the morning: and they therefore left him at ",
    "quoteTime": "a quarter past ten",
    "quoteLast": ", having spent an hour and three-quarters with him.  He told Clery that he never intended to keep this promise, and should spare them and himself the affliction of such an interview.",
    "title": "The Peasant and the Prince",
    "author": "Martineau, Harriet, 1802-1876; Kronheim, Joseph Martin, 1810-1896 [Illustrator]",
    "gutenbergReference": "23275",
    "hash": "c03ac4c9f82d157216b5375cdf87f18d7e34cf80bb92892e58324a7eaae0e9ac"
  },
  {
    "time": "10:15",
    "quoteFirst": "I was not able to read last night. I went to bed at ",
    "quoteTime": "a quarter past ten",
    "quoteLast": ", and had horrid dreams. I trust they will not come true, but I confess I should be glad to get news of my poor little girl, whom we neglect far too much.",
    "title": "Juliette Drouet's Love-Letters to Victor Hugo\nEdited with a Biography of Juliette Drouet",
    "author": "Drouet, Juliette, 1806-1883; Guimbaud, Louis, 1869-1957; Davidson, Theodora, 1862-1945 [Translator]",
    "gutenbergReference": "44034",
    "hash": "a437cb084500d13583bde94755aad19c1da14fcd64d4b37e3c0e61b00f3e230b"
  },
  {
    "time": "10:15",
    "quoteFirst": "It was exactly ",
    "quoteTime": "quarter past ten",
    "quoteLast": ".",
    "title": "The Second Violin",
    "author": "Richmond, Grace S. (Grace Smith), 1866-1959",
    "gutenbergReference": "13209",
    "hash": "4e4400fa0c70bfbf3d0d6c68f57db2270068a7c27815c12db5320b42c0ceff59"
  },
  {
    "time": "10:15",
    "quoteFirst": "Summoning the waiter once more, he ordered breakfast, and a place to be secured for him in the London coach. All was done according to his desire, with prompt activity; and by ",
    "quoteTime": "a quarter after ten",
    "quoteLast": ", Henry Beauchamp was on his way to London, in the inside of a hot stage-coach, crammed full of humanity; while his own feelings consisted of a compound of intense mental anxiety, and all those horrible corporeal sensations which precede a violent attack of fever.",
    "title": "Delaware; or, The Ruined Family. Vol. 3",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "51630",
    "hash": "0be5a41e1f9ab49289898c0f2639d705feae95e6d4f75cd2b62663ab7dd45ea6"
  },
  {
    "time": "10:15",
    "quoteFirst": "Now, I am engaged elsewhere. Here we are outside, and here is a carriage. Here, driver! You will allow me to bid you adieu. It is only ",
    "quoteTime": "a quarter past ten",
    "quoteLast": ". I still have time to appear at Bullier's and meet Zoe Mirilton. Until tomorrow, Violette.",
    "title": "The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete",
    "author": "Various",
    "gutenbergReference": "4000",
    "hash": "5391c397e8b886ff575ce6bd8df61a9b17e65cc729275d27a1bb9ad37b473e66"
  },
  {
    "time": "10:15",
    "quoteFirst": "By eleven o’clock the windows from Blackfriars-bridge, to the north end of King street, began to exhibit such a number of angelic faces, as would tempt a man to wish for the honour of chief magistracy, if it were only to be looked at by so many fine eyes. There was scarce a house that could not boast a Venus for its tenant. At ",
    "quoteTime": "fifteen minutes past ten",
    "quoteLast": " the common serjeant entered Guildhall, and in a few minutes the new lord-mayor, preceded by four footmen in elegant liveries of brown and gold, was brought into the hall in a superb sedan chair. Next came alderman Plomer, and then the recorder, who was so much afflicted with the gout, that it required the full exertion of his servant’s strength to support him. Mr.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "hash": "dac3266f36658b578773f512572283e1472e197ed06771db8405ba38f99e8c79"
  },
  {
    "time": "10:15",
    "quoteFirst": "Having known these ladies in Paris, it was almost like seeing old friends. They seemed a link between the real, every-day world and this Arabian Nights Palace into which we had been wafted. As we arrived at a ",
    "quoteTime": "quarter-past ten",
    "quoteLast": ", we were in the Throne-room a few moments before Their Majesties appeared! Their entrance was so simply made, so unobtrusive, that the first I knew of it, noticing a sudden lull, I looked around and saw a charming little lady, with a brilliant smile, greeting Mrs. Conger very cordially.",
    "title": "With the Empress Dowager of China",
    "author": "Carl, Katharine A. (Katharine Augusta), 1865-1938",
    "gutenbergReference": "75210",
    "hash": "a6a2b820b84a844372abca294cf02576db1956bad11dec420595ca813051810c"
  },
  {
    "time": "10:15",
    "quoteFirst": "Off at |             |      |5.30 a.m., entered Khor Hobagi |             |      |about 7 a.m. through a very rough |             |      |agaba. About 9 a.m. passed a hofra |             |      |which contains water during rains. |             |      |This is the so-called well of |             |      |Hobagi; halted ",
    "quoteTime": "10.15 a.m.",
    "quoteLast": "",
    "title": "The Anglo-Egyptian Sudan: a compendium prepared by officers of the Sudan government, Vol. 2 (of 2)",
    "author": "Sudan. Wizarat al-Naql wa-al-Muwasalat; Gleichen, Edward, Lord, 1863-1937 [Editor]",
    "gutenbergReference": "74585",
    "hash": "2a0ecff421f7a6c2236758dca28cd053fd4aa8dc41b650ad14a0891002e0fc87"
  },
  {
    "time": "10:15",
    "quoteFirst": "By ",
    "quoteTime": "quarter-past ten",
    "quoteLast": ", she was sound asleep; In presence of elders, she held her tongue-- The way that they did when the world was young. And people remarked, in benign accord, \"You'll see that she gathers her just reward.",
    "title": "Enough rope: poems",
    "author": "Parker, Dorothy, 1893-1967",
    "gutenbergReference": "68353",
    "hash": "7c1a14c2de931b9424ba0e82568c80ddc877e4cd05c239cdca9ad15d877d0e94"
  }
]