[
  {
    "time": "10:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past ten",
    "quoteLast": ", happening to turn her head while she cut open the pages of her novel, she saw that he was still there. \"Maso, do you hear me? Go to bed.",
    "title": "Dorothy, and Other Italian Stories",
    "author": "Woolson, Constance Fenimore, 1840-1894",
    "gutenbergReference": "39170",
    "hash": "e9b5a1fda64f6e2613e1c15a7f9f02764db68570648bbb42617582e622505ede"
  },
  {
    "time": "10:30",
    "quoteFirst": "Thiant was completed by ",
    "quoteTime": "10.30 A.M.",
    "quoteLast": ", and the second at the southern edge of the village by 11.45 A.M. The 400th Field Company completed a third bridge just south of the village. The first was completed in sufficient time to allow the mobile sections of the field artillery to be in action in close support of the infantry by 11 A.M.",
    "title": "The History of the 51st (Highland) Division 1914-1918",
    "author": "Bewsher, F. W. (Frederick William), 1886-1950",
    "gutenbergReference": "45934",
    "hash": "572f7932c47349b90dc1e45e33978ad28953cc71fd788d6ee477b0e46ff2e1f3"
  },
  {
    "time": "10:30",
    "quoteFirst": "Before going I give him to understand that, in order to have the \"good medicine \" operate to his advantage, he will have to soak his copper-colored hide in a bath every morning for a week, flattering myself that, while my mystic manoauvres will do him no harm, the latter prescription will certainly do him good if he acts on it, which, however, is extremely doubtful.  Boiling into Reno at ",
    "quoteTime": "10.30 A.M.",
    "quoteLast": " the characteristic whiskey- straight hospitality of the Far West at once asserts itself, and one individual with sporting proclivities invites me to stop over a day or two and assist him to \"paint Reno red \" at his expense.  Leaving Reno, my route leads through the famous Truckee meadows - a strip of very good agricultural land, where plenty of money used to be made by raising produce for the Virginia City market.",
    "title": "Around the World on a Bicycle - Volume I\r\nFrom San Francisco to Teheran",
    "author": "Stevens, Thomas, 1854-1935",
    "gutenbergReference": "5136",
    "hash": "27c31b973f9c085738c940b7dc2ba12993c93a0302d8d1de9c64d39eaeb21871"
  },
  {
    "time": "10:30",
    "quoteFirst": "The next day being the 3d, this was tried――I mean the clearing away of trees; but about ",
    "quoteTime": "half-past ten",
    "quoteLast": " I heard a shot in the woods on that side where the ground rises, and at once all the men hurried in, as was beforehand agreed, and a sentry ran limping out of the woods, wounded. Next came our scouts in haste to say the French and Indians, a great force, were a mile away, eight hundred it was thought.",
    "title": "The Youth of Washington: Told in the Form of an Autobiography",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "65513",
    "hash": "1d42a5a25c6cc56e0fbf1527b4a38a89e5fcace2fc1be02be271ee696e857198"
  },
  {
    "time": "10:30",
    "quoteFirst": "Then he skinned rats, and watched the clock, because if Jimmy did not come by eleven, it meant he must drive to town and bring him home. No wonder Jimmy chilled at the trapping when he kept his blood on fire with whiskey. At ",
    "quoteTime": "half-past ten",
    "quoteLast": ", Dannie, with scarcely half the rats finished, went out into the storm and hitched to the single buggy. Then he tapped at Mary Malone's door, quite softly, so that he would not disturb her if she had gone to bed.",
    "title": "At the Foot of the Rainbow",
    "author": "Stratton-Porter, Gene, 1863-1924",
    "gutenbergReference": "532",
    "hash": "a67f1f94575530fd5fe6982a3fd7fbe32eb573257e464769c87ee03d15bef166"
  },
  {
    "time": "10:30",
    "quoteFirst": "“",
    "quoteTime": "10.30 A.M.",
    "quoteLast": "--We are now directly abreast of Carysfort Light, and a more pleasant day to be at sea could not be desired. While at breakfast we passed near the wreck of the English steamer _Earl King_. She went on the reef about a year and a half ago; nothing now in sight but a portion of what looks to be the bow--a good beacon to warn others from this dangerous reef.",
    "title": "The Life of Henry Bradley Plant\r\nFounder and President of the Plant System of Railroads and Steamships and Also of the Southern Express Company",
    "author": "Smyth, G. Hutchinson (George Hutchinson), 1837-; Dickerman, George Sherwood, 1843-1937 [Contributor]",
    "gutenbergReference": "54558",
    "hash": "4a5c49ca1a89702df4dc8f8272185acccf26358dacb21c449e4f316094909969"
  },
  {
    "time": "10:30",
    "quoteFirst": "I never heard more rapid or heavier firing, either of artillery or musketry. It was not until about ",
    "quoteTime": "half past ten",
    "quoteLast": " that evening that we knew surely how the fight had gone; then a dispatch from Warren announced that he had triumphantly repulsed the enemy, and made considerable captures of prisoners.",
    "title": "Recollections of the Civil War\r\nWith the Leaders at Washington and in the Field in the Sixties",
    "author": "Dana, Charles A. (Charles Anderson), 1819-1897",
    "gutenbergReference": "42892",
    "hash": "3b23c02bdc51a301fce02ae39bb4c6c1ea4e6da2580aab687a9a0658ffca8e30"
  },
  {
    "time": "10:30",
    "quoteFirst": "\"The thieves called at nine,\" said Ezra, talking rapidly, but collectedly.  \"Their names were Farintosh, Burt, and Williams. We talked for, some little time, so they probably did not leave the house before a quarter past at the soonest.  It is now ",
    "quoteTime": "half-past ten",
    "quoteLast": ", so they have no very great start.  You, Jamieson, and you, Van Muller, run out and find if three men have been seen getting away.",
    "title": "The Firm of Girdlestone",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "13152",
    "hash": "c8e3bdf9394ecac322f91143877c060001ba413a601f9cb259a37ee1f0b29544"
  },
  {
    "time": "10:30",
    "quoteFirst": "The guns were then carried across, and, the whole line of sangars having been vacated, the column was re-formed on the fan; the line taken in crossing enabled the enemy to get well on their way to Mastuj; the advance was then continued to a village a mile and a half farther along the river, where a halt was made. The casualties consisted of one man of the 32nd Pioneers severely wounded, and three Kashmir Sappers slightly. The action commenced at ",
    "quoteTime": "10.30 A.M.",
    "quoteLast": "",
    "title": "With Kelly to Chitral",
    "author": "Beynon, William George Laurence, Sir, 1866-1955",
    "gutenbergReference": "10603",
    "hash": "b4bc7650d1671a796121817d043de4c4d5b5d6a0b31c3abb3ac0e5e06dbd9209"
  },
  {
    "time": "10:30",
    "quoteFirst": "By ",
    "quoteTime": "half-past ten",
    "quoteLast": " I found it necessary to take in the fore square-sail and the fore top-gallant sail, for I was afraid the heavy weight of canvas would strain the foremast. This relieved the steamer for a time; but the wind had increased to a gale, and had hauled more to the southward.",
    "title": "Up the River; or, Yachting on the Mississippi",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "24775",
    "hash": "83205b3f13bdcdda4b5cd4b85243d897ab4e25d60a930c21a5dd302ed16a3bf6"
  },
  {
    "time": "10:30",
    "quoteFirst": "NASHVILLE, October 17, 1864--",
    "quoteTime": "10.30 A.M.",
    "quoteLast": "",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "hash": "b0cd609cd97d09259574afa135537da44e2d0e9d16b17699e70f19f468dfd08d"
  },
  {
    "time": "10:30",
    "quoteFirst": "_December 14th._—Arabs fired two shells at the Palace this morning; 546 ardebs dhoora! in store; also 83,525 okes of biscuit! ",
    "quoteTime": "10.30 A.M.",
    "quoteLast": "",
    "title": "The Journals of Major-Gen. C. G. Gordon, C.B., at Kartoum.",
    "author": "Gordon, Charles George, 1833-1885; Hake, A. Egmont (Alfred Egmont), 1849-1916 [Editor]",
    "gutenbergReference": "49224",
    "hash": "b213e51213344a1d2fba3e838964c4e4de92b0de6f38080da47e37673f48f16a"
  },
  {
    "time": "10:30",
    "quoteFirst": "“Eddie will sleep till ",
    "quoteTime": "half-past ten",
    "quoteLast": "--if I'm lucky. It's now nearly half-past nine,” she meditated aloud. “If I do the upstairs work I might wake him.",
    "title": "What Diantha Did",
    "author": "Gilman, Charlotte Perkins, 1860-1935",
    "gutenbergReference": "3016",
    "hash": "0f950b559af18c5cffae2887ec40797b03ef19349c81a207e1171be0c69e9010"
  },
  {
    "time": "10:30",
    "quoteFirst": "After some haggling on the night before, I had secured a seat on a balcony facing Ghiberti's first Baptistery doors, for eleven lire, and to this place I went at ",
    "quoteTime": "half-past ten",
    "quoteLast": ". The piazza was then filling up, and at a quarter to eleven the trams running between the Cathedral and the Baptistery were stopped. In this space was the car. The present one, which dates from 1622, is more like a catafalque, and unless one sees it in motion, with the massive white oxen pulling it, one cannot believe in it as a vehicle at all.",
    "title": "A Wanderer in Florence",
    "author": "Lucas, E. V. (Edward Verrall), 1868-1938",
    "gutenbergReference": "10769",
    "hash": "25057c95cdc0bc51d344c1e9635d3d2f99e2294240f3883f867789b81860d812"
  },
  {
    "time": "10:30",
    "quoteFirst": "“Mr. Guy Markenmore, sir—Sir Guy as he is now, to speak correct—was here last night. He was here for a while—left about ",
    "quoteTime": "half-past ten",
    "quoteLast": ", sir.”",
    "title": "The Markenmore Mystery",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "59818",
    "hash": "a4db21b2521435891c31197ce6556f21df79331495f9973d1a0bf2b79bb4366c"
  },
  {
    "time": "10:30",
    "quoteFirst": "It was nearly ",
    "quoteTime": "half-past ten in the morning",
    "quoteLast": " of a beautiful summer day, and we were all taking our ease in the sunshine upon the terrace. It was the first Sunday which we had spent all together at White Ladies for nearly five years.",
    "title": "Berry and Co.",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "17469",
    "hash": "c8bbcede2934d7776e671fd05045f658652c2465a73a7863ada5bbe4efc256bb"
  },
  {
    "time": "10:30",
    "quoteFirst": "The meal dragged itself to an end somehow, and we left Ransome with a second decanter of port before him.  Peace slipped away again, and I consoled myself with a book in the library until ",
    "quoteTime": "half-past ten",
    "quoteLast": ", when I walked off to bed.  A servant was switching off the light in the hall when I mounted the great staircase.",
    "title": "Great short stories, Volume 1 (of 3)",
    "author": "Patten, William, 1868-1936 [Editor]",
    "gutenbergReference": "74548",
    "hash": "0296e5c901823a551c7203110143aa7e19975a492452861a039acc41c0c289eb"
  },
  {
    "time": "10:30",
    "quoteFirst": "He seemed to make vehement efforts to recover the power of reason and thought; but it was all in vain. If in answer to a question he uttered a few connected words, the next instant all was confused and senseless in the attempt at a sentence; and, when Dr. Cavillac visited him at ",
    "quoteTime": "half-past ten",
    "quoteLast": ", his pulse was beating as if it would have burst the artery, and his eyes were bloodshot and wild.",
    "title": "Lord Montagu's Page: An Historical Romance",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "40295",
    "hash": "800337294e41785224c7b13e99cab92661f7cb5d6af40ec4adfee7386f5111cf"
  },
  {
    "time": "10:30",
    "quoteFirst": "What would his Julia think? He shouted, he screamed, he prayed. He saw her, lovelier than ever, all in white, waiting for him, with sweet concern in her peerless face. ",
    "quoteTime": "Half-past ten",
    "quoteLast": " struck. He struggled, he writhed, he made the very room shake, and lacerated his flesh, but that was all. No answer, no help, no hope.",
    "title": "The World's Greatest Books — Volume 07 — Fiction",
    "author": "Mee, Arthur, 1875-1943 [Editor]; Hammerton, J. A. (John Alexander), 1871-1949 [Editor]",
    "gutenbergReference": "11527",
    "hash": "ecd5fd7c7fa1bd5c5911b89892716694220d07bf9988c7c1b07671fd91e7e453"
  },
  {
    "time": "10:30",
    "quoteFirst": "\"Only ",
    "quoteTime": "half-past ten",
    "quoteLast": "—which is rather late for you. Put up your things and lock the boxes for to-night, or you will have Priscilla in here. Where did you get your candle?\"",
    "title": "The old Stanfield house",
    "author": "Guernsey, Lucy Ellen, 1826-1899",
    "gutenbergReference": "75576",
    "hash": "9ad67763199dae66d519605a2cd13501ec4712e4b82f88cd05527d47e59cae1a"
  }
]