[
  {
    "time": "10:33",
    "quoteFirst": "February 8: 10.25 to ",
    "quoteTime": "10.33 a. m.",
    "quoteLast": ", injected 4 cc of 0.5 per cent caffein in salt solution, injection discontinued for five minutes; 10.38 to 11.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "hash": "3057cd417b6a4cb71690a17e33ffa6171511687bf14568e44d4cde94f4a434b0"
  },
  {
    "time": "10:33",
    "quoteFirst": "public revenues and the private resources of the Medici was extreme, the former having even been anticipated and spent by his own and his agents’ extravagance: the portions of young women, already mentioned as forming a public stock based on national faith and moral integrity, were the first and greatest sufferers; this branch of the public debt which previously paid three per cent. per annum was at once reduced by the authority of the commission to half that interest; and the instantaneous fall of public credit reduced the _luoghi di monte_, or shares of 100 florins of public stock, from ",
    "quoteTime": "twenty-seven to eleven",
    "quoteLast": " and a half! The young women who married were allowed a sufficient sum from their portions to pay the contract duty, which of course immediately returned to the treasury; the remainder was reserved, and a payment of seven per cent. promised at the end of twenty years!",
    "title": "The historians' history of the world in twenty-five volumes, volume 09",
    "author": "Williams, Henry Smith, 1863-1943 [Editor]",
    "gutenbergReference": "71209",
    "hash": "c815d0b19b04fc2e8666370c889dd5be7e7b18c748e9eaa82efe77743fd365c9"
  },
  {
    "time": "10:33",
    "quoteFirst": "; and on the 31st, at 1:14 a. m. Its motion will be retrograde, amounting to 24′ 7.2″. Diameter on 1st, 3.8″, and on the 31st, 3.6″. On the 5th at ",
    "quoteTime": "10:33 a. m.",
    "quoteLast": ", 3° 29′ north of moon; and on 31st, at 9:00 a. m., stationary.",
    "title": "The Chautauquan, Vol. 04, May 1884, No. 8",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55158",
    "hash": "e2575abb0fcf9df3c1ec7445c4adc4f81223c254e07f6ae4b70c4207fce82f3b"
  }
]