[
  {
    "time": "10:49",
    "quoteFirst": "The contents strike against a dash-plate placed midway in the pan, which thoroughly separates the fibres of the wood. The time occupied in the foregoing operations is from ",
    "quoteTime": "eleven to eleven",
    "quoteLast": " and a half hours. It takes from nine to ten hours to free the pans from alkali, when they are removed to washing-tanks with perforated metal bottoms, where the material receives a final washing before being bleached.",
    "title": "The Art of Paper-Making\nA Practical Handbook of the Manufacture of Paper from Rags, Esparto, Straw, and Other Fibrous Materials, Including the Manufacture of Pulp from Wood Fibre",
    "author": "Watt, Alexander",
    "gutenbergReference": "55757",
    "hash": "5f603c5972093063c0f9f6fccc49d01a53f6d7922be2bad2896b94c01787beb6"
  },
  {
    "time": "10:49",
    "quoteFirst": "They entered the house.  Merton had a Bradshaw in his dressing-bag.  They found that he could catch a train at ",
    "quoteTime": "10.49 A.M.",
    "quoteLast": ", and be in London about 9 P.M.",
    "title": "The Disentanglers",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "17031",
    "hash": "10545482a802f21e1904d1ce017a4aee65ca286b700aab5bb6556b7699f6d711"
  },
  {
    "time": "10:49",
    "quoteFirst": "",
    "quoteTime": "10:49 A.M.",
    "quoteLast": "",
    "title": "Syndrome",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34321",
    "hash": "350379af61f9675548f4ee5387570b94b1d56255b15e3488f5d2477703c1c3c0"
  },
  {
    "time": "10:49",
    "quoteFirst": "gleam with all the brilliancy of the ruby; the lower parts of the throat and back are bronze-green, shaded with gold; the rest of the mantle, the wing and upper tail-covers are brilliant violet or blueish green; some few feathers on the under side are white, but its surface is principally black, shining with green and purple on the centre of the breast, and lustreless on the belly; the quills are black, the tail reddish brown; the eye is brown, the bare place that surrounds it blueish; the beak is dark grey, and the foot greyish green. The length is twenty-six and the breadth thirty-three inches; the wing measures from ",
    "quoteTime": "eleven to eleven",
    "quoteLast": " and a half inches, and the tail eight inches and a quarter. The female is white upon the throat, the rest of her plumage being pale yellowish brown, spotted, striped, and marked with dark brown.",
    "title": "Cassell's book of birds; vol. 3",
    "author": "Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]",
    "gutenbergReference": "60254",
    "hash": "b9de1e00b2eb228473aa5fb0ece1c3379ff45ea6589e14577f4237de998366a5"
  },
  {
    "time": "10:49",
    "quoteFirst": "In all the eye is yellowish brown or fiery red, the beak lead-grey, with black tip and culmen, and the foot dark grey. This species is six inches long, and from ",
    "quoteTime": "eleven to eleven",
    "quoteLast": " inches and a half broad; the wing measures two inches and three-quarters, and the tail two inches and a quarter.",
    "title": "Cassell's book of birds; vol. 3",
    "author": "Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]",
    "gutenbergReference": "60254",
    "hash": "7cdd96f4f78e14a008744032b16a90bf8f5431783df745d8c46aee466bf39c1b"
  },
  {
    "time": "10:49",
    "quoteFirst": "He went over to the Belvedere--continuous, ",
    "quoteTime": "eleven to eleven",
    "quoteLast": ", fifteen cents for the best seat in the house.",
    "title": "Short Stories. Early October, 1923",
    "author": "Various",
    "gutenbergReference": "64518",
    "hash": "c8903a049d4a37c431bd191253046e98d293437a1ff343c5e6f72a08f7ca936f"
  },
  {
    "time": "10:49",
    "quoteFirst": "He had a crush on the young lady cashier of the Belvedere, who sat in a box in the middle of the foyer from ",
    "quoteTime": "eleven to eleven",
    "quoteLast": " with intervals out, and worked an apparatus which caused tickets to sprout in the slab before her as often as she was paid fifteen cents. Her single eye to his fifteen cents had titivated Paul's interest; as she could gaze upon him without excitement he thought she must be a very superior person. She had a share in securing his steady custom for the Belvedere.",
    "title": "Short Stories. Early October, 1923",
    "author": "Various",
    "gutenbergReference": "64518",
    "hash": "7c448a458e99a36dfd063753a545db7899dd8d616394a29147804bf779715a6b"
  },
  {
    "time": "10:49",
    "quoteFirst": "Two days before it had taken Tom from ",
    "quoteTime": "eleven to eleven",
    "quoteLast": ", twelve hours, to see his only chance. Mr. Baxter now saw his only chance in less than twelve minutes.",
    "title": "The Walking Delegate",
    "author": "Scott, Leroy, 1875-1929; Kinney, Margaret West, 1872-1952 [Illustrator]; Kinney, Troy, 1871-1938 [Illustrator]",
    "gutenbergReference": "41154",
    "hash": "e787b5772a461a1c9d636fbe0d22a9befd475f8af6312cfb48c26edcf0703f69"
  },
  {
    "time": "10:49",
    "quoteFirst": "He had come from the music-hall at ten, had changed his clothes, and had departed with his bag. No one had seen him do so. The inference is that he had done it at the moment when the hall was full of the returning guests, which is from ",
    "quoteTime": "eleven to eleven",
    "quoteLast": "-thirty. After that hour, even if the door were still open, there are few people coming and going so that he with his bag would certainly have been seen.",
    "title": "Memories and Adventures",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "66991",
    "hash": "c2bae086acae2c99fb0c1b7a015c0342ae863e7b3aa2bc2ede462c8b2ac1fce1"
  },
  {
    "time": "10:49",
    "quoteFirst": "S., the wind then W. by S. At ",
    "quoteTime": "forty-nine minutes past ten",
    "quoteLast": ", the weather being extremely hazy, La Bonne Citoyenne made the signal that the ships seen were of the line, twenty-five in number.",
    "title": "Memoirs and Correspondence of Admiral Lord de Saumarez, Vol. I",
    "author": "Ross, John, Sir, 1777-1856",
    "gutenbergReference": "26031",
    "hash": "508c0635387db3eebb421ea3dca7cd1909974e195c7d649cd9afdfbcb10a17a8"
  },
  {
    "time": "10:49",
    "quoteFirst": "The eye is light blue, the upper mandible of a blueish shade, the lower mandible reddish horn colour, and the feet bright red. Both species are alike in size, being about thirteen or thirteen and a half inches long, and from ",
    "quoteTime": "eleven to eleven",
    "quoteLast": " and a half broad; the wing measures three inches and three-quarters, and the tail about nine inches. These remarkable birds are found exclusively in Central and Southern Africa, though the northern parts of that continent seem equally rich in their favourite trees.",
    "title": "Cassell's book of birds; vol. 1",
    "author": "Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]",
    "gutenbergReference": "48675",
    "hash": "184ff9aa08a9c4926c3b3af66827300b30ad5c0aa3ec9a154d315bd3f310484b"
  },
  {
    "time": "10:49",
    "quoteFirst": "Couldn't do anything else.  I say, you know, it was your doing that I came to this blessed old picnic at all, and you _have_ let me in for a day!  ",
    "quoteTime": "Eleven to eleven",
    "quoteLast": " before we've done with it--twelve solid hours!  I've had about as much picnic as I want for the rest of my natural life.\"",
    "title": "A College Girl",
    "author": "Vaizey, George de Horne, Mrs., 1857-1917; Groome, William H. C., 1860-1914 [Illustrator]",
    "gutenbergReference": "21110",
    "hash": "ade783131c17d9d512d15dd8f85beab602bb31015fe8fd549c7ace85af5775c6"
  },
  {
    "time": "10:49",
    "quoteFirst": "Those ladies, although an exaggeration from ",
    "quoteTime": "eleven to eleven",
    "quoteLast": " thousand is suspected by some writers, were to have married a Roman emperor and his principal officers; but being attacked on their landing by Pagan Saxons, they defended themselves with a courage worthy of Cornwall, until all were slain with arms in their hands.",
    "title": "The Parochial History of Cornwall, Volume 1 (of 4)",
    "author": "Gilbert, Davies, 1767-1839 [Editor]; Boase, Henry S. (Henry Samuel), 1799-1883 [Contributor]; Hals, William, 1655-1737? [Contributor]; Tonkin, Thomas, 1678-1742 [Contributor]",
    "gutenbergReference": "60555",
    "hash": "f448a692319f3472a09f08446a58edfeba7a3ca477142d01072d8401443e2112"
  },
  {
    "time": "10:49",
    "quoteFirst": "Vancouver, and the average passage is from ",
    "quoteTime": "eleven to eleven",
    "quoteLast": " and a half days; but in August, 1891, the _Empress of Japan_ made the voyage in 9 days, 9 hours, 39 minutes, the shortest time on record, being at the rate of eighteen and a half knots an hour. After a fairly quick railway run across the continent to New York, and close connection with a swift Atlantic greyhound, her mails were delivered in London in the unprecedentedly short time of 20 days, 9 hours from Yokohama.",
    "title": "Steam Navigation and Its Relation to the Commerce of Canada and the United States",
    "author": "Croil, James, 1821-1916",
    "gutenbergReference": "58849",
    "hash": "aa44a9fd8dd07bde410da7b07aa3927cce0708a9453ce9ed3b361ee95fe05edd"
  }
]