[
  {
    "time": "10:45",
    "quoteFirst": "“No one could have behaved more perfectly than this man, who once behaved so ill,” said she to the marchesa. “To-night, at the Scala, when the theatre clock strikes ",
    "quoteTime": "a quarter to eleven",
    "quoteLast": ", we will turn everybody out of our box, we will shut our door, and at eleven o’clock the canon will come himself, and tell us what he has been able to do. This plan seemed to us the one least likely to compromise him.",
    "title": "The Chartreuse of Parma\nTranslated from the French of Stendhal (Henri Beyle)",
    "author": "Stendhal, 1783-1842; Loyd, Mary, Lady, 1853-1936 [Translator]",
    "gutenbergReference": "57638",
    "hash": "9fefa75e7915c6b1cab8dbc3d5bcb70a755a69f113ceb51938b30bb8d87c7753"
  },
  {
    "time": "10:45",
    "quoteFirst": "At ",
    "quoteTime": "a quarter to eleven",
    "quoteLast": " I hastened to the hotel of which she was the sun, and paced the boulevard a few yards this way, a few yards that, and strolled into the courtyard, and looked at my watch, and impatiently counted the seconds, and fretted and fumed until the minute hand reached eleven.",
    "title": "The Betrayal of John Fordham",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "45525",
    "hash": "58df940cadc3efae4b5a9dae8fef58da5bcb3a3aa8d38cd2702cc1c2d360146e"
  },
  {
    "time": "10:45",
    "quoteFirst": "He dragged himself up.  The gun-room was empty. The alarum-clock on the notice-board showed ",
    "quoteTime": "a quarter to eleven",
    "quoteLast": ", and he went up to the dark quarter-deck, where he found the Commander and reported himself.",
    "title": "A Naval Venture: The War Story of an Armoured Cruiser",
    "author": "Jeans, T. T. (Thomas Tendron); Gillett, Frank, 1874-1927 [Illustrator]",
    "gutenbergReference": "45960",
    "hash": "8653ce0fa7331299310da175f6af8abf9bda840dd758bdd3e021ff6d19f6abc0"
  },
  {
    "time": "10:45",
    "quoteFirst": "He unbuttoned his military coat and under its cover dexterously struck a match on the milled edge of his watch. The tiny flame gleamed only for a moment upon his scarlet tunic, but in that moment he had seen the dial of his watch, with the fingers pointing to ",
    "quoteTime": "a quarter to eleven",
    "quoteLast": ".",
    "title": "Sergeant Silk, the Prairie Scout",
    "author": "Leighton, Robert, 1859-1934",
    "gutenbergReference": "35180",
    "hash": "2bed3871356c3dd2c92d214fe0ee195a987eee985fe63ac26a068a7769b7a2ce"
  },
  {
    "time": "10:45",
    "quoteFirst": "The play went on, but about ",
    "quoteTime": "a quarter to eleven",
    "quoteLast": ", when it was evident that it was nearly over, Sam said: “We’d better be going, Joshua. We can get out before the grand rush, and your friend from Stapleton will be none the wiser.",
    "title": "Strive and Succeed; or, The Progress of Walter Conrad",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "56207",
    "hash": "3752c3862184e8553653d57cbe9f2633929a32f563387afe8d6d8172d9d76e78"
  },
  {
    "time": "10:45",
    "quoteFirst": "\"Now we have to ask ourselves at what hour the murder actually did occur. Up to half-past ten the servants were moving about the house; so it was certainly not before that time. At ",
    "quoteTime": "a quarter to eleven",
    "quoteLast": " they had all gone to their rooms with the exception of Ames, who was in the pantry. I have been trying some experiments after you left us this afternoon, and I find that no noise which MacDonald can make in the study can penetrate to me in the pantry when the doors are all shut.",
    "title": "The Valley of Fear",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "3776",
    "hash": "274e1f5d1ae8533d7482740434b6ed767b4ed297adb04fb74b5d5d84fc5fa5ab"
  },
  {
    "time": "10:45",
    "quoteFirst": "At ",
    "quoteTime": "10:45 A.M.",
    "quoteLast": " Queen Elizabeth, Inflexible, Agamemnon, and Lord Nelson bombarded Forts J, L, T, U, and V; while Triumph and Prince George fired at Batteries F, E, and H. A heavy fire was opened on the ships from howitzers and field guns.",
    "title": "New York Times Current History; The European War, Vol 2, No. 2, May, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15479",
    "hash": "3a26fa7a5237767e8d62b9f96daff1d297b6fd71ce486035e84a3cfe2ab1bd1a"
  },
  {
    "time": "10:45",
    "quoteFirst": "On the third evening William and Lily were sitting together in the parlour by the fire in the dark. At ",
    "quoteTime": "a quarter to eleven",
    "quoteLast": " Mrs. Morel was heard raking the fire. William came out to the kitchen, followed by his beloved.",
    "title": "Sons and Lovers",
    "author": "Lawrence, D. H. (David Herbert), 1885-1930; Macy, John Albert, 1877-1932 [Author of introduction, etc.]",
    "gutenbergReference": "47634",
    "hash": "3eec7b0f10a8cb1737b867bd12b89a8d0628386961de394cda44c033b4246f6d"
  },
  {
    "time": "10:45",
    "quoteFirst": "I had disposed of my two patients by ",
    "quoteTime": "a quarter to eleven",
    "quoteLast": ", and three minutes later was striding down Mitre Court, all agog to hear what Thorndyke had to say with reference to my notes on the inquest.  The \"oak\" was open when I arrived at his chambers, and a modest flourish on the little brass knocker of the inner door was answered by my quondam teacher himself.",
    "title": "The Eye of Osiris",
    "author": "Freeman, R. Austin (Richard Austin), 1862-1943",
    "gutenbergReference": "24201",
    "hash": "5576826128495e20b1f196d7bbfecbcfd3f88ff7e4d760a8db448e6fe5a7528d"
  },
  {
    "time": "10:45",
    "quoteFirst": "After a while it occurred to him to switch on the electric light that illuminated the dial of a small clock.  It was ",
    "quoteTime": "a quarter to eleven",
    "quoteLast": ".  He must have been flying for nearly half an hour, but neither to right or left nor straight ahead was there any sign of the expected lights of Aix.  The country over which he was passing seemed to be hilly; it was possible that the lights of the city were hidden by the shoulder of a hill.",
    "title": "A Hero of Liége: A Story of the Great War",
    "author": "Strang, Herbert; Cuneo, Cyrus, 1879-1916 [Illustrator]",
    "gutenbergReference": "39150",
    "hash": "e5c99d898ed8de591576c3f84fb32d8f06d67f03ea5918e2ad38c202bfa6f4ac"
  }
]