[
  {
    "time": "10:41",
    "quoteFirst": "The Duke of Chandos again, and Lord Sydney, were the more conspicuous among the opposers of the humane bill; and the Duke of Richmond, the Marquis Townshend, the Earl of Carlisle, the Bishop of London, and Earl Stanhope, among the most strenuous supporters of it. At length it passed by a majority of ",
    "quoteTime": "nineteen to eleven",
    "quoteLast": " votes.",
    "title": "The History of the Rise, Progress and Accomplishment of the Abolition of the African Slave-Trade, by the British Parliament (1839)",
    "author": "Clarkson, Thomas, 1760-1846",
    "gutenbergReference": "10633",
    "hash": "d633aea74ce9e79f08dc7e45fcdbff9dafba96893f6255b5f857c22b027b48ee"
  },
  {
    "time": "10:41",
    "quoteFirst": "The remainder was conveyed in running ships at current rates. The transports engaged by the Admiralty were the property of thirty-six owners, mostly Liverpool or London firms; their average size was 6,400 tons gross, ranging from 12,600 to 3,500 tons, the range of speed from ",
    "quoteTime": "nineteen to eleven",
    "quoteLast": " knots. The proportion of tonnage per man and per horse turns out, over the whole, four tons per man, twelve and a half tons per horse. This estimate is made by calculating the tonnage per man on the infantry ships alone, and allowing for the men at that rate by casting out the tonnage per horse over the transports which conveyed both men and horses.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "26bdf93725d16b3f978c5d916912d02d51eb89ba76782286c4ffbfebad224cfa"
  },
  {
    "time": "10:41",
    "quoteFirst": "The Duke of Chandos again, and Lord Sydney, were the most conspicuous among the opposers of this humane bill; and the Duke of Richmond, the Marquis Townshend, the Earl of Carlisle, the Bishop of London, and Earl Stanhope, among the most strenuous supporters of it. At length it passed, by a majority of ",
    "quoteTime": "nineteen to eleven",
    "quoteLast": " votes.",
    "title": "The History of the Rise, Progress and Accomplishment of the Abolition of the African Slave Trade by the British Parliament (1808), Volume I",
    "author": "Clarkson, Thomas, 1760-1846",
    "gutenbergReference": "12428",
    "hash": "de2817cb46b811cebfd0a0c8867b979976f825df40b409f7727ef5ddb84d603d"
  },
  {
    "time": "10:41",
    "quoteFirst": "Hardly a day passed without bringing the House into some similar dilemma. March 29 the Senate sent down a Bill for settling the Yazoo claims; it had passed the Senate by a vote of ",
    "quoteTime": "nineteen to eleven",
    "quoteLast": " soon after the death of its hottest opponent, Senator James Jackson of Georgia. Randolph exultingly seized upon the Bill in order to plaster it, like the hue-and-cry after a runaway thief, against the very doors of the White House:--",
    "title": "History of the United States of America, Volume 3 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "72667",
    "hash": "1a0756954340aa03e11f1cd690b6432551ceb314b0a170ea8d2de4e53ffe2443"
  }
]