[
  {
    "time": "10:57",
    "quoteFirst": "On the first day, as I was in his room with some other officers, ",
    "quoteTime": "about eleven o’clock in the morn",
    "quoteLast": "ing, another officer came in, whispered to Rzewuski, and then came up to me and whispered in my ear, “Venice and St. Mark.”",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. V (of VI), \"In London and Moscow\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39305",
    "hash": "6b8a171c6d44b363ff9d7fbfc42528cd495218cea3e944ad913cca79e424040d"
  },
  {
    "time": "10:57",
    "quoteFirst": "The ceremonies began at ",
    "quoteTime": "about eleven o'clock in the morn",
    "quoteLast": "ing, to be kept up for the rest of the day. First, the apprentice was seized and put into a hot barrel.",
    "title": "From Workhouse to Westminster: The Life Story of Will Crooks, M.P.",
    "author": "Haw, George; Chesterton, G. K. (Gilbert Keith), 1874-1936 [Author of introduction, etc.]",
    "gutenbergReference": "41023",
    "hash": "bfee87f88c035c701a0da709fdfef38df71ebee7babb2e5ea38db5040439deb2"
  },
  {
    "time": "10:57",
    "quoteFirst": "Now it is interesting, the Telex came in and it is stamped June 24, 4:19 p.m.--June 24, 1963. It went out June 25, ",
    "quoteTime": "10:57 a.m.",
    "quoteLast": " and these 25 people all got the passports.",
    "title": "Warren Commission (05 of 26): Hearings Vol. V (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44005",
    "hash": "08b3439c8f696f03bbe2bc4e635265112c3497faa05c137a7c93de0b338e84cf"
  },
  {
    "time": "10:57",
    "quoteFirst": "Soon, however, they were brought to a stand by a biting fire from the French position and made no progress for a long time. A great artillery duel went on for hours on the centre and right of the line. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " the French right had made a forward movement across the Sauer, and drove the Germans out of Gunstett, but were unable to hold it long. Fresh troops continually coming up, General Bose moved his corps across the Sauer in support of Kirchbach; the Würtembergers also joined in this advance, and turning towards the north, after crossing the river, Prussians and Würtembergers steadily pressed forward, and took from the French the village of Elsasshausen about two o'clock; but the resistance was stubborn and the loss proportionately heavy.",
    "title": "Cassell's History of England, Vol. 6 (of 8)\r\nFrom the Death of Sir Robert Peel to the Illness of the Prince of Wales",
    "author": "Anonymous",
    "gutenbergReference": "61502",
    "hash": "63ab52641b28cbbf0ea89d010b28992a060f3461ac89d8c70f3fd36e99f20161"
  },
  {
    "time": "10:57",
    "quoteFirst": "'Ever since then, if I forget to bring her in her one five-cent bag of peanuts per diem, per day, she calls personally to inquire into the oversight. She waits very patient and ladylike until ",
    "quoteTime": "about eleven o'clock in the morn",
    "quoteLast": "ing, and if I ain't made good by then, she just pulls up her leg hobble by the roots and drops in on me to find out what's the meaning of the delay.",
    "title": "From Place to Place",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "22530",
    "hash": "75bb5e15c2eacd200bca65f7b78fe69c69ca16d6295428f22d7e26cdd7426f4a"
  },
  {
    "time": "10:57",
    "quoteFirst": "An artillery sergeant was mortally wounded this morning in the Redan. Enemy fired a salute of some forty guns ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " A Seikh sowar of the 3rd Irregular Cavalry deserted to the enemy this morning. The Bhoosa stack fell down to-day, burying ten or twelve bullocks; which, after much labour, were got out.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "1d3ca599d9479a7212a189533b6519c1c5b5d98a03deaf88a7327d618220a40b"
  },
  {
    "time": "10:57",
    "quoteFirst": "The following extract is taken from the _Times_ (April 5th, 1874):--“At daybreak a block of wood, roughly carved to imitate the Betrayer, and clothed in an ordinary sailor’s suit, with a red worsted cap on its head, was hoisted by a rope round its neck into the fore-rigging; the crews of the various vessels then went to chapel, and on their return, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", the figure was lowered from the rigging, and cast into the dock, and ducked three times. It was then hoisted on board, and after being kicked round the deck was lashed to the capstan.",
    "title": "British Popular Customs, Present and Past\r\nIllustrating the Social and Domestic Manners of the People. Arranged According to the Calendar of the Year.",
    "author": "Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923",
    "gutenbergReference": "58809",
    "hash": "e3d3c504f7f5c8fe52487826198991fa8ff1f454b3555f392cb7131ea269edde"
  },
  {
    "time": "10:57",
    "quoteFirst": "At ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing two six-inch shells hit the Hardinge near the southern entrance of the lake. They first damaged the funnel, and the second burst inboard.",
    "title": "History of the World War",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945",
    "gutenbergReference": "18993",
    "hash": "3950319cebf76efb1242160d33710ee59e0704443ee8474273b3783db9a51cb3"
  },
  {
    "time": "10:57",
    "quoteFirst": "It was on the ninth, ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": ", When the young Prince of Wales in the palace was born, Little Vic. she was there, as you all may be sure, Besides doctors, nurses, and gossips--a score, Says Vic.",
    "title": "Curiosities of Street Literature",
    "author": "Hindley, Charles, -1893 [Editor]",
    "gutenbergReference": "49128",
    "hash": "511cb49b4d2dd75fb2e325dc79393caaa3a0bfe9a6512403ee60c8bfd2d35961"
  },
  {
    "time": "10:57",
    "quoteFirst": "We had reached the summit of the mountain ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", just as some heavy clouds, evidently disturbed by the bombardment during the previous night, were dropping down into Litsun Valley and in front of Tsing-tau. For three hours we sat on the peak shivering in a blast from the sea, and all the while wondering just what was being enacted beyond the curtain.",
    "title": "The New York Times Current History of the European War, Vol 1, Issue 4, January 23, 1915",
    "author": "Various",
    "gutenbergReference": "16363",
    "hash": "a4e4bfcfd578ccfd3015f9149b92c51f67d1258688632c11923cc2a9572c0623"
  }
]