[
  {
    "time": "10:57",
    "quoteFirst": "Several nights later they passed the Gulf Stream and when Rio got up ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " he saw the deep-purple waters of the Caribbean Sea. It was getting warmer. He put on clean dungarees and went to the sailors’ mess for a plate of soup.",
    "title": "This Finer Shadow",
    "author": "McIntosh, Harlan Cozad, 1908-1940; Powys, John Cowper, 1872-1963 [Author of introduction, etc.]",
    "gutenbergReference": "64251",
    "hash": "8112bc37bfa88c40a1e403e4b319a8075408894f2ce5e6cffc70c10c6edbb6bf"
  },
  {
    "time": "10:57",
    "quoteFirst": "She walked jauntily into the flat, and sat down, a little suddenly, upon the feet of Miss Elizabeth Lyle, who, as already noted, was usually insensible until ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": "  Liss rolled over with a resigned sigh, poked her _nez retroussé_ out from under the sheet, and remarked meekly:",
    "title": "The Willing Horse: A Novel",
    "author": "Hay, Ian, 1876-1952",
    "gutenbergReference": "46549",
    "hash": "9477df43338a8fe137ac691e49dd1a180c1bfa143f8b9a35a6790584cb24bdb4"
  },
  {
    "time": "10:57",
    "quoteFirst": "Sumner, ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " They had crossed the stream and burned the bridge behind them. An artillery fire was opened on both sides, which continued with great severity and destruction until night.",
    "title": "Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry",
    "author": "Fuller, Charles A.",
    "gutenbergReference": "31353",
    "hash": "309027ec5196700744c80697e01f0944360114f1a03349a0c0a416e2e2f32dc0"
  },
  {
    "time": "10:57",
    "quoteFirst": "Its diameter will decrease from 7″ to 5″. On the 5th, at 2:00 p. m., will be 48′ south of Neptune; on the 11th, at ",
    "quoteTime": "10:57 a. m.",
    "quoteLast": ", 2° 57′ north of the moon; on the 23d, at 11:00 p. m., 1° 41′ north of Saturn; on the 24th, at 3:00 a. m., in perihelion (nearest the sun); and on the 27th, at 10:00 a.",
    "title": "The Chautauquan, Vol. 05, June 1885, No. 9",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55394",
    "hash": "0305fb051121a9e3cd7f5bbbab9487caf17542d4af5dee08f2284d957ac46e68"
  },
  {
    "time": "10:57",
    "quoteFirst": "The right also had gained some ground in conjunction with the French left, but the remainder of the French line was unable to progress. As the British centre and left were now subjected to heavy cross fire from concealed machine guns, it was found impossible to maintain the ground gained, and therefore, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", the whole line withdrew to its former trenches.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "hash": "a85c088391502a1a25d23b348c91e0019231baca0ade3fee97716670067855b6"
  },
  {
    "time": "10:57",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock in the morning",
    "quoteLast": ", after a sleepless night, he sought-the Rue Rochechouart, and the house Fremin had described to him. It was there: an old weather-beaten house, with a narrow entrance and a corridor, in the middle of which flowed a dirty, foul-smelling stream of water; the room of the concierge looked like a black hole at the foot of the staircase, the balusters and walls of which were wet with moisture and streaked with dirt; a house of poor working-people, many stories high, and built in the time when this quarter of Paris was almost a suburb.",
    "title": "Prince Zilah — Complete",
    "author": "Claretie, Jules, 1840-1913",
    "gutenbergReference": "3930",
    "hash": "6a7f896be6050beb52a38a8a0c350f2aeec5098487ce823fa4e9a610f29285ea"
  },
  {
    "time": "10:57",
    "quoteFirst": "During the month several public dinners were held to celebrate the passing of the Reform Bill; and the 5th of the following month was devoted to a special demonstration.  The morning was ushered in by the firing of cannon and the ringing of bells, and a procession having been previously arranged, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " a large body of horsemen took up their position on the Castle Ditches whence, headed by three mounted trumpeters, and followed by the Norwich Political Union and electors of the different wards, and accompanied by an immense concourse of spectators, they passed through the principal streets of the city.",
    "title": "A Comprehensive History of Norwich",
    "author": "Bayne, A. D.",
    "gutenbergReference": "44568",
    "hash": "c77ce92358f733fb1b0a64826ab08f9f2caa5db2bec2c181994cc5fa478f0d26"
  },
  {
    "time": "10:57",
    "quoteFirst": "A pond afterwards known as “bloody pond” was passed soon after leaving Crawfish Springs; to the left, and a short distance from this pond, General William H. Lytle was killed September 20. Still further on was the place where the fatal blunder of the 20th occurred--at ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": "--near Brotherton’s house; General T. J.",
    "title": "The Chattanooga Campaign: With especial reference to Wisconsin's participation therein",
    "author": "Fitch, Michael Hendrick, 1837-",
    "gutenbergReference": "68855",
    "hash": "91bd7d0dac9d6d843460806a588c90b091d73550fb2cea9b79a0b4a61c1c5ee8"
  },
  {
    "time": "10:57",
    "quoteFirst": "Richmond, ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " on May 5th. On the 6th it marched through Richmond with bands playing and colors flying, passing the famous--or infamous--Libby prison on the way. But few of the men who then marched with the regiment had ever been prisoners within its walls.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "hash": "d7d89ee8bdd5cb75f0a0206dbb53493bffcacc97d1b014fd242f0ceefa47baab"
  },
  {
    "time": "10:57",
    "quoteFirst": "We drank our tea and turned in. At ",
    "quoteTime": "about eleven A. M.",
    "quoteLast": " we awoke and breakfasted on some things we had brought with us from East Cape. It was now snowing very hard and there was no use in setting out, so we decided to wait until night. At six P. M.",
    "title": "The last voyage of the Karluk",
    "author": "Bartlett, Bob, 1875-1946; Hale, Ralph T. (Ralph Tracy), 1880-1951",
    "gutenbergReference": "74622",
    "hash": "aeaa83b2f7087e5b890a7b9dda9674f68ebda0df957464b6e313db086a5adf42"
  },
  {
    "time": "10:57",
    "quoteFirst": "Pittsburg through Monterey, which it reached ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " on the 4th, and bivouacked that night near Mickey's in the rear of Hardee's corps. The First Corps, under General Polk, consisted of two divisions, under Cheatham and Clark.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "hash": "0eaead91152fe77b57b8171aa71d17247796ff0441dfd5d29147cf448a55b853"
  },
  {
    "time": "10:57",
    "quoteFirst": "But that day, ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", Nicholl having accidentally let a glass slip from his hand, the glass, instead of falling, remained suspended in the air.",
    "title": "From the Earth to the Moon, Direct in Ninety-Seven Hours and Twenty Minutes: and a Trip Round It",
    "author": "Verne, Jules, 1828-1905; Hildibrand, Henri Théophile, 1824-1897 [Engraver]; Bayard, Émile Antoine, 1837-1891 [Illustrator]; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]",
    "gutenbergReference": "44278",
    "hash": "c9a00cad64854042285e7ed3a91ce7061ce93ed8ea94f8fd2fe6b0a8c1806564"
  },
  {
    "time": "10:57",
    "quoteFirst": "_; it has a simple black frame, enclosing some pretty blue and white tiles, and has firebrick sides and bottom, and is as low as the hearthstone. The fire in this grate keeps alight from ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " until 2 P.M. in the coldest winter weather, and I have never once during that time to ring for coals. Another ordinary stove during the same hours has to be continually watched and replenished, and while the blue and white room is always hot, the other room, possessed of the all-devouring grate, is never even warm, and sometimes one end thereof is hardly above freezing point.",
    "title": "From Kitchen to Garret: Hints for young householders",
    "author": "Panton, J. E. (Jane Ellen), 1847-1923",
    "gutenbergReference": "51590",
    "hash": "c3b67ce560e0282498bacfe70dcfb7a9b63853988cc6b2b10b5904130b6bb4cf"
  },
  {
    "time": "10:57",
    "quoteFirst": "_September 25._--",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " increasing agitation was visible among the people in the town. An hour later they heard guns and saw the smoke.",
    "title": "The Romance of Modern Sieges\r\nDescribing the personal adventures, resource and daring of besiegers and beseiged in all parts of the world",
    "author": "Gilliat, Edward, 1841-1915; Prater, Ernest [Illustrator]; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]; Vedder, Simon Harmon, 1866-1937 [Illustrator]",
    "gutenbergReference": "50231",
    "hash": "1e09a3d3c4622607ba75d06ab34db650f3a0da216a3ae8d917357f03725e3c34"
  },
  {
    "time": "10:57",
    "quoteFirst": "It was quite early in the month that the usually expected “January thaw” came, and it was on a comparatively mild Friday at this time that a matter of business took Billy into the neighborhood of Symphony Hall at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ". Dismissing John and the car upon her arrival, she said that she would later walk to the home of a friend near by, where she would remain until it was time for the Symphony Concert.",
    "title": "Miss Billy's Decision",
    "author": "Porter, Eleanor H. (Eleanor Hodgman), 1868-1920",
    "gutenbergReference": "362",
    "hash": "6a7a1e3dd911c9d891626fbcde34c186ae8f42240fb7337ab1653b56ad0f6772"
  },
  {
    "time": "10:57",
    "quoteFirst": "At ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " of the day on which he died, Huber's lich was interred in the gruesome cemetery of plain black crosses on the hillside, a mile beyond the town, I officiating by throwing the last few shovelfuls of dirt on his eternal resting place. The town authorities took charge of his possessions and notified his employers who knew the address of his relations in Stettin.",
    "title": "Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru",
    "author": "Stephens, Henry, 1883-",
    "gutenbergReference": "44692",
    "hash": "8fa0a1ddb6398e935a0cfbf797af0c48a710fb8fb14d714dfd9b749eeb6d6673"
  },
  {
    "time": "10:57",
    "quoteFirst": "We reached Tchingaraguen ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", and made short halt while I breakfasted and the horses were watered—the poor brutes were desperately thirsty. This half-barren, shadeless sand country is not a land for horses, and they suffer a lot from the heat, while fodder is miserably poor.",
    "title": "Exploration of Aïr",
    "author": "Buchanan, Angus, 1886-1954",
    "gutenbergReference": "70323",
    "hash": "35b38e97e8c7fc1af00d6b0766dea32f061a7b04dfbbbdf1d3e1b88a1030d12a"
  },
  {
    "time": "10:57",
    "quoteFirst": "At this time thaws had set in, generally commencing ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " and continuing until 2 p.m. They rendered the ground very bad for travelling, although the snow was far from being melted through, except in a few places, which had been partially cleared by drifts before the frost had come.",
    "title": "In the Russian Ranks: A Soldier's Account of the Fighting in Poland",
    "author": "Morse, John",
    "gutenbergReference": "37372",
    "hash": "ce39fd1071a151c9db761eb586f46fca98bf1046e8993490ffdbaf95cfefe902"
  },
  {
    "time": "10:57",
    "quoteFirst": "The feed was so scarce that we were kept running all night. I was so completely worn out next day that at ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": " I sought rest by dropping out of the command and hiding from the rearguard behind a clump of brush that grew on a sand knoll. No sooner had I laid down than I fell into a sound slumber, oblivious to all danger.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "hash": "d5c4a6e7ba08742d738ad8fa9d77017a91bbfbf84e3e0954cef71c923bc5b249"
  },
  {
    "time": "10:57",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", at the altitude of the 50th parallel, the distance was reduced to 300 miles. On the left rose the capricious outlines of a chain of mountains, outlined in full light.",
    "title": "The Moon-Voyage",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "12901",
    "hash": "7ad9b2058c09abb8484cdbcd6473ed2c716e7a41e6e8b731c0a8d632c8e32e6d"
  }
]