[
  {
    "time": "10:59",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": " of a day late in april. The sun shone with bright warmth, a fresh breeze blowing in from the sea. Great deep masses of cloud, luminous-white or here and there shaded with that slaty black which denotes incipient rain, were moving in the blue vault of the heavens.",
    "title": "Australian Essays",
    "author": "Adams, Francis, 1862-1893",
    "gutenbergReference": "64692",
    "hash": "30ee3def66065d6c649f46e015743f8490155ddf90ac55a3acb4964ef36bd5d3"
  },
  {
    "time": "10:59",
    "quoteFirst": "They formed tide rips which ridged the ocean for a space and then disappeared only to form again when a mass of water would force its way to the surface. The sea had lost its blue colour and it was dull. ",
    "quoteTime": "About eleven o’clock in the morning",
    "quoteLast": " the sun broke through the haze and shone strongly. There was absolutely no wind and we lay drifting all around the compass.",
    "title": "The Voyage of the Arrow to the China Seas.\r\nIts Adventures and Perils, Including Its Capture by Sea Vultures from the Countess of Warwick, as Set Down by William Gore, Chief Mate",
    "author": "Hains, T. Jenkins (Thornton Jenkins), 1866-1953; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]",
    "gutenbergReference": "55320",
    "hash": "e862af28ab8534ceb851e5171fb609550161f71efc55f5044d6040d18cab5e61"
  },
  {
    "time": "10:59",
    "quoteFirst": "On the morning of October 26th, immediately after breakfast, I noticed that they were getting the \"bird\" on deck and assembling it. I asked one of the officers whether there was \"something doing\" and he said: \"If we have any luck after lunch we shall have fresh meat for supper.\" ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " the \"bird\" was finished and the engine warmed up. Suddenly somebody shouted, and everybody got his binoculars and looked astern of us, and, sure enough, a faint outline of smoke could be seen on the horizon.",
    "title": "Ten months in a German raider",
    "author": "Cameron, John Stanley; Brown, Cyril, 1887-1949 [Editor]",
    "gutenbergReference": "52656",
    "hash": "d057667293affee06173191633004b2ca75582268410451ec802b0183e190081"
  },
  {
    "time": "10:59",
    "quoteFirst": "The cruise was uneventful for the first few days, when, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": "",
    "title": "Exploits and adventures of a soldier ashore and afloat",
    "author": "Adams, William Llewellyn",
    "gutenbergReference": "63571",
    "hash": "e233b36602c74286a25f977cb8a7de7454b273d2e6aaef42d4e601842ac3f247"
  },
  {
    "time": "10:59",
    "quoteFirst": "On July 11, 1809, ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", a fireball penetrated into the church of Chateauneuf-les-Moustiers (Basses-Alpes) just as the bell was ringing and a large congregation had taken their seats. Nine persons were killed on the spot and eighty-two others were wounded. All the dogs that had got into the church were killed.",
    "title": "Thunder and Lightning",
    "author": "Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]",
    "gutenbergReference": "42245",
    "hash": "137f81a9c797e4554d7e21b51fa2bef521c5afbf302471f7e9901bf3eeb0a739"
  },
  {
    "time": "10:59",
    "quoteFirst": "Although the situation did not necessitate the simultaneous launching of the available forces, the brigade attacked in driblets. The attack made by these fractions, launched one after another, was not able to bring about a decision. In the first place, at ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": ", three companies (5th, 6th, and 7th of the 69th Infantry), soon afterwards supported by the 8th Company of the 29th Infantry, and the 8th Company of the 69th Infantry, attacked the French position at the railway embankment and cut.",
    "title": "Tactics, Volume 1 (of 2). Introduction and Formal Tactics of Infantry",
    "author": "Balck, W. (William), 1859-1924; Krueger, Walter, 1881-1967 [Translator]",
    "gutenbergReference": "64927",
    "hash": "682ac2ec1aa1cae283c5b69db3e0816855590294c47b95bf1f8a4d3bb8c9b2d3"
  },
  {
    "time": "10:59",
    "quoteFirst": "Across the bridge was a shop where you could buy anything from a pair of boots to a kilo of vermicelli. Those of us who were not on duty would wander in ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", drink multitudinous bowls of coffee at two sous the bowl, and pass the time of day with some of the cyclists who were billeted in the big brewery. Just down the road was a tavern where infernal cognac could be got and occasionally good red wine.",
    "title": "Adventures of a Despatch Rider",
    "author": "Watson, William Henry Lowe, 1891-1932",
    "gutenbergReference": "16868",
    "hash": "3fdfbcd3a9a3ba73dc938adcd55d4e2d205ad4e3657f7ab8b9470936beebd56d"
  },
  {
    "time": "10:59",
    "quoteFirst": "On the 2d of December the army moved rapidly north toward Loudon, twenty-six miles distant. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", the cavalry passed to the head of the column, was ordered to push to London, and, if possible, to save a pontoon-bridge across the Tennessee, held by a brigade of the enemy commanded by General Vaughn. The cavalry moved with such rapidity as to capture every picket; but the brigade of Vaughn had artillery in position, covered by earthworks, and displayed a force too respectable to be carried by a cavalry dash, so that darkness closed in before General Howard's infantry got up. The enemy abandoned the place in the night, destroying the pontoons, running three locomotives and forty-eight cars into the Tennessee River, and abandoned much provision, four guns, and other material, which General Howard took at daylight. But the bridge was gone, and we were forced to turn east and trust to General Burnside's bridge at Knoxville. It was all-important that General Burnside should have notice of our coming, and but one day of the time remained.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "48782364e83635c58743942c515eb81f5c9f332f2bbf2841c0785703cc322708"
  },
  {
    "time": "10:59",
    "quoteFirst": "_Tehran. April._--The days pass peacefully and even quickly, which is odd, for they are singularly idle. I get up ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", and am pretty tired when dressing is finished. Then I sit in the garden and have my lunch there, and after lunch I lie down for an hour.",
    "title": "My War Experiences in Two Continents",
    "author": "Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]",
    "gutenbergReference": "18364",
    "hash": "9cf22dc3c1a9cb7f9c0927ecf00e9a6c1d4ec38dda537716bd442b6b391d8c0f"
  },
  {
    "time": "10:59",
    "quoteFirst": "Having heard next morning that Tryon, after destroying the town and magazines, was returning, they divided their troops, and General Wooster, with about 300 men, fell in his rear, while Arnold, with about 500, crossing the country, took post in his front at Ridgefield. Wooster came up with his rear ",
    "quoteTime": "about 11 in the morning",
    "quoteLast": ", attacked it with great gallantry, and a sharp skirmish ensued in which he was mortally wounded, [2] and his troops were repulsed.",
    "title": "Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched",
    "author": "Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891",
    "gutenbergReference": "8145",
    "hash": "e58403cd7df50db22085b7ef86f295e2eb1b942e94b12d94226c46393ab30988"
  },
  {
    "time": "10:59",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " I heard a hurrying to and fro, and once more the cry of 'Fire!' This time it was in the store-room that it broke out. The iron plates on which the saloon and galley grates are fixed had become red-hot, and the wooden deck below had consequently caught fire.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "hash": "5f984f70cb8b1d20e6b83c0ce56f2911dfc3ac2da1cf85e3863d5efc7d05313b"
  },
  {
    "time": "10:59",
    "quoteFirst": "I reached London ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", and went straight to Belgrave Square.  Felix I found in the little library off the big secretaries' room, a sunburnt sportsman fresh from a Norwegian salmon river.",
    "title": "The Power-House",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "57631",
    "hash": "9497e1bd5e840a28335982541507425cab00ebff615bab6ab7a7a1c2ba26b55d"
  },
  {
    "time": "10:59",
    "quoteFirst": "We left this place ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", and were again conveyed, with more sunshine than wind, aboard our ship.",
    "title": "The Journal of a Voyage to Lisbon",
    "author": "Fielding, Henry, 1707-1754",
    "gutenbergReference": "1146",
    "hash": "92e2aa2165b138fcbd224701c59e81d60b06b3a7ffdaa70d003f0fd25e2fd2e7"
  },
  {
    "time": "10:59",
    "quoteFirst": "Am not feeling well; marched nearly all night; arrived at Halltown heights at daylight; went into our old position; am now on picket on the right of our line; enemy followed us up and skirmished with our rear guard \"right smart\" all day. ",
    "quoteTime": "About 11 o'clock a. m.",
    "quoteLast": " the First Division was sent out on the pike; rumored it's driven the enemy back; hard thunderstorm from 3 o'clock to 4 o'clock p. m.; quite cool this evening.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "6c7df2679a04fc921aa3d6598175bda6b551911ed0bfcf3fcaca4eff7a2008e2"
  },
  {
    "time": "10:59",
    "quoteFirst": "--Awoke after being awake the greater part of the night feeling as usual. Felt dull pain in right side region of liver ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": "",
    "title": "New, Old, and Forgotten Remedies: Papers by Many Writers",
    "author": "Anshutz, Edward Pollock, 1846-1918 [Editor]",
    "gutenbergReference": "38757",
    "hash": "af2661c1da015a31cc98f8418ad3022ed356503cbb424df8891adf8c4bdef1f3"
  },
  {
    "time": "10:59",
    "quoteFirst": "Seedlings may be brought up in them with greater success than if in a greenhouse, and a supply of violets may be kept up in them during the coldest weather. The mats they are covered with during the night must never be removed till the frost is well off the grass, say ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", as a sudden thaw makes terrible havoc.",
    "title": "Small gardens, and how to make the most of them",
    "author": "Biddle, Violet Purton, 1876-",
    "gutenbergReference": "33323",
    "hash": "0dbfdac3ced0f6017fe293c903b136ea68a19cddf84ba8c4549f2e6f38a26813"
  },
  {
    "time": "10:59",
    "quoteFirst": "Captain TALBERT. Yes, \"According to Captain Talbert, now, Will Fritz was in charge about removing Oswald to the Dallas County Jail, and the attempted removal of the prisoner Oswald ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "\" That was my opinion. Shouldn't that be inserted there? It was my opinion that Captain Fritz was in charge of the removal of Oswald from the city jail to the county jail.",
    "title": "Warren Commission (12 of 26): Hearings Vol. XII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44012",
    "hash": "0b59df43a2a5b30a96ca9b77612743e21fe9a659e022f33bf21a510cb0e88c47"
  },
  {
    "time": "10:59",
    "quoteFirst": "Petersburg, \"I beg to report that at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " a Japanese squadron, consisting of about fifteen battle-ships and cruisers, approached Port Arthur and opened fire....",
    "title": "The North Pacific: A Story of the Russo-Japanese War",
    "author": "Allen, Willis Boyd, 1855-1938; Traver, George A., 1864-1928 [Illustrator]",
    "gutenbergReference": "45413",
    "hash": "52115032f378ac72efce8d145220b1af09cac566e620093e652de98d741cfb6f"
  },
  {
    "time": "10:59",
    "quoteFirst": "Hinkston of Thirsby, and that for over twelve years he had, three times a week, delivered bread at Starvel. He remembered the day before yesterday. On that day, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " when he was approaching Starvel to deliver bread, he had observed a cloud of smoke in the sky. On crossing the lip of the Hollow he happened to look down at the house.",
    "title": "The Starvel Hollow tragedy",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "71073",
    "hash": "0399d50166d9d6a42d8f3211fb7b26ba60d1f795ac82c85038a7ad2d33c91512"
  },
  {
    "time": "10:59",
    "quoteFirst": "The Captain then got his boats together and instructed the officers in charge to steer N.W. by compass, three of them making fast by painters so as not to get adrift from each other. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", the Captain, under the fog that had crept up, sighted breakers ahead, and told the other boats to follow in line behind him. Creeping along the edge of the breakers, they at last sighted smooth water at the base of some cliffs, and, pulling into shore, noticed the outline of a house high above them, with people standing in front of it.",
    "title": "A Merchant Fleet at War",
    "author": "Hurd, Archibald, 1869-1959",
    "gutenbergReference": "65761",
    "hash": "312ec0bbad776f53c886714b1b4d47ef5f7d86e99fc3985570e745b6d557f7e8"
  }
]