[
  {
    "time": "10:57",
    "quoteFirst": "While these events were transpiring on our right, the enemy, in formidable numbers, made repeated and desperate assaults upon the left of our line. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": ", having massed his troops under cover of the houses of Fredericksburg, he moved forward in strong columns to seize Marye's and Willis's Hills. All his batteries on the Stafford Heights directed their fire upon the positions occupied by our artillery, with a view to silence it, and cover the movement of the infantry.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "hash": "8254c594d7f4b4b2ccd802bdecfbaa284578890c347f4b1ed6923b3c26e12ef8"
  },
  {
    "time": "10:57",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock in the morning",
    "quoteLast": " we induced our host to make a little investigation of the police situation for us. He returned after an hour with the none too encouraging news that two men who were believed to be the St. Catharines looters had been traced to Buffalo.",
    "title": "From Boniface to Bank Burglar; Or, The Price of Persecution\r\nHow a Successful Business Man, Through the Miscarriage of Justice, Became a Notorious Bank Looter",
    "author": "White, George M. (George Miles)",
    "gutenbergReference": "57760",
    "hash": "b2dbff8fa3c403c1bd3fdd518e5da58ae677126e99ec56ad740f42ee1eb3813f"
  },
  {
    "time": "10:57",
    "quoteFirst": "A smooth and lovely passage, arriving at Aberdeen ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " next morning.",
    "title": "Twenty-six years reminiscences of Scotch grouse moors",
    "author": "Adams, W. A. (William Alexander), 1821-1896; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "45796",
    "hash": "6997ae8e90248ecb82aa7a7eba0c687f61b0b990162a7ab64c620805b8724cfd"
  },
  {
    "time": "10:57",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", not being able to progress further, our troops dug themselves in, the line then running from St. Julien practically due west for about a mile, whence it curved southwestward before turning north to the canal near Boesinghe.",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25962",
    "hash": "4abff3eea75215a51720ceda0c492a57456898f75d45ec7f8a3a54cefe4f4280"
  },
  {
    "time": "10:57",
    "quoteFirst": "At ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " of the day on which he died, Huber's lich was interred in the gruesome cemetery of plain black crosses on the hillside, a mile beyond the town, I officiating by throwing the last few shovelfuls of dirt on his eternal resting place. The town authorities took charge of his possessions and notified his employers who knew the address of his relations in Stettin.",
    "title": "Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru",
    "author": "Stephens, Henry, 1883-",
    "gutenbergReference": "44692",
    "hash": "8fa0a1ddb6398e935a0cfbf797af0c48a710fb8fb14d714dfd9b749eeb6d6673"
  },
  {
    "time": "10:57",
    "quoteFirst": "Petersburg road, Montbrun along that to Moscow, while Bruyère’s division of Nansouty’s corps was ordered to support Ney. Evidently Napoleon had no certainty as to the precise direction of Barclay’s retreat, and so far the Russian general’s delay on the 18th had justified itself. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " Davout’s corps began to cross the bridge. The Guard, now rejoined by Claparède, was in Smolensk. Eugène and Poniatowski were in the ruins of the suburbs.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "hash": "c6447408b384572aeb305c807ce9390553e2cbb447381a62905d22a7f78ff42d"
  },
  {
    "time": "10:57",
    "quoteFirst": "I AM come here after six days.  I set out on Monday last, and got here to-day ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ".  A noble rider, fais! and all the ships and people went off yesterday with a rare wind.  This was told me, to my comfort, upon my arrival.",
    "title": "The Journal to Stella",
    "author": "Swift, Jonathan, 1667-1745; Aitken, George Atherton, 1860-1917 [Editor]",
    "gutenbergReference": "4208",
    "hash": "d1236bb7cbd119f05ba934b65c39dfaa899d03c170f982859c5084efaf0b9892"
  },
  {
    "time": "10:57",
    "quoteFirst": "The feed was so scarce that we were kept running all night. I was so completely worn out next day that at ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": " I sought rest by dropping out of the command and hiding from the rearguard behind a clump of brush that grew on a sand knoll. No sooner had I laid down than I fell into a sound slumber, oblivious to all danger.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "hash": "d5c4a6e7ba08742d738ad8fa9d77017a91bbfbf84e3e0954cef71c923bc5b249"
  },
  {
    "time": "10:57",
    "quoteFirst": "We drank our tea and turned in. At ",
    "quoteTime": "about eleven A. M.",
    "quoteLast": " we awoke and breakfasted on some things we had brought with us from East Cape. It was now snowing very hard and there was no use in setting out, so we decided to wait until night. At six P. M.",
    "title": "The last voyage of the Karluk",
    "author": "Bartlett, Bob, 1875-1946; Hale, Ralph T. (Ralph Tracy), 1880-1951",
    "gutenbergReference": "74622",
    "hash": "aeaa83b2f7087e5b890a7b9dda9674f68ebda0df957464b6e313db086a5adf42"
  },
  {
    "time": "10:57",
    "quoteFirst": "The morning dawned in the inevitable white blanket of mist which now always seemed to accompany our attacks. Till ",
    "quoteTime": "nearly 11 a.m.",
    "quoteLast": " it was impossible to see more than a few yards ahead, and it was with the greatest difficulty that the Tanks kept their direction. If, however, the mist was confusing to us, it was doubly so to the enemy.",
    "title": "The Tank Corps",
    "author": "Williams-Ellis, Clough, 1883-1978; Williams-Ellis, Amabel, 1894-1984; Elles, Hugh Jamieson, 1880-1945 [Author of introduction, etc.]",
    "gutenbergReference": "62881",
    "hash": "d7dc83861e4499d98ee22db1666fac27bb9d30465c528dfa0ec79c9f35b611f1"
  },
  {
    "time": "10:57",
    "quoteFirst": "The whirlwind lasted about an hour. No explosions were heard till the whirlwind had ceased, at ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " From midnight till the evening of the 11th, they continued without intermission; after that time their violence moderated, and they were only heard at intervals, but the explosions did not cease entirely until the 15th of July. Of the whole villages of Tomboro, Tempo containing about forty inhabitants is the only one remaining.",
    "title": "The History of Java, v. 1-2",
    "author": "Raffles, Thomas Stamford, Sir, 1781-1826",
    "gutenbergReference": "49843",
    "hash": "13c35d168b16a689be59bb6938793fb089ad2280d2f721577964197881fa6c13"
  },
  {
    "time": "10:57",
    "quoteFirst": "Warsaw University to assemble ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " for service at the Wizytek Church, at which artists and _dilettanti_ performed vocal masses with and without orchestral accompaniments.",
    "title": "Frederic Chopin: His Life, Letters, and Works,  v. 1 (of  2)",
    "author": "Karasowski, Maurycy, 1823-1892; Hill, Emily, active 19th century [Translator]",
    "gutenbergReference": "46577",
    "hash": "3a4a5b42f076a832afc298bfdd19cb986a7b7ca43f1e7641577a798421fee0b2"
  },
  {
    "time": "10:57",
    "quoteFirst": "Believing bloodletting to be necessary, he procured a bleeder who took from his arm twelve or fourteen ounces of blood, but he would not permit a messenger to be despatched for his family physician until the appearance of day. ",
    "quoteTime": "About eleven in the morning",
    "quoteLast": " Doctor Craik arrived; and perceiving the extreme danger of the case, requested that two consulting physicians should be immediately sent for. The utmost exertions of medical skill were applied in vain.",
    "title": "The Life of George Washington, Vol. 5\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18595",
    "hash": "c9ecd32477bfc28f8fb595241e3c3d34d3333157be868b12262606e91baf9d12"
  },
  {
    "time": "10:57",
    "quoteFirst": "21), constructed about the time of the insertion of the window below. This was blown down on the 20th January 1802. It fell at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", but fortunately did little damage. It will be noticed that the two turrets are different: the western is octagonal and crocketed; the other is shorter, plainer, and four-sided.",
    "title": "Bell's Cathedrals: The Cathedral Church of Lincoln\nA History and Description of its Fabric and a List of the Bishops",
    "author": "Kendrick, A. F. (Albert Frank), 1872-1954",
    "gutenbergReference": "43477",
    "hash": "6ddc4d3c1e95645da2c733443a205801e8e468f1a7a559c8add98130fe902ce2"
  },
  {
    "time": "10:57",
    "quoteFirst": "A little further down, the river becomes deep, and, as I could not have contended against the current, I should have sunk. At length, by managing to ascend a little, I gained the left bank in safety, but my baggage was completely wet. ",
    "quoteTime": "About eleven in the morning",
    "quoteLast": " we halted not far from the banks of the river, in a place covered with hillocks of black sand, on which grew numbers of large bamboos. We seated ourselves beneath the trees.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "hash": "f406141e75617bded28728d3a88a4503f82a8e1795e93ba8686b527dcab97532"
  },
  {
    "time": "10:57",
    "quoteFirst": "But that day, ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ", Nicholl having accidentally let a glass slip from his hand, the glass, instead of falling, remained suspended in the air.",
    "title": "From the Earth to the Moon; and, Round the Moon",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "83",
    "hash": "3e1bf7737d01f1431d33703b5d4e24c4e679afda5a3b614bb27ffc4cd7ce9b6d"
  },
  {
    "time": "10:57",
    "quoteFirst": "",
    "quoteTime": "About 11 o’clock A.M.",
    "quoteLast": ", when the guns were still in action, the same gunner, while sponging, was again knocked down by a musket-ball striking him on the hip, thereby causing great faintness and partial unconsciousness; for the pain appeared excessive, and the blood flowed fast.",
    "title": "The History of the Indian Revolt and of the Expeditions to Persia, China and Japan, 1856-7-8",
    "author": "Dodd, George, 1808-1881",
    "gutenbergReference": "53360",
    "hash": "5176f0d1296f05186f8fe17e93e6cd007a77417e30c9f9b91832ead5efded8af"
  },
  {
    "time": "10:57",
    "quoteFirst": "The maestro-cook does not usually sleep on the premises. He arrives ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", bearing two baskets depending from a pinga, or palma-brava staff, resting on his shoulder. These baskets will contain the day's marketing--eggs, fish, meat, chicken, salad, tomatoes, bananas, firewood, and many other things.",
    "title": "The Inhabitants of the Philippines",
    "author": "Sawyer, Frederic H.",
    "gutenbergReference": "38081",
    "hash": "fbdf70ceb56c7b6b226813affa9e26d8c005c50967f7b8626a0bfc5f20a8b016"
  },
  {
    "time": "10:57",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": ", as the troops north of the Luce retired towards Hangard, the 61st Brigade had to draw back its left flank to the west of Demuin.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "hash": "3eb8d432dd8d081c0d3f034f69eee33f5b8d9a2a9f34cc86c30280ccc835e6a9"
  },
  {
    "time": "10:57",
    "quoteFirst": "And in his office every day he _stuck to it_, for he went there ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", but seldom left before seven--often he was there till nine.",
    "title": "Young Knights of the Empire : Their Code, and Further Scout Yarns",
    "author": "Baden-Powell of Gilwell, Robert Stephenson Smyth Baden-Powell, Baron, 1857-1941",
    "gutenbergReference": "6673",
    "hash": "8a20e8161c5e93de83ae7cdd3fac72adef13cc8abca49bee5227e170c18ada34"
  }
]