[
  {
    "time": "10:57",
    "quoteFirst": "--Inspanned and retraced our steps six miles, as I intend to return to Chakani pan, where I know there is water.  My driver asked for his rifle, as he would take a bushman-path through the bush, which he thought would lead to water.  He left me ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "",
    "title": "Twenty-Five Years in a Waggon in South Africa: Sport and Travel in South Africa",
    "author": "Anderson, Andrew A.",
    "gutenbergReference": "40830",
    "hash": "51a4c8ea7914c40ee59747ad7d0113f7cb241848c3eef9e6ecd0e9b88486ff18"
  },
  {
    "time": "10:57",
    "quoteFirst": "It was the custom in the houses of the country-gentlemen to retire after dinner, which generally took place ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing, to the garden-bower, or an arbour in the orchard, in order to partake of the banquet or dessert; thus Shallow, addressing Falstaffe after dinner, exclaims, “Nay, you shall see mine orchard: where, in an arbour, we will eat a last year’s pippin of my own graffing, with a dish of carraways, and so forth.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "hash": "cc72b6664450d50e4dfc01a92e7411fe9edfa934904ffe5b3168ebdc8cf52c73"
  },
  {
    "time": "10:57",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock that morn",
    "quoteLast": "ing he went up to see Jasper Benham, who had been growing more and more exasperated each day over his own squalid helplessness. Bad food and an abundance of physical discomfort soon take the romance out of life, especially when there is no one to applaud a man's fortitude. But Jasper had an abnormal amount of obstinacy.",
    "title": "The House of Spies",
    "author": "Deeping, Warwick, 1877-1950; Michael, A. C. (Arthur C.) [Illustrator]",
    "gutenbergReference": "65850",
    "hash": "e9e4f5d2f214d607166964e1afacfb47290e128b63e8428e4e18d38d6886cbf1"
  },
  {
    "time": "10:57",
    "quoteFirst": "",
    "quoteTime": "About 11 o’clock A.M.",
    "quoteLast": " on the 31st August, the column for the assault, which had now been ordered, moved forward, and arrived at the breach with comparatively little loss. The defence of the French was such, however, that no lodgment could be effected,--more than one attempt having been repulsed; and as the enemy occupied a higher position than his assailants, he was able to fire down upon them and inflict great loss.",
    "title": "History of the Royal Regiment of Artillery Vol. 2\r\nCompiled from the Original Records",
    "author": "Duncan, Francis, 1836-1888",
    "gutenbergReference": "58209",
    "hash": "e11c35b0156341182a31e6b0a3dce09043d439ffd7edb5c947956aeb7e248a7f"
  },
  {
    "time": "10:57",
    "quoteFirst": "And he led the way across the street and into the station-house, where poor Toby was searched and his pedigree taken down by the clerk.  It being at this time only ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing we were then conducted to the nearest police court, where we found in attendance the unfortunate hotel keeper who had so unwisely honored Toby's check.",
    "title": "The Confessions of Artemas Quibble\r\nBeing the Ingenuous and Unvarnished History of Artemas Quibble, Esquire, One-Time Practitioner in the New York Criminal Courts, Together with an Account of the Divers Wiles, Tricks, Sophistries, Technicalities, and Sundry Artifices of Himself and Others of the Fraternity, Commonly Yclept \"Shysters\" or \"Shyster Lawyers\"",
    "author": "Train, Arthur Cheney, 1875-1945",
    "gutenbergReference": "20451",
    "hash": "b52761d1268594bdcd7aa3747d2c503d890987a7592b8664387155b2c29eec54"
  },
  {
    "time": "10:57",
    "quoteFirst": "The meeting terminated at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", and immediately afterwards the central committee sat upstairs in a room at an angle of the building, when I was appointed chairman. We first took up the question of funds, and I suggested that each member of the Assembly should subscribe one rupee.",
    "title": "Gold, Sport, and Coffee Planting in Mysore\r\nWith chapters on coffee planting in Coorg, the Mysore representative assembly, the Indian congress, caste and the Indian silver question, being the 38 years' experiences of a Mysore planter",
    "author": "Elliot, Robert H. (Robert Henry), 1837-1914",
    "gutenbergReference": "13746",
    "hash": "79fc705cf897192d017cc0a03f4bb79488a979f3f44deb92a8d9b16a58478c75"
  },
  {
    "time": "10:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o’clock in the morn",
    "quoteLast": "ing of the first day of this terrible devastation that the famous Palace Hotel had finally been emptied of its last guest. The rooms throughout were bestrewn with fallen plaster from ceiling and walls, but otherwise, strange to narrate, the structure had suffered but little damage from the earthquake while all around were collapsed and fallen buildings.",
    "title": "The Treasure of Hidden Valley",
    "author": "Emerson, Willis George, 1856-1918",
    "gutenbergReference": "52461",
    "hash": "38d3754a4aea23f982fee9d923aa291034695d196d2c80481cc825b1e1884eb5"
  },
  {
    "time": "10:57",
    "quoteFirst": "Several nights later they passed the Gulf Stream and when Rio got up ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing he saw the deep-purple waters of the Caribbean Sea. It was getting warmer. He put on clean dungarees and went to the sailors’ mess for a plate of soup.",
    "title": "This Finer Shadow",
    "author": "McIntosh, Harlan Cozad, 1908-1940; Powys, John Cowper, 1872-1963 [Author of introduction, etc.]",
    "gutenbergReference": "64251",
    "hash": "7e2a519c3833e5c47e88b91bf371bc391a7d7767d6cfd49e3b701edb6f5757b0"
  },
  {
    "time": "10:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o’clock in the morn",
    "quoteLast": "ing when I started from Tregaron; the sky was still cloudy and heavy.  I took the road to Lampeter, distant about eight miles, intending, however, to go much farther ere I stopped for the night.  The road lay nearly south-west.",
    "title": "Wild Wales: Its People, Language and Scenery",
    "author": "Borrow, George, 1803-1881",
    "gutenbergReference": "648",
    "hash": "44b3e022542a1e007d6c83516f285462a20b2b9044778f1f937984ce677c0aad"
  },
  {
    "time": "10:57",
    "quoteFirst": "They do not seem to have commenced till 11 o’clock or even later, for Wellington had ridden off from Lesaca towards St. Sebastian before the cannonade began; and we know that when he started ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "hash": "dca35b32b2ebe193977fcfe8cf83b098dc8b1000eafc29c83de97fc1a2b7dc5c"
  },
  {
    "time": "10:57",
    "quoteFirst": "\"It must have been ",
    "quoteTime": "about eleven o'clock that morn",
    "quoteLast": "ing when I saw a short-set man, possibly twenty-five or thirty years old, driving up. He was a man of dark complexion with a large moustache, dressed like a farmer with big shoes and red handkerchief around his neck, wearing a cap 'A la Sicilian.' He proved to be Cina's brother Peppino. He entered the house and said that he was bringing the supplies.",
    "title": "The Barrel Mystery",
    "author": "Flynn, William J. (William James), 1867-1928",
    "gutenbergReference": "42010",
    "hash": "69028669a6a7efefcb173860590118c4046b91e7591affbd582f6f6a561dc98d"
  },
  {
    "time": "10:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock in the morn",
    "quoteLast": "ing.",
    "title": "The Mysteries of London, v. 1/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "47312",
    "hash": "21dcf72291453e13e5a7dc4d80887ee7aba8ee64fba1d104578e5113d9cc2578"
  },
  {
    "time": "10:57",
    "quoteFirst": "It takes place on the 8th ",
    "quoteTime": "about eleven o’clock in the morn",
    "quoteLast": "ing, towards the village. It is led by the famous Guretsky-Cornitz Brigade (6th and 19th Regiments), which was destined next day to be immortalized in the German wireless.",
    "title": "The Last Days of Fort Vaux, March 9-June 7, 1916",
    "author": "Bordeaux, Henry, 1870-1963; Cohn, Paul V. (Paul Victor) [Translator]",
    "gutenbergReference": "48532",
    "hash": "8769f4dd8158e41b93aa541a293d18ae8ac852f4fa6c822b19e4c74f55e9f508"
  },
  {
    "time": "10:57",
    "quoteFirst": "\"at ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", on Tuesday, she _passed through the west end without anchoring_.\" These are the words of a French naval captain, who speaks of what he saw.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "bbe8e439dddd83776fe9e1e49a9c163a94f872e9923e6bbdc54529356916e23a"
  },
  {
    "time": "10:57",
    "quoteFirst": "The wounded, of which there were a number, were now taken to the camp ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": "  The fire of the Indians having slackened, Crook, leaving a detachment in the fort, withdrew the rest of the men to the camp for breakfast.  The Indians took advantage of this opportunity to charge the fort.",
    "title": "South American Fights and Fighters, and Other Tales of Adventure",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "20910",
    "hash": "948d47814f65bb4641d88ad054c5f284b9032c44b7ee434e4a701dd3f8f8a38e"
  },
  {
    "time": "10:57",
    "quoteFirst": "The view from the platform was almost as beautiful as that from the lower ground looking up to the peak. The marble kraals, as I have said, faced west, consequently all the upper terrace lay in the shadow of the great peak till ",
    "quoteTime": "nearly eleven o’clock in the morn",
    "quoteLast": "ing—a great advantage in that warm latitude. First we walked through the garden, which was beautifully cultivated, and one of the most productive that I ever saw.",
    "title": "Allan's Wife",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "2727",
    "hash": "f8cc367c7c77091d389d10a94e2e5c430e642e3145e1b3b5f76df0a328a6995c"
  },
  {
    "time": "10:57",
    "quoteFirst": "No Swede or Richelieu had dreamt of co-operating; Haddick, in the end, was scarce 4,000 with four cannon; General Rochow, Commandant of Berlin, with his small garrison, had not Haddick skilfully slidden through woods, and been so magnified by rumor, might have marched out, and beaten a couple of Haddicks. As it was, Haddick skilfully emerging, at the Silesian Gate of Berlin, 16th October, ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing, demanded ransom of 300,000 thalers (45,000 pounds); was refused; began shooting on the poor palisades, on the poor drawbridge there; \"at the third shot brought down the drawbridge;\" rushed into the suburb; and was not to be pushed out again by the weak party Rochow sent to try it.",
    "title": "History of Friedrich II of Prussia — Volume 18",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2118",
    "hash": "0af7d49b75e2d5f774705e7bcd6aaf1f16ef3623b3a39a5def4907c1282c7551"
  },
  {
    "time": "10:57",
    "quoteFirst": "It is important that the sportsman should go round himself and not depute the work to his shikari, as a stag or a bear may often have been marked down to an inch by the watchers and may be stalked forthwith, whilst if a drive be decided upon the sportsman has an opportunity of studying the ground and settling all the details with his head shikari on the spot. Having gone round his sentries and withdrawn the men, he should then return to camp for breakfast, order beaters for any drives he has decided on, and ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", when the sun is really hot and the animals marked down are likely to be disinclined to move, and so enable the beaters and guns to get into position, he should begin operations. All driving should be done in the heat of the day, when the animals are lying down; trying to drive when beasts are naturally on the move generally results in the game leaving the beat before the men are in their places.",
    "title": "Big Game Shooting, volume 2 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48816",
    "hash": "d497c983d39547651543a9797126fb10e3740d763e7f451dbfcb91ac136c4d1a"
  },
  {
    "time": "10:57",
    "quoteFirst": "Drink a cup of hot water ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": "",
    "title": "Encyclopedia of Diet: A Treatise on the Food Question, Vol. 3",
    "author": "Christian, Eugene, 1860-1930",
    "gutenbergReference": "50213",
    "hash": "da2e91e8a05e4668a7ae7dfaefe0499342a08fd033de84f10e823821eb1fa031"
  },
  {
    "time": "10:57",
    "quoteFirst": "Well, the journey back from Hertford being as hurried as the journey there, and I having been so ill when I set out, I was on my return, with all the painful excitement in addition, quite knocked up. And on the second day after my return, being in bed ",
    "quoteTime": "about 11 o’clock a.m.",
    "quoteLast": ", a card was brought to me with Mr. F—— H—— T——, 4, C—— Street, Piccadilly, on it, accompanied by a message that that gentleman wanted to see me particularly.",
    "title": "A blighted life",
    "author": "Lytton, Rosina Bulwer Lytton, Baroness, 1802-1882",
    "gutenbergReference": "76426",
    "hash": "18187861deefc26de7deb02f0b0b3271d3978bf757d24350d53a3027d627a279"
  }
]