[
  {
    "time": "10:51",
    "quoteFirst": "I remember hearing some poetry repeated by the children in one of the elementary schools in Sheffield which made me feel that they had realised romantic possibilities which would prevent their lives from ever becoming quite prosaic again, and I wish that this practice were more usual. There is little difficulty with the children. I can remember, in my own experience as a teacher in London, making the experiment of reading or repeating passages from Milton and Shakespeare to children from ",
    "quoteTime": "nine to eleven",
    "quoteLast": " years of age, and the enthusiastic way they responded by learning those passages by heart. I have taken, with several sets of children, such passages from Milton as “Echo Song,” “Sabrina,” “By the rushy fringed Bank,” “Back, shepherds, back,” from _Comus_, “May Morning,” “Ode to Shakespeare,” “Samson on his blindness,” etc.",
    "title": "The Art of Story-Telling",
    "author": "Shedlock, Marie L., 1854-1935; Adams, John, 1857-1934 [Author of introduction, etc.]",
    "gutenbergReference": "61340",
    "hash": "b242ce91850fab0cff829399f8faf1a924da3ac02f0cde270e0d160d1fc0cef4"
  },
  {
    "time": "10:51",
    "quoteFirst": "On the 30th of March, 1761, the hours of admission were changed from ",
    "quoteTime": "nine to eleven",
    "quoteLast": " and one, and the number admitted at one time was increased to 15.",
    "title": "The life and correspondence of Sir Anthony Panizzi, K.C.B., Vol. 1 (of 2)\r\nLate principal librarian of the British museum, senator of Italy, etc.",
    "author": "Fagan, Louis, 1845-1903",
    "gutenbergReference": "58338",
    "hash": "883240384ee15dd14b0166d4aac2d3669122fb594d364fffa49336eac315be62"
  },
  {
    "time": "10:51",
    "quoteFirst": "The King of Prussia employs himself in times of peace in the following manner: He rises at five; on business till seven; dresses, and receives letters and petitions till nine; from ",
    "quoteTime": "nine to eleven",
    "quoteLast": " with his ministers; then on the parade, to exercise the guards; dines at half an hour after twelve with some of his officers; at half an hour after one he retires till five; then somebody reads to him till seven; then the concert; at nine come the men of genius; they sup half an hour after, and converse till eleven; then the king retires, and at twelve goes to bed.",
    "title": "Translations of German Poetry in American Magazines 1741-1810",
    "author": "Davis, Edward Ziegler, 1878-1924",
    "gutenbergReference": "24815",
    "hash": "fc956aadbb06eaee286ece0624b0dd2b2f4d52689ff99ee6eaaf6e51704f1228"
  },
  {
    "time": "10:51",
    "quoteFirst": "The hour of transfer is from eleven to twelve o’clock, and the hours of payment of dividends from ",
    "quoteTime": "nine to eleven",
    "quoteLast": ", and from twelve to one; except on the following Holidays.",
    "title": "London and Its Environs Described, vol. 1 (of 6)\r\nContaining an Account of Whatever is Most Remarkable for Grandeur, Elegance, Curiosity or Use, in the City and in the Country Twenty Miles Round It",
    "author": "Anonymous",
    "gutenbergReference": "59466",
    "hash": "c9d53429074e428ccdeca8f9f01a7ebd97077095c4e4127e1595115d119fab25"
  },
  {
    "time": "10:51",
    "quoteFirst": "“It appears that the use of the shelty, which is seldom more than from ",
    "quoteTime": "nine to eleven",
    "quoteLast": " hands high, is principally confined to the carrying home of peat; yet, in the transportation of other kinds of light burdens, his back is still surmounted with a wooden saddle. When hay or any light bulky substance is to be carried, _maiseys_ are used, which are made of ropes prepared from _floss_ or rushes, these being reticulated in meshes of some inches in width.",
    "title": "The Shetland Pony",
    "author": "Douglas, Charles, 1865-1924; Douglas, A. I. (Anne Isabel); Ewart, J. C. (James Cossar), 1851-1933 [Contributor]",
    "gutenbergReference": "59957",
    "hash": "4de2656d73b13e1a22be2b31817a14c7dab09cd0f3b272863704edb24b4d47ff"
  },
  {
    "time": "10:51",
    "quoteFirst": "These jugs, which are destined to hold wine (one for each guest) on the occasion of their baptismal, wedding, or funeral banquets, are from ",
    "quoteTime": "nine to eleven",
    "quoteLast": " inches high, and have a metal lid attached to the handle. Every variety of coloring and pattern is to be found among them; sometimes it is an uncouth design of dancing or drunken peasants, sometimes a pair of stags, or a dog in pursuit of a hare, or else a basket filled with fruit, or raised medallions with sprigs of flowers in the centre.",
    "title": "The Land Beyond the Forest: Facts, Figures, and Fancies from Transylvania",
    "author": "Gerard, E. (Emily), 1849-1905",
    "gutenbergReference": "57168",
    "hash": "47f61ff48c3a14380fae529fab0e69d3cd6f92aac66f28acec462d2b4745b919"
  },
  {
    "time": "10:51",
    "quoteFirst": "28 Bombardment continued, 627 shells (200 from ",
    "quoteTime": "9 to 11 A. M.",
    "quoteLast": "; 100 from 7 to 8 P. M.; 327 after 10 P. M.).",
    "title": "The Bombardment of Reims",
    "author": "Ferree, Barr, 1862-1924",
    "gutenbergReference": "49649",
    "hash": "f8893d244a51650693166a97734eb9cc5de9c1520d72a21af2b926c14ca2c6cf"
  },
  {
    "time": "10:51",
    "quoteFirst": "All the teeth villiform, without canines; teeth on the vomer, but none on the palatine bones. One dorsal, with from ",
    "quoteTime": "nine to eleven",
    "quoteLast": " spines, anal with three. Præoperculum entire or minutely serrated; operculum with a rounded membranaceous coloured lobe behind.",
    "title": "An introduction to the study of fishes",
    "author": "Günther, Albert C. L. G. (Albert Carl Ludwig Gotthilf), 1830-1914",
    "gutenbergReference": "72060",
    "hash": "f2d462e2198e26abc18c1b18d5368b3cc026b16696860c2177ec89d897c4d27b"
  },
  {
    "time": "10:51",
    "quoteFirst": "3. Condor with white mantle and ruff.—He has expanse of wing, or _embregadura_, from ",
    "quoteTime": "nine to eleven",
    "quoteLast": " feet; and this is the most abundant and beautiful species. The condor inhabits the steep rocks of the Andes; and, according to the observations of Santiago, he makes every day two journeys to the coast in search of food, which shows his prodigious velocity.",
    "title": "Peru as It Is, Volume 2 (of 2)\r\nA Residence in Lima, and Other Parts of the Peruvian Republic, Comprising an Account of the Social and Physical Features of That Country",
    "author": "Smith, Archibald, 1798-1870",
    "gutenbergReference": "59063",
    "hash": "d2f809efdb530e910e43a10678c463ec4d523bf8a231ea9dd411d68c6f02aea8"
  },
  {
    "time": "10:51",
    "quoteFirst": "They live upon wages of from ",
    "quoteTime": "nine to eleven",
    "quoteLast": " shillings a week, in town slums instead of the country. They work eleven hours a day, and they also are subject to the extra misery thrown upon them during the frequently recurring crises.",
    "title": "Fields, factories and workshops",
    "author": "Kropotkin, Petr Alekseevich, kniaz, 1842-1921",
    "gutenbergReference": "64353",
    "hash": "f20d2dbb83fee36d7718a577e59975e5843a1f78253a4d66d4ebabbb2c27305d"
  }
]