[
  {
    "time": "10:59",
    "quoteFirst": "She described it as a lady in widow's dress, tall and slight, with her face hidden in a handkerchief held in her right hand. Unfortunately we have since lost sight of this servant; she left us about a year afterwards on her mother's death, and we cannot now trace her. She also saw the figure outside the kitchen windows on the terrace-walk, she herself being in the kitchen; it was then ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", but having no note of the occurrence, I cannot now remember whether this appearance was subsequent to the one above mentioned.",
    "title": "Human Personality and Its Survival of Bodily Death",
    "author": "Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]",
    "gutenbergReference": "38492",
    "hash": "d430ae697a4040ac06233ca81eb4797837a6d1951ba6ea5d38573f2cbc7900f5"
  },
  {
    "time": "10:59",
    "quoteFirst": "When we arrived at the island, which was ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", one of the gentlemen who accompanied me went to the governor and desired admittance for a stranger, who came on purpose to have the honor of attending on his highness. This was immediately granted, and we all three entered the gate of the palace between two rows of guards, armed and dressed after a very antic manner, and something in their countenances that made my flesh creep with a horror I cannot express.",
    "title": "Gulliver's Travels",
    "author": "Swift, Jonathan, 1667-1745; Winter, Milo, 1888-1956 [Illustrator]",
    "gutenbergReference": "65473",
    "hash": "ecf4dc75640543af0e9b22b40e6e867b001a6269f60a1e3dedf4b0bf278ddfd7"
  },
  {
    "time": "10:59",
    "quoteFirst": "On the 2d of December the army moved rapidly north toward Loudon, twenty-six miles distant.  ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", the cavalry passed to the head of the column, was ordered to push to London, and, if possible, to save a pontoon-bridge across the Tennessee, held by a brigade of the enemy commanded by General Vaughn.  The cavalry moved with such rapidity as to capture every picket; but the brigade of Vaughn had artillery in position, covered by earthworks, and displayed a force too respectable to be carried by a cavalry dash, so that darkness closed in before General Howard's infantry got up.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "hash": "74359f741e43e876822e62a12c8f71859b8e51bcdcc07fdffa2e9e0d6f23cadc"
  },
  {
    "time": "10:59",
    "quoteFirst": "After running about four miles and through a large farm they finally stopped in some heavy timber. I had not long to wait until daylight, and the storm being over I \"rounded up\" all I could find and started them back toward the herd grounds, arriving at the cabin ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": ", my companion arriving about the same time. After a hurried meal we went out to look for injured cattle and to make a count.",
    "title": "Birds and Nature, Vol. 08, No. 1, June 1900\r\nIn Natural Colors",
    "author": "Various; Higley, William Kerr, 1860-1908 [Editor]",
    "gutenbergReference": "48503",
    "hash": "a95d63d1ee3161cc05291a879308e37cb0e2f754928e692a7e4b942e83a387bf"
  },
  {
    "time": "10:59",
    "quoteFirst": "It was just three weeks after the baby's death, and Dodo was sitting in her room ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", yawning dismally over a novel, but she was conscious of a certain relief, a sense of effort suspended. Late the evening before, Lord Chesterford had consulted her about some business down at Harchester, and Dodo, in a moment of inspiration, had said that it must be done by someone on the spot, that an agent was not to be trusted, and that if Chesterford liked she would go.",
    "title": "Dodo: A Detail of the Day. Volumes 1 and 2",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "44486",
    "hash": "47e5e4fdfa183a155e7530839a07acbe86dac1f54470d891df9fe54a41af51e2"
  },
  {
    "time": "10:59",
    "quoteFirst": "Strength to scream for help she had none; and thinking she was going to die, she sought for relief and consolation in the bottle that lay hidden under the carpet. When the drink took effect upon her she broke out into a profuse perspiration, and she managed to get a little sleep; but when her breakfast was brought up ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", so ill did she seem that the servant, fearing she was going to drop down dead, begged to be allowed to fetch the doctor. But rejecting all offers of assistance, Kate lay moaning in an armchair, unable even to taste the cup of tea that the maid pressed upon her.",
    "title": "A Mummer's Wife",
    "author": "Moore, George, 1852-1933",
    "gutenbergReference": "7508",
    "hash": "0cac22b0c10ff051295f31f3820c31a9546e73128b0f213f014b8892d4bb65be"
  },
  {
    "time": "10:59",
    "quoteFirst": "This bombardment lasted from ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " till 12.30 p.m., and all six ships found themselves exposed to heavy fire from the forts, and from hidden howitzers and field-guns in varied positions upon both shores. At about 12.30 the second squadron, consisting of the four French ships, came up into action, advancing beyond the former line in the direction of Kephez Point.",
    "title": "The Dardanelles campaign",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "70969",
    "hash": "acd0df15ce1a85154ee18188ff79d1c1f2d27d2db51190dc26b1393bff492bc3"
  },
  {
    "time": "10:59",
    "quoteFirst": "It was the last day of the license. I saw Mr. Clark, manager of the Arcade, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", and arranged with him to get me a key of the back gate of the Arcade, which is locked by means of a chain and padlock. He gave me a key about noon, and I left there about 6.15 p.m. I came back to the Arcade at 6.50 a.m., Monday, and a van came at 7 a.m., and then took my effects from the saloon, which consisted of 26 chairs, 6 tables, a small couch, a counter, 2 wooden partitions, shelves, and linoleum off the floor, about 20 bottles of wine, and 9 flagons",
    "title": "The Gun Alley Tragedy: Record of the Trial of Colin Campbell Ross",
    "author": "Brennan, T. C. (Thomas Cornelius), 1866-1944",
    "gutenbergReference": "62861",
    "hash": "5193630ae8600cdac913559c53675e7201e6ba266afb98aeb8d30ae33bb68bd3"
  },
  {
    "time": "10:59",
    "quoteFirst": "As this engagement has been one of the most decidedly honorable to the American flag, from the superior force of the enemy, we vouch for the following account of it to be scrupulously correct:--“There was a heavy swell in the sea, and the weather was boisterous. The top-gallant yards of the Wasp were taken down, her top-sails were close reefed, and she was prepared for action. ",
    "quoteTime": "About eleven o’clock A. M.",
    "quoteLast": ", the Frolic showed Spanish colors, and the Wasp immediately displayed the American ensign and pendant. At thirty-two minutes past eleven, the Wasp came down to windward on her larboard side, within about sixty yards and hailed.",
    "title": "Memoirs of the Generals, Commodores and other Commanders, who distinguished themselves in the American army and navy during the wars of the Revolution and 1812, and who were presented with medals by Congress for their gallant services",
    "author": "Wyatt, Thomas",
    "gutenbergReference": "50377",
    "hash": "1cdbe5790dd6d724cc5f06d183e0516d20bae029fa6ad8d91dfd852b7fe1cd4b"
  },
  {
    "time": "10:59",
    "quoteFirst": "Another abundant summer bird of this part of Nova Scotia is the Night-hawk, the name being almost a misnomer, as they are visible in numbers, flying all day. But all do not depart from their usual custom of sleeping during the day, as is shown in the accompanying photograph, taken ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " one August day, 1898. While walking along a railroad track, I noticed this bird resting in a fallen trunk about four feet from the track. I focused my camera and made the exposure without disturbing the bird in the least.",
    "title": "Bird-Lore, Volume I—1899",
    "author": "Various; Chapman, Frank M. (Frank Michler), 1864-1945 [Editor]",
    "gutenbergReference": "47500",
    "hash": "2390560931179563ab81581cce6ee6e9208035ab329c961480449bf0200323dd"
  }
]