[
  {
    "time": "10:58",
    "quoteFirst": "On Monday morning Rupert marched all his forces to the edge of the Down, in order to display them to the garrison of Bristol; and Lord Hertford, who commanded the Western army, made a similar show upon the other side.  ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " Rupert sent to the Governor--Nathaniel Fiennes, a son of Lord Say--a formal summons to surrender.  The summons was of course refused, and immediately the attack began.",
    "title": "Rupert, Prince Palatine",
    "author": "Scott, Eva",
    "gutenbergReference": "39426",
    "hash": "b88337274a7390d192f40ffd76ec442355a1dc69dbf660ae5d38f018791035fb"
  },
  {
    "time": "10:58",
    "quoteFirst": "When all the canoes were present, as well as all the important villages, at ",
    "quoteTime": "about eleven o'clock a.m.",
    "quoteLast": ", there took place the sagali (ceremonial distribution). The food was given to people from various villages, especially such as took part in the races, or had assisted in the building of the new canoe.",
    "title": "Argonauts of the Western Pacific\r\nAn Account of Native Enterprise and Adventure in the Archipelagoes of Melanesian New Guinea",
    "author": "Malinowski, Bronislaw, 1884-1942; Frazer, James George, 1854-1941 [Author of introduction, etc.]",
    "gutenbergReference": "55822",
    "hash": "5aaf357c4a798bb84efcfe736208e1f5a0f34cf88ac0fec3b3854532d2fc99ad"
  },
  {
    "time": "10:58",
    "quoteFirst": "Loriols Trois Rivières ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", and there halted to allow the column to come up.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "hash": "0c967e9b7f11f23882d1c47fd9209f4323801ac08d18a55d9d99f7c17402958d"
  },
  {
    "time": "10:58",
    "quoteFirst": "But the enemy's fire did more than startle. At ",
    "quoteTime": "about 11 in the morning",
    "quoteLast": " two six-inch shells hit the Hardinge near the southern entrance of the lake. The first damaged the funnel and the second burst inboard. Pilot Carew, a gallant old merchant seaman, refused to go below when the firing opened and lost a leg. Nine others were wounded.",
    "title": "New York Times Current History: The European War, Vol 2, No. 1, April, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15478",
    "hash": "0b3ac2d13671daf72b87b47d3b522b7191ba7f68907bcaa3838a2e6c12daf1bc"
  },
  {
    "time": "10:58",
    "quoteFirst": "We passed Lacon pontoon bridge and town about 5 p. m., and three miles below tied up for the night. Next morning, the engine proving still refractory, we floated down to the Chillicothe bridge, which was sighted ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " This day was rainy and the new unpainted roof let in the water freely.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "hash": "80a936d90d7d594db12c5d060617fac40676ec50f47627d4c8dc8dff1ad84426"
  },
  {
    "time": "10:58",
    "quoteFirst": "The day was fairly quiet, but at ",
    "quoteTime": "about 11 o'clock in the morning",
    "quoteLast": " the kinema actors had so impressed the Turks that much heavy shell was dropped into the communication trenches leading from the beach, and into the gullies where the reserves usually bivouacked. Thanks to the great dugouts constructed for the winter, there were no casualties.",
    "title": "New Zealanders at Gallipoli",
    "author": "Waite, Fred, 1885-1952",
    "gutenbergReference": "45354",
    "hash": "714233b549bba0066f2d7908bd5b5d8c6719ac4b6435198b721dbc782bf0c286"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock a. m.",
    "quoteLast": " the confederates commenced a most determined onset on the 14th Corps at our left. It soon became evident that the enemy was gaining ground, as the firing came nearer and nearer, and the left kept falling back until the cannon shot from the enemy cut the limbs from the trees above us, and we expected every moment to hear the order \"change front to rear.",
    "title": "The Campaigns of the 124th Regiment, Ohio Volunteer Infantry, with Roster and Roll of Honor",
    "author": "Lewis, G. W. (George W.), 1837-",
    "gutenbergReference": "52223",
    "hash": "e4a3ce53995b5dffa6687dbf80b42640b34f2e61bcf87c7683e9dd49455617c3"
  },
  {
    "time": "10:58",
    "quoteFirst": "_24th_.--We left the cantonment ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and proceeded down the Burrampooter, which is a very uninteresting river, and appears more like a net-work of water and sand banks; opposite Jumalpore, the banks are about a mile apart, but the distance between the extreme banks, leaving the island opposite the cantonment out of the question, is much more.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "hash": "5c06646ac7b2d933579c2d4fe7669010b37b6789ac822310c4ec051f2c465c82"
  },
  {
    "time": "10:58",
    "quoteFirst": "Than the allegations that Butler died with a Roman Catholic book of devotion in his hand, and that the last person in whose company he was seen was a priest of that persuasion, nothing can be more unreasonable, if at least it be meant to deduce from these unproved statements that the bishop agreed with the one and held communion with the other. Dr. Forster, his chaplain, was with him at his death, which happened ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", June 16; and this witness observes (in a letter to the Bishop of Oxford, June 18) that \"the last four-and-twenty hours preceding which [_i. e._ his death] were divided between short broken slumbers, and intervals of a calm but disordered talk when awake.",
    "title": "Notes and Queries, Number 189, June 11, 1853\r\nA Medium of Inter-communication for Literary Men, Artists, Antiquaries, Genealogists, etc.",
    "author": "Various; Bell, George, 1814-1890 [Editor]",
    "gutenbergReference": "20364",
    "hash": "8f02e0247e652ab491f0ab8f0f4a8e9364112baaf06e1903c4f277af5dff4b74"
  },
  {
    "time": "10:58",
    "quoteFirst": "Our advance was resumed, and the enemy's attacking columns, the Sixth and Nineteenth Corps, were thrown into great confusion and fled from the field. General Early exclaims, \"It was a grand sight to see this immense body hurled back in utter disorder before my two divisions, numbering very little over five thousand muskets!\" This affair occurred ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and a splendid victory had been gained. But the enemy still had a fresh corps which had not been engaged, and there remained his heavy force of cavalry.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "hash": "5303bac0c96d761179c388f986804a7614d03197accc8db3b4d736d178980ab6"
  },
  {
    "time": "10:58",
    "quoteFirst": "=Tuesday, 11th September.=—",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " we passed on the port side close to a Neapolitan brig, which put us in mind of Noah’s Ark. She was going ahead about one knot and drifting two, with a fine breeze that would have enabled a ship of any other nation to carry all sail, while these sea-lubbers rolled along under double-reefed topsails and furled mainsail. Lat. 44° 9′ N., long. 12° 5′ W.",
    "title": "The Colonial Clippers",
    "author": "Lubbock, Basil, 1876-1944",
    "gutenbergReference": "52897",
    "hash": "4682422fa15e29f7c644f4588fa51d4740910518dc1e85d0094afffb8a24ec59"
  },
  {
    "time": "10:58",
    "quoteFirst": "However, before long our gallant Chief found he had got Marmont into a trap at last, and immediately knew how to take advantage of it. A brisk cannonade commenced on both sides, and ",
    "quoteTime": "about 11 o'clock A.M.",
    "quoteLast": " the columns on our right moved to the attack.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "hash": "50767061d5ee81980b0885186f6072efc7db3f94400ccc4fcf60bc2653354db2"
  },
  {
    "time": "10:58",
    "quoteFirst": "Report, says that ",
    "quoteTime": "about 11 o'clock A. M.",
    "quoteLast": ", the first section of the Loudoun Artillery, under his command, \"proceeded to the crest of the hill on the West Side of Bull Run, commanding Stone Bridge.  * * * Here.",
    "title": "The Great Conspiracy, Complete",
    "author": "Logan, John Alexander, 1826-1886",
    "gutenbergReference": "7140",
    "hash": "cd3e58bac36f6ba00161c81aca60ca5510f5cd33ecda36b39d528235161cb7f8"
  },
  {
    "time": "10:58",
    "quoteFirst": "We did not awake until ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", when we had breakfast or lunch--whichever it was--after which we set out on our usual stroll. Perkins elected to take the shot-gun and penetrate the forest a short distance, while I went down to the alligator-pool.",
    "title": "The Putumayo, the Devil's Paradise\r\nTravels in the Peruvian Amazon Region and an Account of the Atrocities Committed upon the Indians Therein",
    "author": "Hardenburg, W. E. (Walter Ernest), 1886-1942; Casement, Roger, 1864-1916 [Contributor]; Enock, C. Reginald (Charles Reginald), 1868-1970 [Editor]",
    "gutenbergReference": "45204",
    "hash": "34ad8319241fe54055c599b141371548ee8c9cdb99c3974d7d6bf74bac4bd015"
  },
  {
    "time": "10:58",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " when, after traversing several streets strung with rows of Japanese lanterns, and filled with hurrying throngs, we reached the great circular concrete building into which an eager crowd was pouring through many portals--an audience which, though made up for the most part of men, contained not a few women and some children.",
    "title": "Mysterious Japan",
    "author": "Street, Julian, 1879-1947",
    "gutenbergReference": "57861",
    "hash": "13553300cd4a0c1535bb5447208222e7a4567437928b1a68a6f2219115d1b6f4"
  },
  {
    "time": "10:58",
    "quoteFirst": "I became acquainted with him through the Russian Legation, with which he has had intercourse for some three years or more, and he invited a party of us to his house at the time of the Feast of Lanterns. He occupies a large house in the Chinese city. We went to him at ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ". As he had not expected us quite so early we spent half an hour in going over the premises. I had never before seen the interior of a Chinese gentleman’s home; I imagined, however, that Yang’s would be a very favourable specimen of a rich man’s house.",
    "title": "The attaché at Peking",
    "author": "Redesdale, Algernon Bertram Freeman-Mitford, Baron, 1837-1916",
    "gutenbergReference": "70467",
    "hash": "cd147473faf83545852cdf3136338981d6506b949ecb701b2e58db6caf05e719"
  },
  {
    "time": "10:58",
    "quoteFirst": "At ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", finding the contest hopeless, and his retreat threatened by a force sent down to Rock Creek, Johnson yielded slowly and reluctantly to a charge made by Geary's division, gave up the position and withdrew to Rock Creek, where he remained until night.",
    "title": "Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "20762",
    "hash": "03181bd1a664af90fac6c17052c85423d4c18cfabd8463c12a0db2f1e150443a"
  },
  {
    "time": "10:58",
    "quoteFirst": ", using the acetate because acetic acid has been proved in certain loco plants by Power and Cambier, and after dissolving it in water fed it at 9.45 a.m. to a rabbit weighing 1,177 grams. The head soon fell forward so that the nose rested on the ground. At ",
    "quoteTime": "10.58 a.m.",
    "quoteLast": " the rabbit seemed unable to guide itself and would run into obstructions if forced to move. There was no diarrhea but it urinated several times. There was a peculiar tremor of the muscles noted.",
    "title": "Barium: A Cause of the Loco-Weed Disease",
    "author": "Crawford, Albert Cornelius",
    "gutenbergReference": "40256",
    "hash": "0cb125bf6558f3d7e14153d614c111edc1b0eb433817c2353f2a4db3b13c2c31"
  },
  {
    "time": "10:58",
    "quoteFirst": "Having reached the anchorage off the tiny settlement on the main island of the group at ",
    "quoteTime": "about 11 o’clock in the morning",
    "quoteLast": " of March 23, 1815, the sheets of the head-sails on the _Hornet_ were let go preparatory to swinging her up into the wind and dropping her anchor. But no sooner had the sails begun to flap than the lookout announced a sail in sight, and hauling aft the sheets once more the _Hornet_ stood out to sea for a look at the stranger.",
    "title": "The history of our Navy from its origin to the present day, 1775-1897, vol. 3 (of 4)",
    "author": "Spears, John Randolph, 1850-1936",
    "gutenbergReference": "71796",
    "hash": "00f09632c6a9142aaaed77f83ae710713078ed0d530ff4b1a0b8ecb47ea123f2"
  },
  {
    "time": "10:58",
    "quoteFirst": "On the 2d of December the army moved rapidly north toward Loudon, twenty-six miles distant.  ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", the cavalry passed to the head of the column, was ordered to push to London, and, if possible, to save a pontoon-bridge across the Tennessee, held by a brigade of the enemy commanded by General Vaughn.  The cavalry moved with such rapidity as to capture every picket; but the brigade of Vaughn had artillery in position, covered by earthworks, and displayed a force too respectable to be carried by a cavalry dash, so that darkness closed in before General Howard's infantry got up.",
    "title": "Memoirs of General William T. Sherman — Volume 1",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2616",
    "hash": "e998adddd612fe8b4b4a746f69fba41b7290e18fb082b88981522d49f21a9784"
  }
]