[
  {
    "time": "10:59",
    "quoteFirst": "It was quite early in the month that the usually expected “January thaw” came, and it was on a comparatively mild Friday at this time that a matter of business took Billy into the neighborhood of Symphony Hall at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ". Dismissing John and the car upon her arrival, she said that she would later walk to the home of a friend near by, where she would remain until it was time for the Symphony Concert.",
    "title": "Miss Billy's Decision",
    "author": "Porter, Eleanor H. (Eleanor Hodgman), 1868-1920",
    "gutenbergReference": "362",
    "hash": "4470609dc5cfca120500326f6245ff7b879ab0fc7c88bd06b9a43e8305b7e68c"
  },
  {
    "time": "10:59",
    "quoteFirst": "The Tor Wood, formerly an extensive forest, but much decayed, lay between the two armies. The high road from Stirling to Falkirk, through Bannockburn, passes through what was once the middle of the wood. ",
    "quoteTime": "About eleven in the morning",
    "quoteLast": " the Jacobite army was seen, marching in two columns, and advancing to the rising ground. Scarcely had they begun their march than the sky was overcast, and a violent storm blinded their enemy, who were, on the other hand, marching with their bayonets fixed; the fury of the tempest was such, that they could hardly secure their pieces from the rain.",
    "title": "Memoirs of the Jacobites of 1715 and 1745. Volume III.",
    "author": "Thomson, A. T., Mrs., 1797-1862",
    "gutenbergReference": "20948",
    "hash": "0c9afe87fbb1d1c591ea23f68e9f0375c35def34c5fa671b6bacd6e9a185fc17"
  },
  {
    "time": "10:59",
    "quoteFirst": "Accordingly, it was at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " that he presented himself at the house of the Baron Vanboeren.",
    "title": "Checkmate",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "38460",
    "hash": "b77b5201fde6bdee7ac7a46eb6502557cedf11ee9facfeea3b207c6d7f7fe4b6"
  },
  {
    "time": "10:59",
    "quoteFirst": "BATTLE OF WATERLOO, ",
    "quoteTime": "about 11 o'clock a.m.",
    "quoteLast": "    _to face_ ST. HELENA",
    "title": "The Life of Napoleon I (Volume 2 of 2)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14290",
    "hash": "5d7996eb795817b8444a9f3564b43d3aaacc4e3b8c850e5d70a48b0fc112c0ef"
  },
  {
    "time": "10:59",
    "quoteFirst": "Accordingly, it was at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " that he presented himself at the house of the Baron Vanboeren.",
    "title": "Checkmate",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "38460",
    "hash": "b77b5201fde6bdee7ac7a46eb6502557cedf11ee9facfeea3b207c6d7f7fe4b6"
  },
  {
    "time": "10:59",
    "quoteFirst": "He was picked up at once and sent to the field ambulance without any delay. The wound was a very severe one, and he died the following morning ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "... He was a fine manly chap and did his duty with the best.” He was a server at St. Clement’s Parish Church, Ilford, and was for some time secretary of the Young Men’s Guild.",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "00bd8f5805a6f0bd8e8d1306e86d892904d7ea3fad6b4f0f12aa927b8787caef"
  },
  {
    "time": "10:59",
    "quoteFirst": "The meeting terminated at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", and immediately afterwards the central committee sat upstairs in a room at an angle of the building, when I was appointed chairman. We first took up the question of funds, and I suggested that each member of the Assembly should subscribe one rupee.",
    "title": "Gold, Sport, and Coffee Planting in Mysore\r\nWith chapters on coffee planting in Coorg, the Mysore representative assembly, the Indian congress, caste and the Indian silver question, being the 38 years' experiences of a Mysore planter",
    "author": "Elliot, Robert H. (Robert Henry), 1837-1914",
    "gutenbergReference": "13746",
    "hash": "a0c3e1a387556d3ea5699e50d05c2af00a9a11dba8439825a6eb12c5a5a206cd"
  },
  {
    "time": "10:59",
    "quoteFirst": "Graham's troops, consisting of 57 cavalry, 70 mounted infantry, 1,728 infantry, and 40 artillery, with two 13-pounder guns, were at once posted under cover, fronting to the north and west, the cavalry being thrown out on the flanks to observe the enemy's movements. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " it was reported that a large force of cavalry, infantry and artillery was being moved round towards the British right behind the ridge already referred to. At noon, the Egyptians opened fire from two heavy guns on the left front of Graham's position.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "acc55f29682b348ea43e5b01b03f879080bd2635dc5bbc03daecec37e32ff94f"
  },
  {
    "time": "10:59",
    "quoteFirst": "Arriving there ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " we found the Bedoos watering their cattle.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "hash": "50e0d54295ecf4051705d53be7231e2f99c0ef704d14941b10792a4a0b6d128c"
  },
  {
    "time": "10:59",
    "quoteFirst": "I was wonderfully interested, and on the fifth morning, to satisfy my curiosity, I had the audacity to question him; ‘I say, my friend, you must excuse me; but do you eat those herrings from a medicinal motive, or because you really love them?’ ‘Well,’ he answered, with a drawl, ‘I don’t exactly _love_ them, but along ",
    "quoteTime": "about 11 o’clock in the morning",
    "quoteLast": " there creeps over me such a glorious thirst that I wouldn’t take fifty dollars for it!’”",
    "title": "Paddle and portage, from Moosehead Lake to Aroostook River, Maine",
    "author": "Steele, Thomas Sedgwick, 1845-1903",
    "gutenbergReference": "72708",
    "hash": "79ac6fa0235d55d4eb17ebb9f805cb745070af6c15d356c67c34b03f3250b165"
  },
  {
    "time": "10:59",
    "quoteFirst": "In compliance with these directions the IId and IIId Corps respectively concentrated, and marched rapidly towards Sombreffe. But Bülow, whose headquarters were at Liége, and who had, in obedience to his first orders, concentrated his corps, took it upon himself to disobey a subsequent order which he received ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": " of the 15th, directing him to march at once upon Hannut, and to put off the execution of this order until the next day. It is hardly worth while to undertake to decide how far Gneisenau, Blücher’s chief-of-staff, was, as has been often asserted, partly to blame for this mischance, by not inserting in the order a statement to the effect that hostilities were imminent.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "hash": "81cc7dd4cfd27c93df1ba534c444e5242fa973b956247f14cc657d866c48e854"
  },
  {
    "time": "10:59",
    "quoteFirst": "And he led the way across the street and into the station-house, where poor Toby was searched and his pedigree taken down by the clerk.  It being at this time only ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " we were then conducted to the nearest police court, where we found in attendance the unfortunate hotel keeper who had so unwisely honored Toby's check.",
    "title": "The Confessions of Artemas Quibble\r\nBeing the Ingenuous and Unvarnished History of Artemas Quibble, Esquire, One-Time Practitioner in the New York Criminal Courts, Together with an Account of the Divers Wiles, Tricks, Sophistries, Technicalities, and Sundry Artifices of Himself and Others of the Fraternity, Commonly Yclept \"Shysters\" or \"Shyster Lawyers\"",
    "author": "Train, Arthur Cheney, 1875-1945",
    "gutenbergReference": "20451",
    "hash": "357ff3c28e3c38c5d3765199bce64723d44181abf7f3be5466ecec25c2a89168"
  },
  {
    "time": "10:59",
    "quoteFirst": "A few videttes had been left there until every thing should have gotten fairly across. Some of them were captured; others brought the information that the enemy was approaching. This was ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": "",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "hash": "5304b7a66adfb2a6dcd350fc8317e1b338dcd89c3ba7e9cc9c5221e8b6ef4967"
  },
  {
    "time": "10:59",
    "quoteFirst": "Robinson Crusoe is no longer solitary: the island is inhabited. My first visitors arrived ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "--a small boy and a dog--an extremely good-looking little boy and a well-bred fox-terrier. They sat on the garden wall until I invited them in, when they ate chocolates and biscuits, and the boy offered to repeat poetry.",
    "title": "Penny Plain",
    "author": "Douglas, O., 1877-1948",
    "gutenbergReference": "12768",
    "hash": "0733d1e748ea452e28fd7bb2ddac5f4607348a2d16eaa74affed11051713a7e3"
  },
  {
    "time": "10:59",
    "quoteFirst": "These words redoubled the eagerness of D’Artagnan, who urged his horse, though he stood in need of no incitement, and they proceeded at a rapid pace. ",
    "quoteTime": "About eleven o’clock in the morning",
    "quoteLast": " they perceived Amiens, and at half past eleven they were at the door of the cursed inn.",
    "title": "The three musketeers",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "1257",
    "hash": "d3904bfbc8f84308c8570de543fed6f1d81b158944983dd8cd20df440ced19d2"
  },
  {
    "time": "10:59",
    "quoteFirst": "This bombardment lasted from ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " till 12.30 p.m., and all six ships found themselves exposed to heavy fire from the forts, and from hidden howitzers and field-guns in varied positions upon both shores. At about 12.30 the second squadron, consisting of the four French ships, came up into action, advancing beyond the former line in the direction of Kephez Point.",
    "title": "The Dardanelles campaign",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "70969",
    "hash": "acd0df15ce1a85154ee18188ff79d1c1f2d27d2db51190dc26b1393bff492bc3"
  },
  {
    "time": "10:59",
    "quoteFirst": "For the fourth day in succession the Germans were favoured with a thick fog which enshrouded their movements, and under cover of which they were able to prepare a further heavy blow. Early in the morning they attacked and broke through the French outpost line on the River Helot, and ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " the lifting of the mist revealed them attacking Grover's Force east of Chauny, and also endeavouring to work round the south of the position next the Canal. This was serious, for a wedge driven in between the Chauny line and the Condren bridgehead, which was also under great pressure from the enemy, might possibly involve the loss of the Oise line, the retention of which was vital for us.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "hash": "6a55114f4a8b4488693aa0768b82a56b372c6ae1ecf80837e5da1bec9b1e6780"
  },
  {
    "time": "10:59",
    "quoteFirst": "It was fixed at two million piastres, of which a part was paid the very same day--the Buccaneers only dispensing with the remaining million, as the Vice-Royal was already approaching the town at the head of a large force. Dangers were now hemming in the Dutchman and his band. ",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": ", the look-out on the tower of St. Catherine's reported that a fleet of fourteen sail was approaching the city.",
    "title": "The Monarchs of the Main; Or, Adventures of the Buccaneers. Volume 2 (of 3)",
    "author": "Thornbury, Walter, 1828-1876",
    "gutenbergReference": "38632",
    "hash": "7fa01134c5bf85c75e49413f2e88cea53824f7a7154c76bac0552c8724c0bebe"
  },
  {
    "time": "10:59",
    "quoteFirst": "Across the bridge was a shop where you could buy anything from a pair of boots to a kilo of vermicelli. Those of us who were not on duty would wander in ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", drink multitudinous bowls of coffee at two sous the bowl, and pass the time of day with some of the cyclists who were billeted in the big brewery. Just down the road was a tavern where infernal cognac could be got and occasionally good red wine.",
    "title": "Adventures of a Despatch Rider",
    "author": "Watson, William Henry Lowe, 1891-1932",
    "gutenbergReference": "16868",
    "hash": "3fdfbcd3a9a3ba73dc938adcd55d4e2d205ad4e3657f7ab8b9470936beebd56d"
  },
  {
    "time": "10:59",
    "quoteFirst": "Edison and me to visit the city five or six times within a comparatively short period. It was our custom to leave Orange ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and on arrival in New York to get our lunch before keeping the appointments, which were usually made for two o'clock. Several of these lunches were had at Delmonico's, Sherry's, and other places of similar character, but one day, while en route, Mr.",
    "title": "Edison: His Life and Inventions",
    "author": "Dyer, Frank Lewis, 1870-1941; Martin, Thomas Commerford, 1856-1924",
    "gutenbergReference": "820",
    "hash": "9f216fd920db3a265983b19c373d3a555c8db1d3c797ff24e7078f37941c1c70"
  }
]