[
  {
    "time": "10:58",
    "quoteFirst": "At this time thaws had set in, generally commencing ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " and continuing until 2 p.m. They rendered the ground very bad for travelling, although the snow was far from being melted through, except in a few places, which had been partially cleared by drifts before the frost had come.",
    "title": "In the Russian Ranks: A Soldier's Account of the Fighting in Poland",
    "author": "Morse, John",
    "gutenbergReference": "37372",
    "hash": "2a29531cc86d6259eeae4b0f2ec8d9136459dfa89399bae04bde9a1fc1ae6bbd"
  },
  {
    "time": "10:58",
    "quoteFirst": "I reached London ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", and went straight to Belgrave Square.  Felix I found in the little library off the big secretaries' room, a sunburnt sportsman fresh from a Norwegian salmon river.",
    "title": "The Power-House",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "57631",
    "hash": "e536762a7583e6479933a6904e93c50c26a4f8cff6c3f0f53c907a1056049a26"
  },
  {
    "time": "10:58",
    "quoteFirst": "I myself come in at ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", before the lunch hour, and stay until closing time. That sounds a long working day--twelve and a half hours--but don't let it fool you because I actually work only about half of the time.",
    "title": "Knock three-one-two",
    "author": "Brown, Fredric, 1906-1972",
    "gutenbergReference": "70944",
    "hash": "1ab911acf95440bf98c280d7e5f1f49ddfcd3c88c4efb67ba650bb9a662ac0c3"
  },
  {
    "time": "10:58",
    "quoteFirst": "Fort San Antonio Abad from the ships lasted until ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", when the general signal was given to cease firing. One shell, from Malate, reached the American camp.",
    "title": "The Philippine Islands\r\nA Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule",
    "author": "Foreman, John, F.R.G.S.",
    "gutenbergReference": "22815",
    "hash": "54d8a27590e013554938c51db0255a18f8995d7cd0fffde7dc5b9f3fba0d1798"
  },
  {
    "time": "10:58",
    "quoteFirst": "The rest of the party were to go to Gallagherville, while Kline returned to Downingtown, to see Agin and Tully, should Mr. Gorsuch fail to meet them at Parkesburg. He left Gallagherville ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and met Agin and Tully at Downingtown. Agin said he had seen Mr. Gorsuch, but refused to go back.",
    "title": "The Atlantic Monthly, Volume 17, No. 101, March, 1866\r\nA Magazine of Literature, Science, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "21288",
    "hash": "3e9558a0586a582f0dd5c8047d6d18da5c07c28407e4557586c779b4696f26de"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock in the morning",
    "quoteLast": " this woman rushed into her chamber crying, “They have escaped! They have escaped!”",
    "title": "Lysbeth, a Tale of the Dutch",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "5754",
    "hash": "0ef078a6b38c3b88fdf9a0c5aec4602c9de1423d292e244e1d245ee54ba61d2c"
  },
  {
    "time": "10:58",
    "quoteFirst": "The enemy tried a counter-attack from this place, but it melted away before our Lewis guns. Two German officers and 87 other ranks, mostly Prussian infantry, were unearthed from the dug-outs of the captured works. The battalion was relieved, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " on the 4th, by the 6th West Kent, and went back to huts in Martinsart Wood, having lost 4 officers wounded and 114 casualties of other ranks.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "ce6e4b7a0b74492d8aa58c39dc0406b31d3f4477dddd51f6145437ba76d41c9d"
  },
  {
    "time": "10:58",
    "quoteFirst": "We passed Lacon pontoon bridge and town about 5 p. m., and three miles below tied up for the night. Next morning, the engine proving still refractory, we floated down to the Chillicothe bridge, which was sighted ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " This day was rainy and the new unpainted roof let in the water freely.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "hash": "80a936d90d7d594db12c5d060617fac40676ec50f47627d4c8dc8dff1ad84426"
  },
  {
    "time": "10:58",
    "quoteFirst": "On the 6th of November an armed party, under Ensign C.B. Murray, was ordered out to cover the working party, and about a mile from the nearest post it soon became evident that the enemy intended to molest the party. Accordingly, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " a reinforcement of 50 men, under Captain Mounsey, proceeded to the threatened point. Captain Mounsey was placed by the commanding officer, Major Harding, at a point considerably higher than that occupied by Ensign Murray, and nearer to camp, where he materially assisted in protecting Ensign Murray’s left flank, which was threatened.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "hash": "326e2a965ea30d26c7a96b18f8643e4f06a4f919cab425168812469696a558d7"
  },
  {
    "time": "10:58",
    "quoteFirst": "_May 29._ Had a whole battalion of P.B.I. working for me on Green Line—in this blasted exposed position again—it makes me feel like a High Church curate walking naked down the Strand! Shelled out of front line ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", so left Captain of the infantry in charge of parties and went personally to the General—got his authority to do exactly as I liked and not to work in front of the village after the morning mists have cleared. Some one will be wild at my going direct to the General, but I have shown him up and saved at least 50 lives—but what are 50 lives to the Staff?",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "b0c80d0f2d166048c91d8b568e726c97b53a06ef8906c1f48988bedd8f0174f6"
  },
  {
    "time": "10:58",
    "quoteFirst": "It was said that until the Money Order Office was taken in hand seriously by the Department, the most conspicuous article of office furniture was the pewter pot. At ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " the potman from the old “Raglan” opposite used to come over with a great tray full of pints and half-pints, and the clerks drank the health of their friends and themselves before tackling the arduous business of the day. The potman grew to consider himself a member of the Post Office staff, and he is said on one occasion to have sharply reprimanded the Secretary of the Post Office in language peculiar to his class, for not making way for the pots to pass him on the stairs.",
    "title": "The post office and its story",
    "author": "Bennett, Edward, 1858?-",
    "gutenbergReference": "55685",
    "hash": "a7c1f7abd7585a92d1c5e2f87f7c970f4dba70502ddd03b6fec163586476e096"
  },
  {
    "time": "10:58",
    "quoteFirst": "December 15th. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": ", when two or three miles from the land, the “Roscoe” about half a mile ahead of us, we perceived her suddenly heave-to and hoist her ensign half-mast, and union down. This we knew to be a signal of distress, and, fearing they were having some difficulty with the natives and needed our immediate assistance, we cracked on all sail and shortly rounded her stern.",
    "title": "Life and Adventure in the South Pacific",
    "author": "Jones, John D.",
    "gutenbergReference": "59684",
    "hash": "2913e4a1f643c147dbeb3b3c7ec9bdbebc418b324c8f90100483e318dc260de0"
  },
  {
    "time": "10:58",
    "quoteFirst": "_Wednesday, April 15th._--Weather clear, and light wind from the eastward. Finished coaling ship this morning. At ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " a couple of whale-boats from two vessels in the offing pulled into the harbour; went on board our prize, and thence to the shore. Although the two masters were told that we were the Iroquois, they seemed at once to have comprehended the true state of the case, and to make haste to put themselves out of harm's way.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "1ea7302bd2ed76b68f9c5312e25e4d76c6f96b5b498801671d48900875eeacd3"
  },
  {
    "time": "10:58",
    "quoteFirst": "II. corps under Major-General D. N. Couch ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", and thenceforward division after division, on a front of little more than 800 yds., was sent forward to assault with the bayonet. The \"Stone Wall\" along the foot of Marye's was lined with every rifle of Longstreet's corps that could find room to fire, and above them the Confederate guns fired heavily on the assailants, whose artillery, on the height beyond the river, was too far off to assist them.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Franciscans\" to \"French Language\"\r\nVolume 11, Slice 1",
    "author": "Various",
    "gutenbergReference": "37806",
    "hash": "02784a3d06fd6ea478e424169140b9f7863cc56211f69979edee5afe0527bb13"
  },
  {
    "time": "10:58",
    "quoteFirst": "_Tehran. April._--The days pass peacefully and even quickly, which is odd, for they are singularly idle. I get up ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", and am pretty tired when dressing is finished. Then I sit in the garden and have my lunch there, and after lunch I lie down for an hour.",
    "title": "My War Experiences in Two Continents",
    "author": "Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]",
    "gutenbergReference": "18364",
    "hash": "e536c70737b8ea2fa47d2cc9d482ef9f3886400a385627f1dfffb4f64df3d177"
  },
  {
    "time": "10:58",
    "quoteFirst": "We left this place ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", and were again conveyed, with more sunshine than wind, aboard our ship.",
    "title": "The Journal of a Voyage to Lisbon",
    "author": "Fielding, Henry, 1707-1754",
    "gutenbergReference": "1146",
    "hash": "2cfd90fedbb4a962b08f90f66e96af5bb9f044eae3a2aaf413a199b694481b07"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About eleven a.m.",
    "quoteLast": " on the following day, they landed at the foot of a small village, on the east bank of the river, where the horses and men had arrived before them. They rested under a large tree an hour or two, awaiting the arrival of the carriers from the city of Yaoorie, who had been sent for on the preceding day, by one of the Boossa messengers that had charge of their horses.",
    "title": "Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa",
    "author": "Huish, Robert, 1777-1850",
    "gutenbergReference": "12667",
    "hash": "c687b01072576f6876f08e93a67b1168145a274d283122827613f764649988c2"
  },
  {
    "time": "10:58",
    "quoteFirst": "Napoleon, having finished giving his orders shortly after nine, arrived at Fleurus ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": "[341] He busied himself, while the troops were arriving, with examining the enemy’s position. From the tower of an old and disused windmill in the outskirts of the town he made, it is said, his first observations.",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "hash": "c4a774bc76755b712442a7b56b60c422d6b540733523f354bdc69295e3361835"
  },
  {
    "time": "10:58",
    "quoteFirst": "SINKING SENSATIONS:--Many women have a feeling of weakness or \"goneness\" at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", and are led by it to the injurious practice of eating between meals. It is often due to indigestion, or to the use of beer or wine.",
    "title": "Alcohol: A Dangerous and Unnecessary Medicine, How and Why\nWhat Medical Writers Say",
    "author": "Allen, Martha Meir, 1854-1926",
    "gutenbergReference": "26774",
    "hash": "cb42e27e638347b456fb8a6268793ddbfee3ade6137e48cce1d7bca948f74a41"
  },
  {
    "time": "10:58",
    "quoteFirst": "On the 24th there was a meeting of the principal merchants concerned in the American trade, at the King's Head Tavern, in Cornhill, to consider an address to the King. They went from this place, ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", in coaches, to the House of Peers to pay their duty to his majesty and to express their satisfaction at his signing the bill repealing the American Stamp Act. There were upwards of fifty coaches in the procession.",
    "title": "Old Taverns of New York",
    "author": "Bayles, W. Harrison (William Harrison), 1841-1929",
    "gutenbergReference": "44240",
    "hash": "7fe6094df1cee28a258aa904691ff94be1986623d6e665eff03ce0cb576a1889"
  }
]