[
  {
    "time": "10:52",
    "quoteFirst": "Accordingly, the vote, taken by States, stood ",
    "quoteTime": "eight to eleven",
    "quoteLast": " against it, New York being included among the noes. The next morning, however, after agreeing to a reconsideration of the question, the convention passed the section by a vote of nine to eight, New York, divided by the absence of David Dudley Field, being without a voice in its determination.",
    "title": "A Political History of the State of New York, Volumes 1-3",
    "author": "Alexander, De Alva Stanwood, 1845-1925",
    "gutenbergReference": "22591",
    "hash": "cc68f99d06b884b300b71d3f930da61e49c7e1df69dde01ac2ea6e3f82f1fcee"
  },
  {
    "time": "10:52",
    "quoteFirst": "Bretagne. But as Anne was from ",
    "quoteTime": "eight to eleven",
    "quoteLast": " years old at that time, by comparing dates and details given by early chroniclers, it becomes evident that this was not possible, and that if Louis, who was then from two to five and twenty, thought of such a child at all, it could only be as the heiress of Bretagne.",
    "title": "Pictures of the old French court",
    "author": "Bearne, Mrs. (Catherine Mary Charlton), -1923; Bearne, Edward H. [Illustrator]",
    "gutenbergReference": "50052",
    "hash": "67ba790d973d30309c1aca269b03eb25d5cc114510cab6aa80470547f62de15d"
  },
  {
    "time": "10:52",
    "quoteFirst": "But music from ",
    "quoteTime": "eight to eleven",
    "quoteLast": " Is apt the weak nerves of a poet to try, And to hasten his journey to heaven.",
    "title": "Dagonet Ditties",
    "author": "Sims, George R. (George Robert), 1847-1922",
    "gutenbergReference": "58246",
    "hash": "716013604f616d7c0fd08cab8e384afc38daff878bfe5394f94c6ef493e3c9e6"
  },
  {
    "time": "10:52",
    "quoteFirst": "\"Assuredly the cheapness of Chinese labor is something to make a factory owner's mouth water. The women reelers in the silk filatures of Shanghai get from ",
    "quoteTime": "eight to eleven",
    "quoteLast": " cents for eleven hours of work. But Shanghai is dear; and, besides, everybody there complains that the laborers are knowing and spoiled. In the steel works at Hanyang common labor gets three dollars a month, just a tenth of what raw Slavs command in the South Chicago iron-works. Skilled mechanics get from eight to twelve dollars.",
    "title": "The Rising Tide of Color Against White World-Supremacy",
    "author": "Stoddard, Lothrop, 1883-1950; Grant, Madison, 1865-1937 [Author of introduction, etc.]",
    "gutenbergReference": "37408",
    "hash": "6e6fd3109828e6f565deb1647ee1818da6400ac4594874ecbcf79ebcaef5f818"
  },
  {
    "time": "10:52",
    "quoteFirst": "They used to walk out alone, with only M. Fabre's big dog to keep them company. They also dined alone. From ",
    "quoteTime": "eight to eleven",
    "quoteLast": " the Countess received all Florence. While this was going on M. Fabre retired to a mistress of an inferior order.",
    "title": "Memoirs of the Duchesse de Dino (Afterwards Duchesse de Talleyrand et de Sagan), 1831-1835",
    "author": "Dino, Dorothée, duchesse de, 1793-1862; Radziwill, Marie Dorothea Elisabeth de Castellane, Fürstin, 1840-1915 [Editor]",
    "gutenbergReference": "42249",
    "hash": "bd5d2e98392efbaf6594d901241b696b2a3db88419f22448d589dddde252f9e3"
  },
  {
    "time": "10:52",
    "quoteFirst": "“Digby-Coates, I reasoned, _must_ have begun his preparations immediately after Belford saw him standing in the doorway of his room at ",
    "quoteTime": "eight minutes to eleven",
    "quoteLast": ". To descend the wall; to enter the study; to hold Hoode in chaffing conversation for a moment to allay his curiosity regarding the unusual method of entry; to kill him; to reassemble the wood-rasp; to set the ‘struggle’ scene; arrange the clock; to climb back up the wall again; and all as noiseless as you please, cannot have taken him less than eight minutes at the very least.",
    "title": "The rasp",
    "author": "MacDonald, Philip, 1901?-1980",
    "gutenbergReference": "72462",
    "hash": "8402ae587ec162b6420724969f603494fbc64cd905ca4af3c246ba21494a7ed4"
  },
  {
    "time": "10:52",
    "quoteFirst": "226. _The THUNNY, or ALBICORE_ (Scomber thynnus, Fig. 61), _is a large fish of the mackrel tribe, of steel-blue colour above, and silvery white beneath; and is particularly known by having from ",
    "quoteTime": "eight to eleven",
    "quoteLast": " distinct fins betwixt the dorsal fin and the tail._",
    "title": "Useful Knowledge: Volume 3. Animals\r\nOr, a familiar account of the various productions of nature",
    "author": "Bingley, William, 1774-1823",
    "gutenbergReference": "58118",
    "hash": "8066d6639a46af3124284a7253806fc0450e13d1f2840d819ea3cf0ede58d706"
  },
  {
    "time": "10:52",
    "quoteFirst": "The country is admirable for defence, but difficult for the conduct of an offensive campaign.  All their troops had to be met.  We were fortunate, to say the least, in meeting them in detail:  at Port Gibson seven or eight thousand; at Raymond, five thousand; at Jackson, from ",
    "quoteTime": "eight to eleven",
    "quoteLast": " thousand; at Champion's Hill, twenty-five thousand; at the Big Black, four thousand.  A part of those met at Jackson were all that was left of those encountered at Raymond.",
    "title": "Personal Memoirs of U. S. Grant, Part 3.",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "5862",
    "hash": "28b1eb33bd4f26b41522176f62985339121b558a863766bd0f283fc65a7c1d3f"
  },
  {
    "time": "10:52",
    "quoteFirst": "Then I’ve a lesson every day from Mademoiselle—the elder daughter of the lady of the house and the intellectual one; she has a wonderful fearless mind, almost like my friend at the hotel—and French give-and-take every evening in the salon, from ",
    "quoteTime": "eight to eleven",
    "quoteLast": ", with Madame herself and some friends of hers who often come in.  Her cousin, Mr. Verdier, a young French gentleman, is fortunately staying with her, and I make a point of talking with him as much as possible.",
    "title": "Lady Barbarina, The Siege of London, An International Episode, and Other Tales",
    "author": "James, Henry, 1843-1916",
    "gutenbergReference": "37627",
    "hash": "7cb91885c64d1dae9611281b8fd7cd8ec1a2df4cede89d8bbd2be19f7ba7a8ce"
  },
  {
    "time": "10:52",
    "quoteFirst": "_Structure._--The head of an ant carries a pair of elbowed feelers, each consisting of a minute basal and an elongate second segment, forming the stalk or \"scape,\" while from ",
    "quoteTime": "eight to eleven",
    "quoteLast": " short segments make up the terminal \"flagellum.\" These segments are abundantly supplied with elongate tooth-like projections connected with nerve-endings probably olfactory in function.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Anjar\" to \"Apollo\"\r\nVolume 2, Slice 2",
    "author": "Various",
    "gutenbergReference": "34018",
    "hash": "65bc9db45d74a1b618b268bf18c27e069cc312ba9cc887487c56e1cb6ce2cfd0"
  }
]