[
  {
    "time": "10:58",
    "quoteFirst": "Hinkston of Thirsby, and that for over twelve years he had, three times a week, delivered bread at Starvel. He remembered the day before yesterday. On that day, ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing when he was approaching Starvel to deliver bread, he had observed a cloud of smoke in the sky. On crossing the lip of the Hollow he happened to look down at the house.",
    "title": "The Starvel Hollow tragedy",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "71073",
    "hash": "f0e0f6711cc4c7b0295c0a0eff3ca4926baefb3bb67feb1f1da805c8dad369e9"
  },
  {
    "time": "10:58",
    "quoteFirst": "We reached the iron-works at Epanema ",
    "quoteTime": "about 11 o’clock A. M.",
    "quoteLast": ", and the present superintendent, Senor Dom Joaquim de Sonsa Mursa, extended a cordial welcome to our party. His wife is a German lady, of fine appearance and much intelligence, who speaks English; and by her kind attention to our comfort made us feel quite at home.",
    "title": "Hunting a home in Brazil",
    "author": "Gaston, James McFadden, 1824-1903",
    "gutenbergReference": "74333",
    "hash": "85d9643c2808b0ea8f1adf4f9ad39d8f69d05a74a16ef612a592af9accec7578"
  },
  {
    "time": "10:58",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o’clock in the morn",
    "quoteLast": "ing of the first day of this terrible devastation that the famous Palace Hotel had finally been emptied of its last guest. The rooms throughout were bestrewn with fallen plaster from ceiling and walls, but otherwise, strange to narrate, the structure had suffered but little damage from the earthquake while all around were collapsed and fallen buildings.",
    "title": "The Treasure of Hidden Valley",
    "author": "Emerson, Willis George, 1856-1918",
    "gutenbergReference": "52461",
    "hash": "bf2d728dfe97c5095069e8e5a41375dcaf2fd7849263b547a1ce4814b6792824"
  },
  {
    "time": "10:58",
    "quoteFirst": "Messengers had been sent to the bishops of Sayda, Acre, Beyrout, and the other sees in the district. Theodosius, bishop of Acre, happening to be at Beyrout, arrived ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing just before me, and was giving the necessary orders for the funeral. I went into the room where he was.",
    "title": "Travels of Lady Hester Stanhope, Volume 3 (of 3)",
    "author": "Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]",
    "gutenbergReference": "72329",
    "hash": "8c88b1a2f146ecde2595125e1699d328a0ba466198656a16c44b83682d8d0402"
  },
  {
    "time": "10:58",
    "quoteFirst": "\"At ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": " the allied armies advanced, the whole front covered by a chain of light infantry.  On the extreme right, and about 1500 yards in advance of the line, was the division of General Bosquet; next, on his left, was that of General Canrobert; then the Prince Napoleon's, with General Forey's in his rear, in reserve.  The English then took up the alignment, commencing with the 2nd division (Sir De Lacy Evans), then the light division (Sir G.",
    "title": "Our Soldiers: Gallant Deeds of the British Army during Victoria's Reign",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23052",
    "hash": "8ad915c215b76e157de3d6450f832713e1ae0615b9631f0fd8e42da9c3009120"
  },
  {
    "time": "10:58",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock in the morn",
    "quoteLast": "ing we induced our host to make a little investigation of the police situation for us. He returned after an hour with the none too encouraging news that two men who were believed to be the St. Catharines looters had been traced to Buffalo.",
    "title": "From Boniface to Bank Burglar; Or, The Price of Persecution\r\nHow a Successful Business Man, Through the Miscarriage of Justice, Became a Notorious Bank Looter",
    "author": "White, George M. (George Miles)",
    "gutenbergReference": "57760",
    "hash": "a9b2f3cef68da88e2e19f3083ce0d985dee7ce8804c78ebeef4648b0ce5a660c"
  },
  {
    "time": "10:58",
    "quoteFirst": "At ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", Deputy Chief Stevenson requested that Capt. O. A.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "a4aea108ea44b4cd774464ea5ea33a2ae8995e25b78d4326e2b5456597248347"
  },
  {
    "time": "10:58",
    "quoteFirst": "She lives principally on jam-tarts and cheese-cakes. It is the proper thing to go ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing to that shop on the quay and eat tarts and cheese-cakes standing, and watch people pass, and the bridge opening and shutting to let tall funnels go through. Ariadne sometimes has to wade through half-a-dozen tarts before Simon and Lady Scilly and the dogs and the rest of them come round the corner of Flowergate, and surely it is a pity to spoil your complexion for the sake of any young man in the world? No digestion could stand the way Ariadne treats hers for long.",
    "title": "The Celebrity at Home",
    "author": "Hunt, Violet, 1862-1942",
    "gutenbergReference": "41556",
    "hash": "99f1bac6947efd557fa6a700ba6746e32f6a64d8ea61a25e0d70f69dfc1c1ece"
  },
  {
    "time": "10:58",
    "quoteFirst": "By means of these placards, and handbills to the same effect, a mob of over a thousand was collected in Mark Lane by nine a.m., and their number was doubled in another hour. They hissed and pelted the corn factors; but, ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": ", when they began to break windows, the Lord Mayor appeared upon the spot. In vain he assured them that their behaviour could in no way affect the market.",
    "title": "The History of Bread: From Pre-historic to Modern Times",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "53219",
    "hash": "4616a1e91b5fde905e2bc0cbf0a62d3e24a682c94aa2a247d9badd6db5014bd7"
  },
  {
    "time": "10:58",
    "quoteFirst": "_10th._--The regiment marched from Du Prees Laager. Strong force of the enemy met with at Vredes Verdrag ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "",
    "title": "The History of the 2nd Dragoons: \"Royal Scots Greys\"",
    "author": "Almack, Edward, 1852-1917",
    "gutenbergReference": "49488",
    "hash": "823c3635f410ced902f1cf17d3e231f9e095f81abb7c94763a1d990c39b8a0cf"
  }
]