[
  {
    "time": "11:01",
    "quoteFirst": "He started early next morning, though feeling  very  stiff  and  sore.  The weather  grew intensely hot, he suffered terribly and was burned almost black in the face, the skin of which peeled off. ",
    "quoteTime": "About eleven o'clock in the morn",
    "quoteLast": "ing, on the glassy surface ahead, he noticed something bobbing up and down in a queer manner, and pulled away to investigate. He found it  to  be  a dead mule swollen to gigantic size.",
    "title": "The Story of Paul Boyton: Voyages on All the Great Rivers of the World",
    "author": "Boyton, Paul, 1848-1924",
    "gutenbergReference": "19230",
    "hash": "66c38eed99d94c5bd14bd892c38748df3bc9c8d47747ff2c27a0ad6a18f17b50"
  },
  {
    "time": "11:01",
    "quoteFirst": "I was his second boy to go to sea. My big brother was already an officer then. We. got on board ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing, and found the ship ready to drop out of the basin, stern first. She had not moved three times her own length when, at a little pluck the tug gave her to enter the dock gates, she made one of her rampaging starts, and put such a weight on the check rope&mdash;a new six-inch hawser&mdash;that forward there they had no chance to ease it round in time, and it parted.",
    "title": "A Set of Six",
    "author": "Conrad, Joseph, 1857-1924",
    "gutenbergReference": "2305",
    "hash": "82916fec5fbe6865665bbae7e24d810eb9661a551a90c32311f3486bb27edf53"
  },
  {
    "time": "11:01",
    "quoteFirst": "We drank our tea and turned in. At ",
    "quoteTime": "about eleven A. M.",
    "quoteLast": " we awoke and breakfasted on some things we had brought with us from East Cape. It was now snowing very hard and there was no use in setting out, so we decided to wait until night. At six P. M.",
    "title": "The last voyage of the Karluk",
    "author": "Bartlett, Bob, 1875-1946; Hale, Ralph T. (Ralph Tracy), 1880-1951",
    "gutenbergReference": "74622",
    "hash": "d0db6d7ed432ede1189d81f72dac1feb50b20ee69517d10e677ae9f57ed57c64"
  },
  {
    "time": "11:01",
    "quoteFirst": "There were some coal-pit hills in front of us and the Germans advanced over them in thousands. That was ",
    "quoteTime": "about eleven o’clock in the morn",
    "quoteLast": "ing, and the firing began in real earnest again.",
    "title": "Soldiers' Stories of the War",
    "author": "Wood, Walter, 1866-1961 [Editor]; Michael, A. C. (Arthur C.) [Illustrator]",
    "gutenbergReference": "52201",
    "hash": "f2e91680fb27d122307019bc7f36581732d0f8ba30dfc72f9a2946c6b0d3983e"
  },
  {
    "time": "11:01",
    "quoteFirst": "He spoke to me in English, so I suggested to him, not knowing who that was, that he might drop by my office and I would be glad to give him a test. He did. He came by the office, ",
    "quoteTime": "about 11 o'clock that morn",
    "quoteLast": "ing, and I gave him a short test by simply opening a book at random and asking him to read a paragraph or two and then translate it.",
    "title": "Warren Commission (02 of 26): Hearings Vol. II (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44002",
    "hash": "e401aa3cf238c79441f17784993ec3a070220b0b8d134c09bb244fb374aa51e0"
  },
  {
    "time": "11:01",
    "quoteFirst": "In the evening we again set sail, and ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " of the 26th escorted by a squadron of above a dozen ships of war, in two columns, the one led by H.I.H. the Archduke Ferdinand Maximilian, the other by our Commodore, we neared the imposing roadstead of Trieste.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38478",
    "hash": "99dc8e88f0d927f465de352a4a6b6110c6e24e157876222f35bdfbdda84cc3e6"
  },
  {
    "time": "11:01",
    "quoteFirst": "SINKING SENSATIONS:--Many women have a feeling of weakness or \"goneness\" at ",
    "quoteTime": "about eleven o'clock in the morn",
    "quoteLast": "ing, and are led by it to the injurious practice of eating between meals. It is often due to indigestion, or to the use of beer or wine.",
    "title": "Alcohol: A Dangerous and Unnecessary Medicine, How and Why\nWhat Medical Writers Say",
    "author": "Allen, Martha Meir, 1854-1926",
    "gutenbergReference": "26774",
    "hash": "877df5e96592e07e640c21ca4abc8e387143a4bff6fa9b57ad99a8df199d840d"
  },
  {
    "time": "11:01",
    "quoteFirst": "\"It was ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " when the Thielicke grenado fell: obstinate Arnim would by no means go; only packed all the faster. A second summons came: still, No. For the third and last time the Russians then summon: 'Grenadoes, a hundred more of them lie ready, unless--!' 'We will, we will; O merciful servant of Czarish Majesty!' passionately signify the Magistrates. But Arnim is still negative, still keeps the Bridge up.",
    "title": "History of Friedrich II of Prussia — Volume 19",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2119",
    "hash": "94cd7d8f7b8bac59a4958651c291b61e9d9fb3d041f272262347a6b9bd3de98a"
  },
  {
    "time": "11:01",
    "quoteFirst": "The bugle's notes awoke me in the same position as that I fell asleep in three hours before. Prepared for march and started with the sun, in advance of the artillery; passed through Holly Springs ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": "; passed through the streets where twenty-four hours before the last of the rebels skedaddled. Holly Springs passed my expectations in size and beauty, being the largest place I have seen in Secession.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "hash": "a3675d6300791cc24d9e2070da3642b97188ad511f2a0bca849d4c02cf821c6f"
  },
  {
    "time": "11:01",
    "quoteFirst": "After the show was over we went to the mess-room again where we received a pan containing a piece of pie, some cheese, a few apples, as much bread as we desired and--a real luxury in stir--two cigars. With our booty we then returned to our cells, at ",
    "quoteTime": "about eleven o'clock in the morn",
    "quoteLast": "ing, and after the guards had made the rounds to see that none of the birds had gone astray, we were locked up until the next morning, without anything more to eat. We were permitted to talk to one another from our cells until five o'clock, when the night guards went on duty.",
    "title": "The Autobiography of a Thief",
    "author": "Hapgood, Hutchins, 1869-1944",
    "gutenbergReference": "45169",
    "hash": "438020838055cd7c108c73ab0618bfdb2540809e77cfca82ebe3316828829a67"
  }
]