[
  {
    "time": "11:00",
    "quoteFirst": "I thank these gentlemen for the honorary membership they have conferred upon me, and shall stand at all times ready and willing to testify my good feeling and my official zeal by deeds as well as by this hastily penned advice and information.  Whenever they are ready to go to raising poultry, let them call for me any evening after ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", and I shall be on hand promptly.",
    "title": "Sketches New and Old",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3189",
    "hash": "a820a40dfdfa68a24da4183a81c447d23c4fae6d5221d6e944029a2c9bcbc967"
  },
  {
    "time": "11:00",
    "quoteFirst": "After supper the king began to comment very graciously on my answers. His majesty spoke simply but with great elegance. As he was leaving he told me he should always be delighted to see me at his Court, and Prince Adam said that if I liked to be introduced to his father, I had only to call ",
    "quoteTime": "at eleven o’clock",
    "quoteLast": " the next morning.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. V (of VI), \"In London and Moscow\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39305",
    "hash": "89b4d681011c7de1ec8fe176bb99273a8acef0adcc3c9541f3897fa93f61225e"
  },
  {
    "time": "11:00",
    "quoteFirst": "I had come back from the theatre and was in the Journal office writing a notice of the play. It was ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " when Crane came in. He had expected his money to arrive on the night mail and it had not done so, and he was out of sorts and deeply despondent. He sat down on the ledge of the open window that faced on the street, and when I had finished my notice I went over and took a chair beside him.",
    "title": "A Collection of Stories, Reviews and Essays",
    "author": "Cather, Willa, 1873-1947",
    "gutenbergReference": "25586",
    "hash": "fcdce44ebaaacd7c9b11e268f7f3f6f62826a4d0e058e3bb98eb203bc0f36581"
  },
  {
    "time": "11:00",
    "quoteFirst": "“But I hope it is all over now, and this very day ",
    "quoteTime": "at eleven o’clock",
    "quoteLast": " you will see me at your feet--tender, submissive and repentant. You will forgive me, divine woman, or I will myself avenge you for the insult I have hurled at you. The only thing which I dare to ask from you as a great favour is to burn my first letter, and never to mention it again. I sent it only after I had written four, which I destroyed one after the other: you may therefore imagine the state of my heart.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. II (of VI), \"To Paris and Prison\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39302",
    "hash": "af80139fc5d6af312b5971e38f77bea01a2787967895728b84c3552322cef468"
  },
  {
    "time": "11:00",
    "quoteFirst": "Warren reported to Sheridan about ",
    "quoteTime": "11 o'clock",
    "quoteLast": " on the 1st, but the whole of his troops were not up so as to be much engaged until late in the afternoon. Griffin's division in backing to get out of the way of a severe cross fire of the enemy was found marching away from the fighting. This did not continue long, however; the division was brought back and with Ayres's division did most excellent service during the day. Crawford's division of the same corps had backed still farther off, and although orders were sent repeatedly to bring it up, it was late before it finally got to where it could be of material assistance. Once there it did very excellent service.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "95c2cc1d2b1de1c19ba2edbf5993f3f8d208be8eb48bdf961f9885c1666e6365"
  },
  {
    "time": "11:00",
    "quoteFirst": "But finding the ground very heavy, he crossed the road at La Maison-du-Roi, and rode along a cross-road which was also in a very bad state: he then made for the high-road again, passed Genappe, and arrived at Quatre-Bras about ",
    "quoteTime": "eleven o’clock",
    "quoteLast": "; thence he proceeded to Charleroi.",
    "title": "A voice from Waterloo: A history of the battle fought on the 18th June, 1815",
    "author": "Cotton, Edward, 1792-1849",
    "gutenbergReference": "69670",
    "hash": "7f20b6473612200741277b79862627868c2798043d1a0a8ac5fbbe330e114314"
  },
  {
    "time": "11:00",
    "quoteFirst": "What a delicious morning it was! About ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", a long line of boats drawn by a steam-tug, as big a fly, and which scarcely puffed while emitting its thick smoke, passed my gate.",
    "title": "A Selection from the Writings of Guy De Maupassant, Vol. I",
    "author": "Maupassant, Guy de, 1850-1893; Arnot, Robert, 1860- [Author of introduction, etc.]; Bourget, Paul, 1852-1935 [Author of introduction, etc.]",
    "gutenbergReference": "593",
    "hash": "73748dbc90a6648e71532bce4d9877f759eed8c6264063957a5c3b3e35b7187d"
  },
  {
    "time": "11:00",
    "quoteFirst": "Immediately that sea of faces is turned to the opposite end of the Plaza facing the national palace. Like a scene from “Dore’s Last Judgment,” those silent faces, in the lights and shadows of the illumination, point southward, waiting Hidalgo’s hour. Exactly ",
    "quoteTime": "at eleven o’clock",
    "quoteLast": ", appears the soldier-president, Porfirio Diaz, bearing above his head the banner of red, white and green, and from under its folds launches forth again the _grito_ that for eighty-seven years has been their war-cry: “_Mexicanos! Viva Independencia! Viva La Republica!_” Instanter the trumpets blare, the cannons boom, martial music is set free, the bells from the towers give tone and the heavens are lit with the glare of fireworks that rival the halcyon days of Popocatapetl. Ten thousand resound the glorious call.",
    "title": "Land without chimneys; or, the byways of Mexico",
    "author": "Coffin, Alfred Oscar, 1861-1933",
    "gutenbergReference": "68556",
    "hash": "8705190866c02066120b6acc8d63d3fd561f8cd0fcd816bbe4ad217540dcdcd9"
  },
  {
    "time": "11:00",
    "quoteFirst": "It startled him to think that a prominent member of the Republican party should have such thoughts or express such opinions. He talked of fishing in Canada and of a comic opera he had seen in New York and ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": " yawned and disappeared behind the green curtains. As the young man lay in his berth he muttered to himself, “Now what did that woman want?” A thought came into his mind and he reached up to where his trousers swung in a little hammock above the window and looked to see that his watch and pocket-book were still there.",
    "title": "Marching Men",
    "author": "Anderson, Sherwood, 1876-1941",
    "gutenbergReference": "7045",
    "hash": "7b35cf9242f9e7620eed01e73253717bbb81c0831d3b026619b49cc353be909c"
  },
  {
    "time": "11:00",
    "quoteFirst": "I thank these gentlemen for the honorary membership they have conferred upon me, and shall stand at all times ready and willing to testify my good feeling and my official zeal by deeds as well as by this hastily penned advice and information.  Whenever they are ready to go to raising poultry, let them call for me any evening after ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ".",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "hash": "b05b7cb76e4a99ea27188fe53a6dd23e5f2b04422f6ddc390c370b9a619af906"
  },
  {
    "time": "11:00",
    "quoteFirst": "The next morning, ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": ", the officer came to take his prisoner to the justice, for examination. The officer led Antonio along the street till he came to a lawyer's office.",
    "title": "Harper's New Monthly Magazine, No. XXIV, May 1852, Vol. IV",
    "author": "Various",
    "gutenbergReference": "42267",
    "hash": "3721577ca8a26f3909d38886b54cb3621898872168447519b3faba01c6917e69"
  },
  {
    "time": "11:00",
    "quoteFirst": "General Molitor had lost some half of his men, and the enemy were hurrying up from every side. The struggle was maintained under these terrible conditions until ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ", when we remained masters of Aspern and of the whole line between it and Essling.”",
    "title": "The war drama of the Eagles",
    "author": "Fraser, Edward, 1859?-",
    "gutenbergReference": "75293",
    "hash": "0548d375717859061b96eb1aea77c68176104c85234538c66ba7e3e191c3bbd3"
  },
  {
    "time": "11:00",
    "quoteFirst": "It was now ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", and the moon was well up in the sky.  The ribs of the Andes lay like silver in its light.  Strain his eyes as he might, there was no indication of the Nelson.",
    "title": "Boy Scouts in an Airship; Or, The Warning from the Sky",
    "author": "Ralphson, G. Harvey (George Harvey), 1879-1940",
    "gutenbergReference": "6904",
    "hash": "ac497e79e5fd004b815a67d2cc2eff58560476966c98dc461cf01255df7e7850"
  },
  {
    "time": "11:00",
    "quoteFirst": "“Just in time, sir,” said the page, grinning at his young master as he opened the door. “It’s on the ",
    "quoteTime": "stroke of eleven",
    "quoteLast": ".”",
    "title": "Hide and Seek",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "7893",
    "hash": "f3c7fcd93d38aa42025224ce1e3c4d01f990d5d4defaeef471fb5543d8567615"
  },
  {
    "time": "11:00",
    "quoteFirst": "",
    "quoteTime": "Eleven o'clock",
    "quoteLast": " had struck; the last auditor had entered the church; the deep tones of the organ began to swell through the sacred pile, yet still the archbishop came not! The heart of the princess beat quicker and quicker with vague apprehension; when a valet, dressed in cloth of silver, trimmed with crimson velvet, approached her carriage precipitately.",
    "title": "The Crayon Papers",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "7994",
    "hash": "0d4e3fd0e1a8df3200872d168115bdca1f4a5184773fe643466db60291075e33"
  },
  {
    "time": "11:00",
    "quoteFirst": "\"No, you ain't,\" said the Doctor; \"you are going to walk up to Hamlyn's with me, and hear me discourse.\" Accordingly, about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", these two arrived at my house, and sat before the fire till half-past three in the morning; and in that time the Doctor had given us more information about New South Wales than we had been able to gather from ordinary sources in a month.",
    "title": "The Recollections of Geoffrey Hamlyn",
    "author": "Kingsley, Henry, 1830-1876",
    "gutenbergReference": "3786",
    "hash": "4aee848b06eb1cf23e2eaec309e799498d77ae5e87c1cc5a731ed628d9d4fb33"
  },
  {
    "time": "11:00",
    "quoteFirst": "\"On the 15th of July, 1919, at 23 dial, or as they then reckoned time, ",
    "quoteTime": "11 o'clock",
    "quoteLast": " P. M., the City of New York was struck by lightning, in latitude 49 degrees 10 minutes, and longitude 31 degrees 14 minutes. Despite the endeavors of a well-trained crew and every facility for extinguishing fire, the vessel burned and sunk; 2,167 souls who were aboard of her at the time took to the boats. Of this number 914 only were rescued, or ever heard of.",
    "title": "A. D. 2000",
    "author": "Fuller, Alvarado M. (Alvarado Mortimer), 1851-1924; Bretsnyder, W. [Illustrator]",
    "gutenbergReference": "44307",
    "hash": "b2b66aa1b05ba5deb8bce78e067797345a754b030155b262b40d3073c2bc2b7a"
  },
  {
    "time": "11:00",
    "quoteFirst": "He who will see the churches of Naples must rise betimes, since ancient custom closes them, for unknown reasons, from ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " till four. Some say the poor man will get nothing for his pains. But this is not so.",
    "title": "Naples, Past and Present",
    "author": "Norway, Arthur H. (Arthur Hamilton), 1859-1938; Grieffenhagen, Maurice, 1862-1931 [Illustrator]",
    "gutenbergReference": "39100",
    "hash": "2bceb4866dff6dac9a8f7eb5260804ea14e4e82430f7ed69a33fee0e448635d3"
  },
  {
    "time": "11:00",
    "quoteFirst": "\"We selected (he states) by lot an hour (",
    "quoteTime": "eleven A.M.",
    "quoteLast": ") at which M. Gibert should will, from his dispensary (which is close to his house), that Madame B. should go to sleep in the Pavilion. It was agreed that a rather longer time should be allowed for the process to take effect, as it had been observed that she sometimes struggled against the influence and averted the effect for a time by putting her hands in cold water, etc.",
    "title": "Occultism and Common-Sense",
    "author": "Willson, Beckles, 1869-1942; Barrett, William, Sir, 1844-1925 [Author of introduction, etc.]",
    "gutenbergReference": "36730",
    "hash": "116b5093dd098e2f7893c803fb8835343fd62a994c6dfdb74006c659cf7bf9b1"
  },
  {
    "time": "11:00",
    "quoteFirst": "He proved that he had spent the evening up to ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " in a cafe.",
    "title": "Complete Original Short Stories of Guy De Maupassant",
    "author": "Maupassant, Guy de, 1850-1893; Henderson, A. E. [Translator]; McMaster, Albert Cohn [Translator]; Quesada, Louise Charlotte Garstin, 1864?- [Translator]",
    "gutenbergReference": "3090",
    "hash": "977167bda76e8a498433662166560ae7a177de3a2fbf67a311cc1847d9a1f54a"
  }
]