[
  {
    "time": "11:01",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock in the morn",
    "quoteLast": "ing; the sun illumined the hut; the birds were singing merrily in the forest. Father Sanchez had taken up the hand mill, and was grinding the wheat, while his wife, after sifting the wheat, pounded it, and formed it into light cakes, called tortillas, which, after being griddled, would form the solid portion of the breakfast.",
    "title": "Stronghand; or, The Noble Revenge",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44672",
    "hash": "60926ce7025c1aaea4e350d0eff31964df82ed3675f57ba0bf76e04a6b947ef0"
  },
  {
    "time": "11:01",
    "quoteFirst": "Accordingly, it was at ",
    "quoteTime": "about eleven o'clock in the morn",
    "quoteLast": "ing that he presented himself at the house of the Baron Vanboeren.",
    "title": "Checkmate",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "38460",
    "hash": "e41649332e225915c8321344e388c455f561a1efcef35cf9283225e31d5f24ce"
  },
  {
    "time": "11:01",
    "quoteFirst": "Older people retired to the coffee-house to smoke and talk politics over their coffee, but the man about town and his female friends were to be found deep at play in the raffling shop, or speculating in the Royal Oak Lottery.[13] Again and again it was the _Board_ that won, while the projector and the man with cogged dice in his pocket looked cynically on. At ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": " the dancing began. Music for dancing all day long was advertised in 1700 for every Monday and Thursday of the summer season. But the music of that period seems to have been only the harmony of three or four by no means accomplished fiddlers, and it is doubtful if the dancing ever continued beyond the morning and afternoon.",
    "title": "The London pleasure gardens of the eighteenth century",
    "author": "Wroth, Warwick William, 1858-1911; Wroth, Arthur Edgar",
    "gutenbergReference": "71511",
    "hash": "7b5da734b2646f465281fafb4de84c544bd16a65f75af8ebd3a3e9d34c477df7"
  },
  {
    "time": "11:01",
    "quoteFirst": "At the camp there was still no news. It was now ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " I breakfasted and turned in, telling Jumbo to call me if any message came from the tanks.",
    "title": "A Company of Tanks",
    "author": "Watson, William Henry Lowe, 1891-1932",
    "gutenbergReference": "44451",
    "hash": "17e6c895d394638de2a34bafeb5dd8a5e84df9bc03aafe0d5a8dba8ae6314a5d"
  },
  {
    "time": "11:01",
    "quoteFirst": "On the morning of the 9th the Indians were slow in gathering, as they wished to settle all difficulties and misunderstandings amongst themselves before coming to the treaty tent, this was apparently accomplished ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": ", when the whole body approached and seated themselves in good order, when the Governor said:--",
    "title": "The Treaties of Canada with the Indians of Manitoba and the North-West Territories\r\nIncluding the Negotiations on Which They Were Based, and Other Information Relating Thereto",
    "author": "Morris, Alexander, 1826-1889",
    "gutenbergReference": "7126",
    "hash": "b2df38acdc8d44887a9ba2c0062f91659ef3e33f8724287e1d59da42eece806c"
  },
  {
    "time": "11:01",
    "quoteFirst": "At that time the Rue Breda was perhaps the most notorious street in the centre of Paris; at the height of its reputation as a warren of individual improprieties; most busily creating that prejudice against itself which, over thirty years later, forced the authorities to change its name in obedience to the wish of its tradesmen. When Sophia went out at ",
    "quoteTime": "about eleven o'clock in the morn",
    "quoteLast": "ing with her reticule to buy, the street was littered with women who had gone out with reticules to buy. But whereas Sophia was fully dressed, and wore headgear, the others were in dressing-gown and slippers, or opera-cloak and slippers, having slid directly out of unspeakable beds and omitted to brush their hair out of their puffy eyes.",
    "title": "The Old Wives' Tale",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "5247",
    "hash": "ecb1499608791e4eebb66ab12bf6a5d1903a1dea45fa44f711c555c3cb8466fc"
  },
  {
    "time": "11:01",
    "quoteFirst": "She described it as a lady in widow's dress, tall and slight, with her face hidden in a handkerchief held in her right hand. Unfortunately we have since lost sight of this servant; she left us about a year afterwards on her mother's death, and we cannot now trace her. She also saw the figure outside the kitchen windows on the terrace-walk, she herself being in the kitchen; it was then ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing, but having no note of the occurrence, I cannot now remember whether this appearance was subsequent to the one above mentioned.",
    "title": "Human Personality and Its Survival of Bodily Death",
    "author": "Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]",
    "gutenbergReference": "38492",
    "hash": "fcec5555d4fb179779aee988a93c4538f54148de215ce62b20031a5705f15ae4"
  },
  {
    "time": "11:01",
    "quoteFirst": "On the 2d of December the army moved rapidly north toward Loudon, twenty-six miles distant.  ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": ", the cavalry passed to the head of the column, was ordered to push to London, and, if possible, to save a pontoon-bridge across the Tennessee, held by a brigade of the enemy commanded by General Vaughn.  The cavalry moved with such rapidity as to capture every picket; but the brigade of Vaughn had artillery in position, covered by earthworks, and displayed a force too respectable to be carried by a cavalry dash, so that darkness closed in before General Howard's infantry got up.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "8c1cabd216e030aa6722f22934999229b42f987c738716b088312bc3f66ab85c"
  },
  {
    "time": "11:01",
    "quoteFirst": "But they were never difficult to please with food, and their usual dish, eaten twice a day, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " and again in the evening, consisted usually of butcher meat mixed with rice, potatoes, cloves, nutmeg, and plenty of olive oil. This strangely seasoned mixture was of their own choosing and was:",
    "title": "Sahara",
    "author": "Buchanan, Angus, 1886-1954; Salvesen, Edward Theodore, Baron Salvesen, 1857-1942 [Author of introduction, etc.]",
    "gutenbergReference": "70525",
    "hash": "4f76859bbec25eb27faacdedf74a5e60f6884834bffe933b01eb081dd1e2f37e"
  },
  {
    "time": "11:01",
    "quoteFirst": "\"Well, sir, she came at ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing----\"",
    "title": "The Mill Mystery",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "6805",
    "hash": "136720656b0f666a39e12acd91ceb6c977f1cd6407479a0e6b6475ed43b6b981"
  },
  {
    "time": "11:01",
    "quoteFirst": "Our regiment was again on the skirmish line, and in active engagement during the greater part of the night. The next morning we formed line of battle near Culp’s farm and to the right of Little Kenesaw mountain. At ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": " our regiment was withdrawn from the skirmish line, and at once began throwing up rifle-pits parallel with works of Williams’ First division on our right and Butterfield’s on our left. The Third brigade of the Second division now advanced and engaged the enemy, our single line affording feeble protection in the event of an attack on our position.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "hash": "db57f27dd628e24ffead66527df15332d5b9819d319753e623d6bb0d4aa59013"
  },
  {
    "time": "11:01",
    "quoteFirst": "And thus it was arranged. Hilliard made ready his room to receive the fair visitors, who would come at ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing. As usual nowadays, he felt discontented, but, after all, Patty's influence might be a help to him, as it had been in worse straits.",
    "title": "Eve's Ransom",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4297",
    "hash": "5274e35d39bffb45f806733e002f62a69db0155c47d66a77cb72fd45a992b59a"
  },
  {
    "time": "11:01",
    "quoteFirst": "During the month several public dinners were held to celebrate the passing of the Reform Bill; and the 5th of the following month was devoted to a special demonstration.  The morning was ushered in by the firing of cannon and the ringing of bells, and a procession having been previously arranged, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " a large body of horsemen took up their position on the Castle Ditches whence, headed by three mounted trumpeters, and followed by the Norwich Political Union and electors of the different wards, and accompanied by an immense concourse of spectators, they passed through the principal streets of the city.",
    "title": "A Comprehensive History of Norwich",
    "author": "Bayne, A. D.",
    "gutenbergReference": "44568",
    "hash": "e65fc541fe28b266f5c6392c2e4aa4e4b23885d887c1d94cc7407109d1b77b44"
  },
  {
    "time": "11:01",
    "quoteFirst": "We started ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", Mr. Sykes taking the lead behind the king's waggons, which were surrounded by about twenty Zulu women and girls. One waggon held his sister Nina and the Kaffir beer; next followed Mr.",
    "title": "Twenty-Five Years in a Waggon in South Africa: Sport and Travel in South Africa",
    "author": "Anderson, Andrew A.",
    "gutenbergReference": "40830",
    "hash": "862508734b3eefd811e831e8d80703bdda832df2d849832cee5aa63b2f8e5b04"
  },
  {
    "time": "11:01",
    "quoteFirst": "Several hours passed, and ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing the travellers stopped under the shade of a clump of trees, so as to let the hottest part of the day pass.",
    "title": "The Flying Horseman",
    "author": "Aimard, Gustave, 1818-1883; St. John, Percy B. (Percy Bolingbroke), 1821-1889 [Editor]",
    "gutenbergReference": "45403",
    "hash": "5c175f62c20faac7e2390e9f3b2efdf0d8e143f1cbc857a1d0fb75d27be20c28"
  },
  {
    "time": "11:01",
    "quoteFirst": "We passed this small lake at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " I had been told that about two years previously a Company had proposed to drain this lake, which could easily be done with the labour of Aymara Indians and the necessary provisions. The head of the Company offered the Government a deposit of £20,000 as a guarantee that they meant business, which the Government was to return after they had let out the water, whether there was anything there or not; whatever they discovered at the bottom was to be divided between themselves and the Government.",
    "title": "Adventures in Bolivia",
    "author": "Prodgers, C. H. (Cecil Herbert), -1924; Cunninghame Graham, R. B. (Robert Bontine), 1852-1936 [Author of introduction, etc.]",
    "gutenbergReference": "57364",
    "hash": "91f3ed9c896c094d8af272df55cbb3fe0e0356449716d15d79dd0b82f6260145"
  },
  {
    "time": "11:01",
    "quoteFirst": "This bombardment lasted from ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " till 12.30 p.m., and all six ships found themselves exposed to heavy fire from the forts, and from hidden howitzers and field-guns in varied positions upon both shores. At about 12.30 the second squadron, consisting of the four French ships, came up into action, advancing beyond the former line in the direction of Kephez Point.",
    "title": "The Dardanelles campaign",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "70969",
    "hash": "2a474110987099a1e980c7d6681fb13880d493922466e498650b70735e0dce2e"
  },
  {
    "time": "11:01",
    "quoteFirst": "It was, however, a small affair compared to the heavy fighting in front of Fairview. And, the yielding of Chancellorsville to the enemy ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": " having rendered untenable the position of these brigades, they were gradually withdrawn somewhat before noon.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "hash": "3d63551c0a7f62b6b44f76496040c53eba84f2a4ec4287e940cea30476b54063"
  },
  {
    "time": "11:01",
    "quoteFirst": "Liquids taken while eating will bloat you, make you fat, or make it impossible to assimilate your food properly, and that will keep you underweight. Take a glass on arising, one after breakfast, one before and after dinner and luncheon, one at ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing and another at four, and one just before getting into bed. Water taken into the system this way induces a healthful perspiration which eliminates the bodily impurities.",
    "title": "The Art of Stage Dancing\nThe Story of a Beautiful and Profitable Profession",
    "author": "Wayburn, Ned, 1874-1942",
    "gutenbergReference": "27367",
    "hash": "627d6d400f8cfd9ea9f6ba205678e769da5f8d5307a1efa5b05885afd8c8c369"
  },
  {
    "time": "11:01",
    "quoteFirst": "_Mar. 12._—",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " of the 12th, the river gradually expanded from 1400 yards to 2500 yards, which admitted us in view of a mighty breadth of river, which the men at once, with happy appropriateness, termed “a pool.” Sandy islands rose in front of us like a sea-beach, and on the right towered a long row of cliffs, white and glistening, so like the cliffs of Dover that Frank at once exclaimed that it was a bit of England.",
    "title": "Through the Dark Continent, Vol. 2 (of 2)",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "76825",
    "hash": "1039d61cb764b71de2b5fe6394bb9dfd61bc20d7aeabf0aea2f5e1e36d4f0ae1"
  }
]