[
  {
    "time": "11:01",
    "quoteFirst": "[Sidenote: We anchor in Bay Duclos.] We ranged along it, and kept sounding continually; and, ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ", we anchored a mile off shore, in eight fathom and a half, oozy sand, in a bay, which I named Bay Duclos[74]; from the name of M. Duclos Guyot, a captain of a fire-ship, who was the next in command after me on this voyage; and whose knowledge and experience have been of very great use to me.",
    "title": "A voyage round the world",
    "author": "Bougainville, Louis-Antoine de, comte, 1729-1811; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "73429",
    "hash": "d54b4257f473d13b78fa505da5d7e77f0026eb591f161b8d0a3ef51196435f5a"
  },
  {
    "time": "11:01",
    "quoteFirst": "that did not belong to her, to repair on Board their respective Ships with their Men, they immediately quitted the Pomps and Obeyed Orders; Boats were employed the latter part of the Night in Carrying the Men & things that were most Necessary from the Ship to the different Vessels in the Squadron; At 4 A.M. quitted the Pomps the Water then being almost up to the lower Deck; At 10 Do. every Man left the Ship At 1/2 Past 10 A.M. there was a Boat sent from the Commodore The Serapis to go on Board the Bon homme Richard But before the Boat got along side She Sunk which was ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " latter Part Fresh Breeses and a large Sea----",
    "title": "The logs of the Serapis--Alliance--Ariel, under the command of John Paul Jones, 1779-1780",
    "author": "Barnes, John S. (John Sanford), 1836-1911 [Editor]",
    "gutenbergReference": "45011",
    "hash": "f8a802e733c5d1382a355e1ab6de6463f0a51905e8f9563c13081cfb3b3acd40"
  },
  {
    "time": "11:01",
    "quoteFirst": "We reached Tchingaraguen ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", and made short halt while I breakfasted and the horses were watered—the poor brutes were desperately thirsty. This half-barren, shadeless sand country is not a land for horses, and they suffer a lot from the heat, while fodder is miserably poor.",
    "title": "Exploration of Aïr",
    "author": "Buchanan, Angus, 1886-1954",
    "gutenbergReference": "70323",
    "hash": "1ff48dbb4702cd40f181d4c0815f1f5d3fa4710c991f7fcb417680c043950f4d"
  },
  {
    "time": "11:01",
    "quoteFirst": "Sunday, Monday; Tuesday, 23d, ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": ", begins to arrive there; Winterfeld and passages all ready. Forward, then, and let us drive in upon Prince Karl; and either cut him in two, or force him to fight us; he little thinks where or on what terms.",
    "title": "History of Friedrich II of Prussia — Volume 15",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2115",
    "hash": "b6ed3d11c4a70bd12acc9a46352e7b630d7da6c8ac4f387585294aac3a5faccd"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": " he might be seen sitting in an arm-chair in the middle of the room, whilst his wife fastened a napkin under his chin, put the powder on his hair, tied it behind and twisted it into a neat pigtail.",
    "title": "In the Year '13: A Tale of Mecklenburg Life",
    "author": "Reuter, Fritz, 1810-1874; Lewes, Charles Lee, 1843-1891 [Translator]",
    "gutenbergReference": "35852",
    "hash": "3ea589673f1983b3aae27c1ede540150b80cf1d344b5c57b14f7805e3d1efccf"
  },
  {
    "time": "11:01",
    "quoteFirst": "About 4 A.M., we had very heavy rain which lasted till ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " The heavy rain seemed to keep the enemy quiet, and there was little firing on either side till 1 P.M., when one of our 18-pounders at the Post-office opened on the enemy's new 32-pounder battery, and knocked their parapet about, leaving the gun greatly exposed; which enabled Captain Saunders's garrison to pick off two of the enemy's gunners at the gun, and keep it silent for the rest of the day.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "43ce1c2a92caed1a749f00370cfae94bed72a4959751db69ee60c7ef66d51492"
  },
  {
    "time": "11:01",
    "quoteFirst": "FOURTH GRAND JUNCTION.—Bags for             6.0 p.m.         6.20 p.m. Manchester, Warrington, Stafford, Wolverhampton, Birmingham, and London.  The letters for London sent by this despatch will be delivered there ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": "",
    "title": "Drake's Road Book of the Grand Junction Railway\nfrom Birmingham to Liverpool and Manchester",
    "author": "Drake, James, active 1825",
    "gutenbergReference": "43367",
    "hash": "d33bf101a274f9a90381283df2696add2b1860122583f455f9a69b8f5a2b0200"
  },
  {
    "time": "11:01",
    "quoteFirst": "They changed from steamer to railroad; ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " they stepped out at West Skipsit, Cape Cod. Uncle Joe Tubbs and Mrs. Tubbs were driving up, in a country buggy.",
    "title": "The Innocents: A Story for Lovers",
    "author": "Lewis, Sinclair, 1885-1951",
    "gutenbergReference": "25430",
    "hash": "110f53aab4b373323fc58450b1b2d38c15cb0f7841ab5d86b8d7f8c47d757a42"
  },
  {
    "time": "11:01",
    "quoteFirst": "Mr. MARTIN. ",
    "quoteTime": "About 11 o'clock in the morning",
    "quoteLast": ", and they wanted a room where they could question the Oswald family. I told them they could have it, and about four o'clock, I guess, four or four-thirty, I don't know the exact time they came in with the whole family, and we gave them several rooms to accommodate the family.",
    "title": "Warren Commission (01 of 26): Hearings Vol. I (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44001",
    "hash": "1913cfb2c3a262d77251e627991b14e930cb18cd10c7a7248c0bc28d58dc91fd"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock in the morning",
    "quoteLast": " the capital was sighted, surrounded by its walls, defended by a fosse measuring twelve miles round, with wide, regular streets on the flat plain, and a large square on the northern side occupied by the king’s palace. This huge collection of buildings is commanded by a terrace not far from the place of sacrifice.",
    "title": "Robur the Conqueror",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3808",
    "hash": "2962af7ddd959cf438a3b9fccdfc2c59c98621ab4500ad21de646d505eac1a2e"
  },
  {
    "time": "11:01",
    "quoteFirst": "The next day ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " we pulled into the yards at Los Angeles.",
    "title": "From North Carolina to Southern California Without a Ticket and How I Did It\r\nGiving My Exciting Experiences as a \"Hobo\"",
    "author": "Peele, John (John R.)",
    "gutenbergReference": "45322",
    "hash": "b353d21fed32c816a6dcc869f1db44e4e0edbb4bd20f7cde7c82dc537d9a0deb"
  },
  {
    "time": "11:01",
    "quoteFirst": "The 25th, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " we anchored in eight fathoms, a mile from shore, right over against the town of Tamarin, where the king's house is north from the castle, on the top of the hill above the town. At anchoring, we saluted the king with nine guns, and the general sent Mr Femell ashore handsomely attended in the pinnace, with a fine crimson awning, to present the king a fair gilt cup of ten ounces weight, a sword-blade, and three yards of _stammel_ [red] broad-cloth.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "hash": "f392cf53abf997754e7874fd72d4214ab02fddefdd3a9157eb09710474d722a6"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About eleven in the morning",
    "quoteLast": " of the 27th of September, we reached the Prairie à la Corne de Cerf.[143] The sky was overcast, the weather very cool, and about noon it began to rain so heavily, that we lay to at a lofty wood to seek for shelter, but were soon wet through while we were erecting a slight wooden covering against the torrents of rain, which we covered with our skins and blankets.",
    "title": "Maximilian, Prince of Wied's, Travels in the Interior of North America, 1832-1834, part 2",
    "author": "Wied, Maximilian, Prinz von, 1782-1867; Thwaites, Reuben Gold, 1853-1913 [Editor]; Bodmer, Karl, 1809-1893 [Illustrator]; Lloyd, Hannibal Evans, 1771-1847 [Translator]",
    "gutenbergReference": "47392",
    "hash": "1e67ed05a463a89a43fa263027f777b3cc6932484fbf1abf79b5db6dbf31a7bb"
  },
  {
    "time": "11:01",
    "quoteFirst": "Again he looked behind him, and the idea that he was not alone gained force. Nevertheless the room was bright, brighter indeed in the afternoon than it ever was in the morning, for the window was towards the south, and though the first rays of the sun reached it at ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", the buildings afterwards darkened it again until the sun was in the west. Moreover to-day, the weather had been changeable, and it had rained a little about noon.",
    "title": "Marzio's Crucifix, and Zoroaster",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909; Ransom, Fletcher C. (Fletcher Charles), 1870-1943 [Illustrator]",
    "gutenbergReference": "16720",
    "hash": "250e5f0a3bf533010c1c86d800a2388a544952f4778edd4cbd51c2fc18037401"
  },
  {
    "time": "11:01",
    "quoteFirst": "The following extract is taken from the _Times_ (April 5th, 1874):--“At daybreak a block of wood, roughly carved to imitate the Betrayer, and clothed in an ordinary sailor’s suit, with a red worsted cap on its head, was hoisted by a rope round its neck into the fore-rigging; the crews of the various vessels then went to chapel, and on their return, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", the figure was lowered from the rigging, and cast into the dock, and ducked three times. It was then hoisted on board, and after being kicked round the deck was lashed to the capstan.",
    "title": "British Popular Customs, Present and Past\r\nIllustrating the Social and Domestic Manners of the People. Arranged According to the Calendar of the Year.",
    "author": "Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923",
    "gutenbergReference": "58809",
    "hash": "a7bcc16daf5c2dfde2c994cbfa0185f68632978ea71be34f75c2eec5db642cc5"
  },
  {
    "time": "11:01",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " when this conversation occurred. The porter stood by all the time with Mr. Parkman's two trunks in his charge, waiting to have it decided when they were to go.",
    "title": "Rollo in Holland",
    "author": "Abbott, Jacob, 1803-1879",
    "gutenbergReference": "22972",
    "hash": "6120221a8fe3c70e67313ee5585c396d202971510ed7a7e0df7bfe74e4672dc9"
  },
  {
    "time": "11:01",
    "quoteFirst": "I was not surprised at this as I had often seen the _Alert_ make things so lively that no one on board required anything to eat for the time being. I went forward to ask whether the two steerage passengers wanted breakfast, but they would not have any. ",
    "quoteTime": "About 11 a. m.",
    "quoteLast": " when off Cape Liptrap, the sea was very much higher, but we did not give much heed to this as we had always found it a bit rougher when passing headlands. At noon the crew came along for their dinner and they brought their beds with them.",
    "title": "Battling with waves and lawyers",
    "author": "Reid, John Arbuckle [Compiler]",
    "gutenbergReference": "71021",
    "hash": "f8f6a1725b1538224d914094cbf8e5e96ec74d98d93adfcd5b7f6ca0c3563a36"
  },
  {
    "time": "11:01",
    "quoteFirst": "Filaments were therefore fixed horizontally to two hypocotyls close beneath the petioles of their cotyledons. These seedlings had stood for two days in the same position before a north-east window. In the morning, up to ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", they moved in zigzag lines towards the light; and at night they again became almost upright through apogeotropism. After about 11 A.M. they moved a little back from the light, often crossing and recrossing their former path in zigzag lines.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "c686c806cce492cfe80cb87cf064136ec8434d7201f9d6240504b0ff6f438e1c"
  },
  {
    "time": "11:01",
    "quoteFirst": "Matt took the message from his pocket and read it over again. It was from the people for whom he had been driving a racing automobile, and had been received ",
    "quoteTime": "about eleven o'clock that morning",
    "quoteLast": ". It merely stated that they had received a letter for Matt, that it was marked \"important,\" and that they would hold it until Matt told them what to do with it. The young motorist had immediately sent his Dutch pard, Carl Pretzel, to Chicago after the letter.",
    "title": "Motor Matt's Daring Rescue; or, The Strange Case of Helen Brady",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "48252",
    "hash": "bdee11a5da2ae3ded11450d329a987eb69870aa5e4af1825669f1a3c3ee455c5"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " we set off to cross the ten miles of valley that stretched between us and the summit of the western divide still separating us from Carson Lake. The land was a smooth saleratus plain, with curious masses of porous red and black basalt protruding from a ghastly white.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "hash": "51b195ce9ceec34a3823b3c6ff15f22944422293f4cd6dacb84f4d3ba6fa59da"
  }
]