[
  {
    "time": "11:02",
    "quoteFirst": "It was ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " on June 1st, that the Fenian main body were aroused from slumber, in Waterloo village, and marched to northward, three miles down Niagara shore road. Their absence relieved the anxieties of the village corporation as to getting another mess for one thousand men.",
    "title": "Narrative of the Fenian invasion of Canada",
    "author": "Somerville, Alexander, 1811-1885",
    "gutenbergReference": "70425",
    "hash": "ceb0609746c7bd27395c6d589aa4b2625accceb0c962744e172587dfe2e45867"
  },
  {
    "time": "11:02",
    "quoteFirst": "Landor to be brought to Taklakot. On the evening of 7th September _Peshkár_ Kharak Sing arrived there. At ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " on the 8th September Mr. Landor, Chanden Sing, and Man Sing arrived. I took them to my tent and heard their account of what had happened.",
    "title": "In the forbidden land",
    "author": "Landor, Arnold Henry Savage, 1865-1924",
    "gutenbergReference": "22210",
    "hash": "60dff41ee185d7d525ddbb0ea76d8b6a237900ca343c90a8aa0fb6f36bc22aee"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About eleven in the morning",
    "quoteLast": " we perceived a very low islet, covered with a few sandy downs, and on which we discovered with our glasses no trace of habitation or culture. Cylindrical cactuses rose here and there in the form of candelabra.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "6322",
    "hash": "e7d90ce291cb02b37972cd97b5cb4ff262f6a06361c669b182644935803c1579"
  },
  {
    "time": "11:02",
    "quoteFirst": "Our envoys having been welcomed at Makasu, we despatched all but three or four of our Bambala porters in the very early hours of one morning to carry some of our loads on to that village, ordering them to return as soon as possible, leaving two or three of their number on guard over the baggage. From what Mayuyu had told us of the distance to Makasu, we concluded that our men should have returned to Kenge by ",
    "quoteTime": "about 11 o’clock in the morning",
    "quoteLast": ", but it was not until sundown that they turned up. During these long hours of waiting we endured an agony of suspense.",
    "title": "Land and peoples of the Kasai",
    "author": "Hilton-Simpson, M. W. (Melville William), 1881-1938; Hardy, Norman H., 1863-1914 [Illustrator]",
    "gutenbergReference": "76192",
    "hash": "e87371c829b045b042e93efee70e82d00fcb051e5764b7886074e838d23bfe4f"
  },
  {
    "time": "11:02",
    "quoteFirst": "She walked jauntily into the flat, and sat down, a little suddenly, upon the feet of Miss Elizabeth Lyle, who, as already noted, was usually insensible until ",
    "quoteTime": "about eleven a.m.",
    "quoteLast": "  Liss rolled over with a resigned sigh, poked her _nez retroussé_ out from under the sheet, and remarked meekly:",
    "title": "The Willing Horse: A Novel",
    "author": "Hay, Ian, 1876-1952",
    "gutenbergReference": "46549",
    "hash": "103d76fb59aa9a2653f24394ffa771ddeb80f62c77e73f0f62981bac540930ff"
  },
  {
    "time": "11:02",
    "quoteFirst": "river-boats, that Pandour doggery; second party, pull these stray wagons to right and left, making the way clear; third party, drag our own wagons forward, shoulder to shaft, and yoke them out of shot-range;--you, Captain Carlowitz,' and calls twenty volunteers to go with Carlowitz, and drag their own cannon, 'step you forward, keep the gate of that Hradschin till we all pass!' In this manner, rapid, hard of stroke, clear-headed and with stern regularity, drilled talent gets the burning Nessus'-shirt wriggled off; and tramps successfully forth with its baggages. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": ", this rearguard of Brandes's did; should have been at seven,--right well that it could be at all.",
    "title": "History of Friedrich II of Prussia — Volume 15",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2115",
    "hash": "59aa7923731ba7ade2a7d6c1251e08a9efee05bae2d28179fa38fb324ce9279a"
  },
  {
    "time": "11:02",
    "quoteFirst": "The ceremony over, we started at once for the Kunghure front, and the early morning found us sliding rapidly down the European side of the Urals. Huge forests, all loaded with snow, covered the mountain sides, and there was a temperature quite impossible for British military operations. We arrived ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " at the headquarters of the army under the command of General Count Galitzin. We held long conferences and then lunched in his mess, which was quartered in an eight-wheeled American truck.",
    "title": "With the \"Die-Hards\" in Siberia",
    "author": "Ward, John, 1866-1934",
    "gutenbergReference": "10972",
    "hash": "3dff7c4707c5c979b616e1f3ca5d98930d802de40a297da1d63699a84366a1eb"
  },
  {
    "time": "11:02",
    "quoteFirst": "All went as usual until ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", when Chippy was despatched to deliver four or five small bags of fish at the houses of customers who lived within easy reach.  He handed in the last bag of fish at the kitchen door of a semi-detached house, and the mistress took it in herself.",
    "title": "The Wolf Patrol: A Tale of Baden-Powell's Boy Scouts",
    "author": "Finnemore, John, 1863-1915",
    "gutenbergReference": "30810",
    "hash": "236a39977e27516deb98796f70d1e0c9eab35ddd49104b0c33af234632d0e6a5"
  },
  {
    "time": "11:02",
    "quoteFirst": "'Ever since then, if I forget to bring her in her one five-cent bag of peanuts per diem, per day, she calls personally to inquire into the oversight. She waits very patient and ladylike until ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", and if I ain't made good by then, she just pulls up her leg hobble by the roots and drops in on me to find out what's the meaning of the delay.",
    "title": "From Place to Place",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "22530",
    "hash": "1f80a239bdc9d789619a3cd785d9494448b30755a26560bacb57be8f29853ba8"
  },
  {
    "time": "11:02",
    "quoteFirst": "The guilty, wretched man, thus doomed to be the victim to appease the rage of the mob, in a quarter of an hour was led out bareheaded by the servants of the tzar to the market-place. The mob fell upon him with clubs, beat him to the earth, dragged him over the pavements, and finally cut off his head. Thus satiated, ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " they dispersed and returned to their homes.",
    "title": "The Empire of Russia: From the Remotest Periods to the Present Time",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "15269",
    "hash": "e3dc5fa9c1aa2512f6ce91773127ac87e748aa86d766b20a3c15d1e3ee1f440a"
  }
]