[
  {
    "time": "11:00",
    "quoteFirst": "It was now nearly ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", and as Dave had had no supper he was hungry. His tramping around had made him tired, and he said if he was not wanted any more he would go home.",
    "title": "Dave Porter's Return to School; Or, Winning the Medal of Honor",
    "author": "Stratemeyer, Edward, 1862-1930; Nuttall, Charles, 1872-1934 [Illustrator]",
    "gutenbergReference": "53407",
    "hash": "9a413e1221407af6cb1719272605679d9275f0357a6f65738c6a9ae67871ed86"
  },
  {
    "time": "11:00",
    "quoteFirst": "Armistice was signed.  At ",
    "quoteTime": "11 o'clock in the morning",
    "quoteLast": " the multitude of giant \"siren\" whistles, used for warning the approach of enemy air-craft, broke into a wild chorus of deafening howls, and Londoners knew that Germany, the aggressor, had accepted the lowly seat of the vanquished.",
    "title": "Tillicums of the Trail\r\nBeing Klondike Yarns Told to Canadian Soldiers Overseas by a Sourdough Padre",
    "author": "Pringle, George Charles Fraser, 1873-1949",
    "gutenbergReference": "60296",
    "hash": "7a1240d829f8a54b8feec6f4753e0465a6175ab4a13294cb788b3d079280189c"
  },
  {
    "time": "11:00",
    "quoteFirst": "A proclamation in English and Maratta was posted on the walls, announcing the order of the procession and the rules to be enforced. The orders were that the procession to the river was to commence at 7 A.M. and to end ",
    "quoteTime": "at 11 A.M.",
    "quoteLast": ", and that tomtom-ing, except during those hours, would not be allowed. The taboots of the light cavalry, of three regiments of native infantry, and of the followers of three English regiments of the line, and of the Sappers and Miners, were, however, to start at six o‘clock; the order of precedence among the cantonment or regimental taboots was carefully laid down, and the carrying of arms forbidden.",
    "title": "Greater Britain: A Record of Travel in English-Speaking Countries During 1866-7",
    "author": "Dilke, Charles Wentworth, Sir, 1843-1911",
    "gutenbergReference": "41755",
    "hash": "b6ce9600c3785c84066ef397b78991d9baa6e9d48d758e58ae14f226bb26d80b"
  },
  {
    "time": "11:00",
    "quoteFirst": "The reopening was a very important event in the opinion of everybody concerned, partly because it marked the beginning of a fresh school year, and partly because the building had been altered and enlarged, many changes made in the curriculum, and many new names added to the already long list in the register. Three hundred and eighty-seven pupils had assembled that morning in the great lecture hall, the largest number on record at the College; five additional classes had been formed, and there were six extra mistresses. At the ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " interval the place seemed swarming with girls; they thronged the staircase and passages, filled the pantry, blocked the dressing-rooms, and overflowed into the playground and the gymnasium--girls of all sorts and descriptions, from the ten-year-olds who had just come up (rather solemn and overawed) from the Preparatory to those elect and superior damsels of seventeen who were studying for their Matriculation.",
    "title": "A Pair of Schoolgirls: A Story of School Days",
    "author": "Brazil, Angela, 1869-1947; Campbell, John W. (John William), 1886-1935 [Illustrator]",
    "gutenbergReference": "33389",
    "hash": "d61bc6a5aa9cb801ba525768e703989e47944f4c98fe74e3ae08cc79297f2bfa"
  },
  {
    "time": "11:00",
    "quoteFirst": "\"It is ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " now,\" said the brigand. \"If at midnight you have not signed--!\"",
    "title": "Under Fire For Servia",
    "author": "Fiske, James, 1885-1933; Furman, E. A. [Illustrator]",
    "gutenbergReference": "33480",
    "hash": "28666363362005742bb487ebb9d191b0f92179cd995ba27d5760e32a699768f2"
  },
  {
    "time": "11:00",
    "quoteFirst": "Petty's vessel; which hath an odd appearance, but not such as people do make of it, for I am of the opinion that he would never have discoursed so much of it, if it were not better than other vessels, and so I believe that he was abused the other day, as he is now, by tongues that I am sure speak before they know anything good or bad of her.  I am sorry to find his ingenuity discouraged so.  So home, reading all the way a good book, and so home to dinner, and after dinner a lesson on the globes to my wife, and so to my office till 10 or ",
    "quoteTime": "11 o'clock",
    "quoteLast": " at night, and so home to supper and to bed.",
    "title": "Diary of Samuel Pepys — Volume 26: January/February 1663-64",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4146",
    "hash": "271d28b0b19bad0e2e56d2b8b245e3f1937c660d08e06baebf9ce76745beefa5"
  },
  {
    "time": "11:00",
    "quoteFirst": "The two fleets came face to face at ",
    "quoteTime": "eleven o'clock in the morning",
    "quoteLast": ", scarcely a league dividing them. Then in a moment Ali Pasha could understand the extent of his error, seeing ship after ship that he had not counted on coming up the narrow channel of Oxia, and Marco Antonio Arrozo narrates that, turning round to the Christian captives who were chained to the benches, he said to them, deadly pale, \"Brothers! Do what is your duty in return for the good treatment I have given you.",
    "title": "The Story of Don John of Austria",
    "author": "Coloma, Luis, 1851-1915; Moreton, Lady, 1863?-1944 [Translator]",
    "gutenbergReference": "53383",
    "hash": "01939b9b9eb71e23e542505a6d1e777edd59335e22d70b5b9217165095b5aee1"
  },
  {
    "time": "11:00",
    "quoteFirst": "At night I was obliged to ride slowly along the stony road, till the moon rose, orange-coloured, behind the mountains, and half shrouded herself in evening mists. I reached the inn at Bray, tired and hungry, ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": ".",
    "title": "Tour in England, Ireland, and France, in the years 1826, 1827, 1828 and 1829.\r\nwith remarks on the manners and customs of the inhabitants, and anecdotes of distiguished public characters. In a series of letters by a German Prince.",
    "author": "Pückler-Muskau, Hermann, Fürst von, 1785-1871",
    "gutenbergReference": "46223",
    "hash": "876bee0321921fefa96c392380c38d69a6cd6c159227c52e7af1d46995f81c11"
  },
  {
    "time": "11:00",
    "quoteFirst": "\"From the spot where the French troops ceased, the cries of 'Long live the Emperor!' also had an end. Already in Moulins we saw the white cockades, and the inhabitants saluted us with 'Long live the Allies!' In Lyons, which we passed through at about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " at night, a few people collected who received the Emperor with 'Long live Napoleon!' As he had expressed a wish to be escorted by an English frigate to the island of Elba, Colonel Campbell left us at Lyons for the purpose of procuring one either from Toulon or Marseilles.",
    "title": "The Memoirs of François René Vicomte de Chateaubriand sometime Ambassador to England. volume 3 (of 6)\nMémoires d'outre-tombe volume 3",
    "author": "Chateaubriand, François-René, vicomte de, 1768-1848; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "54807",
    "hash": "c4a31f100865ace9d9bb51c9ffd2c78d9278d142e245860f9fd4cbb7278d8bcb"
  },
  {
    "time": "11:00",
    "quoteFirst": "\"I came up out of the shaft,\" said he, \"about half-past ",
    "quoteTime": "eleven o'clock",
    "quoteLast": "; and went home to cook dinner for myself and my friend.  I left him along with our other mate--the murderer--who is now below, at work, stowing away some of the pipe-clay that we had finished working with.  I expected him to follow me to his dinner in about half-an-hour after.  I waited for him till nearly one; and as he did not come, I ate my dinner alone, and then returned here to go on with the work.",
    "title": "Lost Lenore: The Adventures of a Rolling Stone",
    "author": "Reid, Mayne, 1818-1883",
    "gutenbergReference": "35443",
    "hash": "1587b2ff860a28653e2408a9f04b31ebbb36cf980e9967a1ef1aef215664909b"
  },
  {
    "time": "11:00",
    "quoteFirst": "\"",
    "quoteTime": "Eleven o'clock",
    "quoteLast": ".  Why?\"",
    "title": "The Brother of Daphne",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "748",
    "hash": "fc2ee2c92cbc5bf17c7b25fa857cea04367927a401e58a92e47051c0e82b3ea6"
  },
  {
    "time": "11:00",
    "quoteFirst": "\"Aw, what's the matter now?\" Milton asked as he kissed her perfunctorily. \"It's only just ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ".\"",
    "title": "The Competitive Nephew",
    "author": "Glass, Montague, 1877-1934",
    "gutenbergReference": "32960",
    "hash": "329588559197352280b814cdc007ad5027340115303e6f728d9e718c5a0efcba"
  },
  {
    "time": "11:00",
    "quoteFirst": "In one New York City hotel, according to a woman worker’s statement, she reported for work ",
    "quoteTime": "at 11 A.M.",
    "quoteLast": " and worked till 4 P.M. She then left her station for 1½ hours’ rest and returned at 5.30 to work until 9 P.M. She ate her meals and changed her clothes upon her own time. She complained that she could not go home in the afternoon because she lived too far away to change to street clothes twice and allow for car rides.",
    "title": "Behind the Scenes in a Hotel",
    "author": "Consumers' League of New York City",
    "gutenbergReference": "65443",
    "hash": "172091fa9d74cfb4ae9b286d809ee2388cc208aa8a0cec71753040da2b1c8c71"
  },
  {
    "time": "11:00",
    "quoteFirst": "A few hours before his death, as some one urged him to change his position, that he might breathe easier he replied, \"a dying man can do nothing easy.\" These were his last words. He then sank into a lethargy, from which he passed into that sleep which has no earthly waking. It was ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " at night, April 17, 1790. He had lived eighty-four years, three months and eleven days.",
    "title": "Benjamin Franklin\r\nA Picture of the Struggles of Our Infant Nation One Hundred Years Ago",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "30406",
    "hash": "67603a504cb75fa6a8f6191f22701473d085a88aafc5bb58fc9e694360ca1150"
  },
  {
    "time": "11:00",
    "quoteFirst": "I remember nothing else that I need to record; and as I sat by the hall fire, talking with Mr. Gaskell, at about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", the butler brought me word that a fly, which I had bespoken, was ready to convey me to the railway.  I took leave of Mrs.",
    "title": "Passages from the English Notebooks, Complete",
    "author": "Hawthorne, Nathaniel, 1804-1864",
    "gutenbergReference": "7878",
    "hash": "50dbeed14f7bc9b3381e13979586f7754e631f3cef03762ee6515f55a7496cda"
  },
  {
    "time": "11:00",
    "quoteFirst": "",
    "quoteTime": "At eleven o’clock",
    "quoteLast": " Mrs. Keene sighed, began to arrange the magazines on the table at her elbow and said \"Dear me, how very late it is,\" several times, and finally got up and wandered aimlessly about the room. She hadn’t the courage to say frankly and honestly \"Now, dear Beatrix, it’s time you went to bed.",
    "title": "Scandal: A Novel",
    "author": "Hamilton, Cosmo, 1872?-1942; Culter, Richard [Illustrator]",
    "gutenbergReference": "50317",
    "hash": "68df626d05e9471795d1272cc8fdf703831888c7547475fe53d64bfd8bee8614"
  },
  {
    "time": "11:00",
    "quoteFirst": "\"Saturday night it was, ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": ". He had the top of his back taken away by a shell,\" says Marchal, \"cut off like a razor. Besse got a bit of shell that went clean through his belly and stomach.",
    "title": "Under Fire: The Story of a Squad",
    "author": "Barbusse, Henri, 1873-1935; Wray, W. Fitzwater, 1867-1938 [Translator]",
    "gutenbergReference": "4380",
    "hash": "855fdf1b53f39a753cf100195c21f62acb915628be95e17221cf00a329e4b831"
  },
  {
    "time": "11:00",
    "quoteFirst": "She had brought Betty, the fruit girl, with hampers of strawberries and cherries from Rogers’s, and made her wait upon us, and then made her sup by us at a little table.... In short the whole air of our party was sufficient, as you will easily imagine, to take up the whole attention of the Gardens; so much so, that from ",
    "quoteTime": "eleven o’clock",
    "quoteLast": " till half an hour after one we had the whole concourse round our booth; at last, they came into the little gardens of each booth on the side of ours, till Harry Vane took up a bumper and drank their healths, and was proceeding to treat them with still greater freedoms.",
    "title": "The London pleasure gardens of the eighteenth century",
    "author": "Wroth, Warwick William, 1858-1911; Wroth, Arthur Edgar",
    "gutenbergReference": "71511",
    "hash": "8a761b81229ac333b1c3c6c4ede5f026cd73783a10d3285efe3be8c51a6243dd"
  },
  {
    "time": "11:00",
    "quoteFirst": "By ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " the house was still, and I was at liberty to go to bed. Among the furniture in the office was an alarm-clock. This I wound up, and set for a quarter to five.",
    "title": "The Workers: An Experiment in Reality. The East",
    "author": "Wyckoff, Walter A. (Walter Augustus), 1865-1908",
    "gutenbergReference": "64400",
    "hash": "9845e863ca5e9070c43fd62709e7784ba473fa3ccfe180df66b479568c270c96"
  },
  {
    "time": "11:00",
    "quoteFirst": "It was about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " when the Russians, issuing from both flanks of the Mamelon, dashed into the lodgments held by the French. They came on in such numbers and with so much resolution that the French were forced out of the pits and chased into the parallel.",
    "title": "Cassell's History of England, Vol. 6 (of 8)\r\nFrom the Death of Sir Robert Peel to the Illness of the Prince of Wales",
    "author": "Anonymous",
    "gutenbergReference": "61502",
    "hash": "a79b8cde4e2427c4f6313fe0643c962f6aa72200ad8770a5d1d45fc4723193ef"
  }
]