[
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " Sir G. White, having first despatched his Chief of the Staff, Major-General A. Hunter, to investigate the situation, decided to withdraw. To cover the movement he sent out three squadrons (\"B.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "54042fe5348c04e4ed486726aa9baa2fa15cd7a368585421cde45b55f7a2d2e6"
  },
  {
    "time": "11:01",
    "quoteFirst": "After leaving this resting-place, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", we did not meet a village, or even a single house till we had crossed Cithæron, after six in the evening, and descried the modern hamlet of Platæa on the slopes to our left. But once or twice through the day a string of four or five mules, with bright, richly striped rugs over their wooden saddles, and men dressed still more brightly sitting lady-fashion on them, were threading their way along the winding road.",
    "title": "Rambles and Studies in Greece",
    "author": "Mahaffy, J. P. (John Pentland), 1839-1919",
    "gutenbergReference": "35298",
    "hash": "e6a8e4182131492d5c00577a45d7f51d29c1ad0cbf2cad508504391ff3d04ab0"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About eleven in the morning",
    "quoteLast": " of the 27th of September, we reached the Prairie à la Corne de Cerf.[143] The sky was overcast, the weather very cool, and about noon it began to rain so heavily, that we lay to at a lofty wood to seek for shelter, but were soon wet through while we were erecting a slight wooden covering against the torrents of rain, which we covered with our skins and blankets.",
    "title": "Maximilian, Prince of Wied's, Travels in the Interior of North America, 1832-1834, part 2",
    "author": "Wied, Maximilian, Prinz von, 1782-1867; Thwaites, Reuben Gold, 1853-1913 [Editor]; Bodmer, Karl, 1809-1893 [Illustrator]; Lloyd, Hannibal Evans, 1771-1847 [Translator]",
    "gutenbergReference": "47392",
    "hash": "1e67ed05a463a89a43fa263027f777b3cc6932484fbf1abf79b5db6dbf31a7bb"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " Colonel Irman rode up. Reinforcements arrived also. The enemy’s gun fire was so terrific at this time, that I wondered how our men could continue to make any defence. But they were putting up a gallant fight, for we could see how they dashed out of their trenches, now to the right, now to the left, how the reserves posted in rear of the hills reinforced the men in the trenches, and how they again charged out of the trenches and then retired behind their scanty cover.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "ab7a1831739913fe5f7d889d1bc77ab9cf27493c904fe07349ea0d23c516f495"
  },
  {
    "time": "11:01",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": ", Tarditi left the Savoy Hilton, carrying in his hand the brown parcel, and he walked to the Plaza Hotel.",
    "title": "Border guard",
    "author": "Whitehead, Don, 1908-1981",
    "gutenbergReference": "72689",
    "hash": "743032dc329fab96327253bfee5dd57736a3b76dd027e2b3761d509b4bb23653"
  },
  {
    "time": "11:01",
    "quoteFirst": "We had reached the summit of the mountain ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", just as some heavy clouds, evidently disturbed by the bombardment during the previous night, were dropping down into Litsun Valley and in front of Tsing-tau. For three hours we sat on the peak shivering in a blast from the sea, and all the while wondering just what was being enacted beyond the curtain.",
    "title": "The New York Times Current History of the European War, Vol 1, Issue 4, January 23, 1915",
    "author": "Various",
    "gutenbergReference": "16363",
    "hash": "f46496a32d410e84eafeed1ec39a586deec375826e60220c6e5b5fde90d2a2e3"
  },
  {
    "time": "11:01",
    "quoteFirst": "In the beginning of September, as has been already mentioned, our men were tolerably well recovered; and now the time of navigation in this climate drawing near, we exerted ourselves in getting our ships in readiness for the sea. On the 8th, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", we espied a sail to the north-east, which continued to approach us till her courses appeared even with the horizon. In this interval we all had hopes she might prove one of our own squadron; but at length, finding she steered away to the eastward without hauling in for the island, we concluded she must be a Spaniard.",
    "title": "Anson's Voyage Round the World\nThe Text Reduced",
    "author": "Walter, Richard, 1716?-1785; Household, H. W. [Commentator]",
    "gutenbergReference": "16611",
    "hash": "334ee4c144346c7dd9ced8582be2e9367c2516036cbe0e67f29f89c095b151c3"
  },
  {
    "time": "11:01",
    "quoteFirst": "Warning of an intended attack on Kambula was brought in by a native—one of Uhamo’s men—and, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", dense masses of the enemy were seen in the distance, when all the force was assembled and the cattle driven into their laager. At 1.30 P.M. the action commenced by mounted troops, under Colonels Buller and Russell, engaging the enemy on the north of the camp.",
    "title": "History of the Zulu war and its origin",
    "author": "Colenso, Frances E. (Frances Ellen), 1849-1887; Durnford, Edward [Contributor]",
    "gutenbergReference": "75320",
    "hash": "0b260131ead49a4c1d4642256dca9917e75b28fa93f3e8053b164c6590f51d90"
  },
  {
    "time": "11:01",
    "quoteFirst": "It seemed that when ",
    "quoteTime": "about eleven o’clock that morning",
    "quoteLast": " the baker was approaching Starvel to make his customary Thursday call, he had noticed a faint pall of smoke hanging in the sky above the hollow. On crossing the shoulder he had glanced down as usual into the curious circular dell, and had instantly been overwhelmed with incredulous amazement.",
    "title": "The Starvel Hollow tragedy",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "71073",
    "hash": "0b0c8f9d4801508ea9087d68b2aa4efc53217a2301861e967f163cef4e365c15"
  },
  {
    "time": "11:01",
    "quoteFirst": "An artillery sergeant was mortally wounded this morning in the Redan. Enemy fired a salute of some forty guns ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " A Seikh sowar of the 3rd Irregular Cavalry deserted to the enemy this morning. The Bhoosa stack fell down to-day, burying ten or twelve bullocks; which, after much labour, were got out.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "c5a5809671fb53f70d09e3d7d2cd6ff328c939de7303a3c689ae5d31da869edd"
  }
]