[
  {
    "time": "11:02",
    "quoteFirst": "Every Friday, regularly, at ",
    "quoteTime": "about eleven o'clock in the morn",
    "quoteLast": "ing, he came into the courtyard, put down his soft hat at his feet, struck a few chords on his guitar and then began a ballad in his full, rich voice. And soon at every window in the four sides of that dull, barrack-like building, some girls appeared, one in an elegant dressing gown, another in a little jacket, most of them with their breasts and arms bare, all of them just out of bed, with their hair hastily twisted up, their eyes blinking in the sudden blaze of sunlight, their complexions dull and their eyes still heavy from want of sleep.",
    "title": "The Works of Guy de Maupassant, Volume 3",
    "author": "Maupassant, Guy de, 1850-1893",
    "gutenbergReference": "17376",
    "hash": "6f4799c4f6dac6524b8548ab6edd65c90aecbb2080402eb2b58b39e3ec9d011e"
  },
  {
    "time": "11:02",
    "quoteFirst": "Across the bridge was a shop where you could buy anything from a pair of boots to a kilo of vermicelli. Those of us who were not on duty would wander in ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing, drink multitudinous bowls of coffee at two sous the bowl, and pass the time of day with some of the cyclists who were billeted in the big brewery. Just down the road was a tavern where infernal cognac could be got and occasionally good red wine.",
    "title": "Adventures of a Despatch Rider",
    "author": "Watson, William Henry Lowe, 1891-1932",
    "gutenbergReference": "16868",
    "hash": "b253fd78b71ffc5cf04860641e4ffe12540db92fe9a7bea9b191fb9e3714a97d"
  },
  {
    "time": "11:02",
    "quoteFirst": "",
    "quoteTime": "About eleven in the morn",
    "quoteLast": "ing a mounted scout galloped up with the        16 news that the enemy were at hand; there was a small body in advance of the rest, but the noise of an army in movement could be heard over the country-side. While Antonius was debating what he ought to do, Arrius Varus, who was greedy to distinguish himself, galloped out with the keenest of the troopers and charged the Vitellians, inflicting only slight loss; for, on the arrival of reinforcements, the tables were turned and those who had been hottest in pursuit were now hindmost in the rout.",
    "title": "Tacitus: The Histories, Volumes I and II",
    "author": "Tacitus, Cornelius, 56-117; Fyfe, W. Hamilton (William Hamilton), 1878-1965 [Translator]",
    "gutenbergReference": "16927",
    "hash": "cd17006f82b2542773f7dda77ebca9ad32715dee66c2fe8bc14a475a59871944"
  },
  {
    "time": "11:02",
    "quoteFirst": "The second day after my first visit to him being a Thursday, the pacha did not forget to send a janissary according to his promise. It was ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing when the janissary called for me, I followed him, and this time I found Bonneval dressed in the Turkish style. His guests soon arrived, and we sat down to dinner, eight of us, all well disposed to be cheerful and happy. The dinner was entirely French, in cooking and service; his steward and his cook were both worthy French renegades.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. I (of VI), \"Venetian Years\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39301",
    "hash": "9908cf1cc1e4bd75a5f324149cc026c65110841567621dc0b4b3267eaa07a1d6"
  },
  {
    "time": "11:02",
    "quoteFirst": "BATTLE OF WATERLOO, ",
    "quoteTime": "about 11 o'clock a.m.",
    "quoteLast": "    _to face_ ST. HELENA",
    "title": "The Life of Napoleon I (Volume 2 of 2)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14290",
    "hash": "3fa75882c05a75d6e08cb2de594c6461450c2a62b0cc6ae0a122ac3ea6333cd5"
  },
  {
    "time": "11:02",
    "quoteFirst": "Early on the morning of Monday, 17 September, he had expended some ammunition in practice at floating targets off the mouth of the Yalu. The fleet had then anchored, and the men were given a rest while the cooks got dinner ready. This was ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " A little later there was unexpected news, that interrupted the cooking. The look-outs at the mastheads of the anchored fleet reported that the smoke of many steamers was rising above the horizon far away to the south-westward.",
    "title": "Famous Sea Fights, from Salamis to Tsu-Shima",
    "author": "Atteridge, A. Hilliard (Andrew Hilliard), -1941",
    "gutenbergReference": "25088",
    "hash": "9b86d52afccd309cdca540c412084de465d6c307a2c87b7eb1b5d53e81fae222"
  },
  {
    "time": "11:02",
    "quoteFirst": "\"The fighting up to this time--",
    "quoteTime": "about 11 a. m.",
    "quoteLast": "--was of the most extraordinary character. Attacked from the north, from the west and from the south, these three regiments--39th Iowa and 7th and 93rd Illinois--held Young's and a portion of Sears' and Cockerell's brigades at bay for nearly two hours and a half. The gallant Col. Redfield, of the 39th Iowa, fell, shot in four places, and the extraordinary valor of the men and officers of this regiment, and of the 7th Illinois, saved to us Allatoona.",
    "title": "The Battle of Allatoona, October 5th, 1864",
    "author": "Ludlow, William, 1843-1901",
    "gutenbergReference": "32247",
    "hash": "61ca6872606fc5c36c6f0a9daa719ca2c308bbfe322acb889f69ef6dafba7ab9"
  },
  {
    "time": "11:02",
    "quoteFirst": "11 a.m. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " a battery was ordered into action on the Hazel Grove heights.",
    "title": "Stonewall Jackson and the American Civil War",
    "author": "Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]",
    "gutenbergReference": "12233",
    "hash": "ef62913ad0e27b31ad4de624f5918a368d5cd6a3c73bf968dabc445e4d221420"
  },
  {
    "time": "11:02",
    "quoteFirst": "Taylor. ",
    "quoteTime": "about 11 AM",
    "quoteLast": ". a Sloop Came in from Newfoundland, brings no News, also another Sloop from Bermudas.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "hash": "2f2ada118c9da550a04a907faf987b2d431272e2bc58d124e73a12c5d6c0ab48"
  },
  {
    "time": "11:02",
    "quoteFirst": "Caudan, ",
    "quoteTime": "about eleven in the morn",
    "quoteLast": "ing, in tropical heat, I paused to take breath near the old mill of Caudan and looked about for a little shade before continuing my walk to Pen–Château. I had seated myself on the stones of a slope shaded from the sun and was wiping the perspiration from my forehead, when I saw a large wasp arrive directly before me.",
    "title": "Wasps, Social and Solitary",
    "author": "Peckham, George W. (George Williams), 1845-1914; Peckham, E. G. (Elizabeth Gifford), 1854-; Emerton, J. H. (James Henry), 1847-1930 [Illustrator]",
    "gutenbergReference": "47508",
    "hash": "37e6411ec452089cc7270759bae8876443e03446fa0b59980084ee7c9e9ba3af"
  }
]