[
  {
    "time": "11:00",
    "quoteFirst": "When it was about ",
    "quoteTime": "11 o’clock",
    "quoteLast": ", the damsel begged him kindly to dress and leave, that he might not be found by her husband, whom she expected as soon as midnight sounded, and that he would guard her honour as he had promised.",
    "title": "One Hundred Merrie And Delightsome Stories\r\nRight Pleasaunte To Relate In All Goodly Companie By Way Of Joyance And Jollity",
    "author": "Douglas, Robert B. (Robert Bruce), 1848- [Translator]; La Sale, Antoine de, 1385?-1461? [Editor]; Lebèque, Léon, 1863-1930 [Illustrator]",
    "gutenbergReference": "18575",
    "hash": "3c232145dfd16b01ab4f8a29619153e54d5c0e670aa6b34374b068452aa1a5c6"
  },
  {
    "time": "11:00",
    "quoteFirst": "The line was rallied and re-formed, from one stone fence to another. In the darkness the men sometimes became intermingled with the enemy, a Union officer, at one time, assuming command of a rebel regiment. About ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", in the outskirts of the city, the contest was finally given up, all the left getting away but a detachment of the Tenth, which got lost in the darkness, and a few men of the Fifteenth and Fourth, surrounded unawares.",
    "title": "Historical sketch of the Fifteenth Regiment, New Jersey Volunteers\nFirst Brigade, First Division, Sixth Corps",
    "author": "Campbell, Edward Livingston, 1833-1913",
    "gutenbergReference": "35697",
    "hash": "1b11d025f7f74459bb8c06823a441cab3482a98ae4956427263f166a21f61740"
  },
  {
    "time": "11:00",
    "quoteFirst": "When the sergeant-major had passed, the boys made their way hurriedly to Don’s house in Pudding Lane, which they reached shortly before ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ".",
    "title": "A patriot lad of old Boston",
    "author": "Carter, Russell Gordon, 1892-1957; Pitz, Henry C. (Henry Clarence), 1895-1976 [Illustrator]",
    "gutenbergReference": "71577",
    "hash": "f56c96d34845fbf99555f47ee8837d16d6aa97df5e2c89bbfa4597df76a10310"
  },
  {
    "time": "11:00",
    "quoteFirst": "The three shore-batteries of Fort Santiago, the Luneta battlement, and Fort San Antonio Abad (Malate) respectively continued ineffectual firing towards the American fleet until the Commodore sent a message telling them to cease fire or he would shell the city. ",
    "quoteTime": "At 11 a.m.",
    "quoteLast": " the Americans returned in line of battle, and opened fire on the Spanish ships which still had their flags flying, and cannonaded and silenced the forts at Punta Sangley and Cañacao. These operations lasted about one hour. Of the Spanish ships the _Castillo_, and _Reina Cristina_ were burnt; the _Don Juan de Austria_ was blown up, and the _Don Antonio de Ulloa_, pierced all over with shot, sank after the action, and about half of her crew which had survived the battle were drowned.",
    "title": "The Philippine Islands\r\nA Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule",
    "author": "Foreman, John, F.R.G.S.",
    "gutenbergReference": "22815",
    "hash": "925886a6a25b346db5f76e7d12af23c3c81dee962cc05b56b3d5e0a14d8a8afa"
  },
  {
    "time": "11:00",
    "quoteFirst": "He turned to the driver of the taxi. “To the airport as fast as you can make it,” he said. “This man has to be in New York by ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ".”",
    "title": "The Flying Reporter",
    "author": "Theiss, Lewis E. (Lewis Edwin), 1878-1963",
    "gutenbergReference": "44227",
    "hash": "86bf0a3f6e4d5c2cf486c70e0a4daea03fd2f8b6a34131b01d05ff3ca0d436db"
  },
  {
    "time": "11:00",
    "quoteFirst": "About ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " at night we were told to get into the carriage, but the train did not start till midnight. It was composed of wagons and carriages of different sorts.",
    "title": "Prison Journals During the French Revolution",
    "author": "Duras, Louise Henriette Charlotte Philippine (de Noailles) de Durfort, duchesse de, 1745-1832; Carey, Martha Ward, 1837- [Translator]",
    "gutenbergReference": "46750",
    "hash": "827a1d7301d0c197b639d06d5d94183240cb47e6808dad1abab7e2168e243790"
  },
  {
    "time": "11:00",
    "quoteFirst": "If the baby wakes up and cries for her bottle as late as _eleven_ o'clock at night, which would give most men room to say things, he's just as jolly as if it was broad daylight, and says so loud you can hear him in the next room: \"Tonsound her little skin! Her is her daddy's own kid--_her_ knows th",
    "quoteTime": "at eleven o'clock",
    "quoteLast": " calls for a bottle, only daddy wants _his_ cold, and her wants _hers_ warmed!\" And out to the kitchen he goes and warms it like a gentleman. I believe Mr. Parkes would be a gentleman even if he had _twins_.",
    "title": "The Annals of Ann",
    "author": "Sharber, Kate Trimble, 1883-; Meylan, Paul Julian, 1882-1961 [Illustrator]",
    "gutenbergReference": "40202",
    "hash": "0de537c3247185db0c84408234ba463821ab5ff67827716f9de3a1a1e91f7269"
  },
  {
    "time": "11:00",
    "quoteFirst": "Now he was being accepted at his own valuation. As he passed the Ritz, two officers and a girl hailed a taxi and told the driver to take them to the Regency. ",
    "quoteTime": "At eleven o'clock",
    "quoteLast": " they would be saying: \"Good show, that.\" (Had he not loitered in the hall of the theatre, with coat-collar turned up, to hear just that?) In another month they would be going to \"The Bomb-Shell,\" because it was by the fellow who wrote \"A Divorce Has Been Arranged.\" . . .",
    "title": "The Education of Eric Lane",
    "author": "McKenna, Stephen, 1888-1967",
    "gutenbergReference": "29041",
    "hash": "67ff4a4b48c927fa840e33839f5d0dbe3cc66f01a1a644117c789f99274735c3"
  },
  {
    "time": "11:00",
    "quoteFirst": "Jonas Abbott’s store, and two hands belonging to the skiff—head wind—rowed hard till about eight in the evening, when having blistered both hands, and being very much fatigued, we drew our skiff on shore, and camped on the shore of Long Island, about five miles above Grindstone Island—wind strong from the north—very cold and without victuals or fire—feet wet— slept some, walked some, and by daybreak was somewhat chilled. Strong head wind. Stuck close to our dear lodgings till about eight, when the wind abated, and we stuck to our oars till about ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ", when we made Grindstone Island, weary, and very hungry—eat a hearty dish of “sapon” and milk—rested about an hour—set off for Briton’s tavern on the American shore, where we arrived about 4 p.m., the water being entirely calm.",
    "title": "History of the settlement of Upper Canada (Ontario,)\r\nwith special reference to the Bay Quinté",
    "author": "Canniff, William, 1830-1910",
    "gutenbergReference": "54554",
    "hash": "88ec6b6c52c19bd1e1c655a103ba7b4d91c4359225acce9bc96f10cfedaf4ed7"
  },
  {
    "time": "11:00",
    "quoteFirst": "Anderson. ",
    "quoteTime": "At eleven o’clock",
    "quoteLast": " they boarded the train for Harrisburg, and from thence, with little delay, they went to Washington. It was late at night when they reached the capital city, and Bob was very tired.",
    "title": "A Lincoln Conscript",
    "author": "Greene, Homer, 1853-1940; Thulstrup, Thure de, 1848-1930 [Illustrator]",
    "gutenbergReference": "49677",
    "hash": "c30658863008f194d32dc6645239208be466088314ff898b454438134cbd30d6"
  },
  {
    "time": "11:00",
    "quoteFirst": "\"Attend, then, if you please. This evening you will retire to your own rooms ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": ". Precisely at one-thirty a.m., you will come back here. You will be good enough to come in your slippers, because it is not desirable that any of the household should be disturbed by our proceedings. I have no further orders at present.",
    "title": "The Argosy, Vol. 51, No. 4, April, 1891",
    "author": "Various; Wood, Charles W. (Charles William), 1841-1919 [Editor]",
    "gutenbergReference": "18374",
    "hash": "c1075f5fb463b53b8dc93a7f56aa9f6150eed5df42955117cf176480c0c78330"
  },
  {
    "time": "11:00",
    "quoteFirst": "At about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " boats began to be launched alongside the American men-of-war.  Men piled quickly over the sides.  In number one launch Lieutenant Trent, Ensigns Darrin and Dalzell and forty seaman, with rifles and two machine guns, put away.",
    "title": "Dave Darrin at Vera Cruz: Fighting with the U.S. Navy in Mexico",
    "author": "Hancock, H. Irving (Harrie Irving), 1868-1922",
    "gutenbergReference": "12776",
    "hash": "cb26e5f0b1198ab0fcad7b9b2fe1d8bd8a3b9e20caf78abf91dd929fc90c7046"
  },
  {
    "time": "11:00",
    "quoteFirst": "The following morning ",
    "quoteTime": "at eleven o’clock",
    "quoteLast": " Johnny and Tony sent their tired ponies across the newfangled concrete bridge which spanned the Humboldt on upper Bridge Street.",
    "title": "Smoke of the .45",
    "author": "Drago, Harry Sinclair, 1888-1979; Johnson, Frank Tenney, 1874-1939 [Illustrator]",
    "gutenbergReference": "63072",
    "hash": "efb89c830cba178c60a1319af5abb42bef79a60999ff3f6d105018ea3b0c2b55"
  },
  {
    "time": "11:00",
    "quoteFirst": "Mr. Mortimer's hair stood on end. No, that can and dare not be. Should he erase from his books the name of Lord Ellis of Crainburton? It would be a crime to think of such a thing! The transaction was certainly opposed to all rule and law; it was ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " in the evening, and at a time of the celebration of a festival, but what was to be done? Mr. Mortimer wrote a line, rang the bell, and when the servant entered gave him the note to deliver to Mr. Edwards.",
    "title": "The Son of Monte-Cristo, Volume I",
    "author": "Lermina, Jules, 1839-1915",
    "gutenbergReference": "22018",
    "hash": "a32c2e69441c209127566237e61117bbafe67b8538160ecbdda242a3e9bd028e"
  },
  {
    "time": "11:00",
    "quoteFirst": "“Then we must have the privateer this very night; there’s a breeze off the land; let me see, it will be high water about ",
    "quoteTime": "eleven o’clock",
    "quoteLast": "; there’s no moon, and it’s cloudy; but do you feel strong enough for the exertion?”",
    "title": "The sailor hero",
    "author": "Armstrong, F. C. (Francis Claudius), 1802-1872",
    "gutenbergReference": "72170",
    "hash": "168e42315bbfb42af42bcaf4017afe7c0fd32edd4a9b0f07d1b518d0d10b41d2"
  },
  {
    "time": "11:00",
    "quoteFirst": "_",
    "quoteTime": "11 o'clock",
    "quoteLast": " P.M._",
    "title": "City Ballads",
    "author": "Carleton, Will, 1845-1912",
    "gutenbergReference": "36954",
    "hash": "2a10dbd7eeeb01becf186c2cda9bc8f6fdfaef1dcfeefa0e1553cd033674b5b5"
  },
  {
    "time": "11:00",
    "quoteFirst": "Notwithstanding this, however, the troops who had been opposed to each other in the centre and on the left during the day, seemed unwilling to relinquish the honourable avocation of killing and maiming one another, for the deadly strife continued in those quarters till ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " in the evening.",
    "title": "The military memoirs of an infantry officer, 1809-1816",
    "author": "Hope, James Archibald, 1785-1871 [Dubious author]",
    "gutenbergReference": "74122",
    "hash": "1e9dcec998e080abfe0ffb39cfde2decadfcb9246aeca26d23ae63d40c36a846"
  },
  {
    "time": "11:00",
    "quoteFirst": "He drove to a fashionable hotel not very far from Lord Seely's house, and refreshed himself with a warm bath and a luxurious breakfast. By the time that was done it was ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " in the forenoon. He had been considering how best to proceed, in a leisurely way, during his breakfast, and had decided to go to Lord Seely's house without further delay. He knew Lady Seely's habits well enough to feel tolerably sure that she would not be out of her bed before eleven o'clock, nor out of her room before mid-day.",
    "title": "A Charming Fellow, Volume III",
    "author": "Trollope, Frances Eleanor, 1835-1913",
    "gutenbergReference": "35430",
    "hash": "f6b0d84874c17bc571ba733f98b257822bcc1411f396942a0db4699a295ba877"
  },
  {
    "time": "11:00",
    "quoteFirst": "\"The captain was sent for on board the flag-ship, and he's just returned,\" he said.  \"I hear that he met all the captains of the fleet on board, and the admiral told them to set their watches by his timepiece, and directed all the ships to slip or cut their cables at ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ".  The sternmost and leewardmost ships are to get under weigh first, and so on in succession, and we're to stand on under easy sail, in sight of each other, till we receive further orders from the admiral.\"",
    "title": "Paddy Finn",
    "author": "Kingston, William Henry Giles, 1814-1880; Webb, Archibald, 1887-1944 [Illustrator]",
    "gutenbergReference": "21473",
    "hash": "5c33b585618a4a62db5cd23f11107e82979d36ffe89caa094c139a212de40acf"
  },
  {
    "time": "11:00",
    "quoteFirst": "He met his captains at supper on board the _Seahorse_; Captain Freemantle, whose wife, whom he had lately married in the Mediterranean, presided at table. ",
    "quoteTime": "At eleven o'clock",
    "quoteLast": " the boats, containing between six and seven hundred men, with a hundred and eighty on board the _Fox_ cutter, and from seventy to eighty in a boat which had been taken the day before, proceeded in six divisions toward the town, conducted by all the captains of the squadron, except Freemantle and Bowen, who attended with Nelson to regulate and lead the way to the attack.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "hash": "84d6b1d199c2ef5580f44c8f8f0c5a3897d2cf2918e72bfe3a25dc44da9b1b41"
  }
]