[
  {
    "time": "11:03",
    "quoteFirst": "_July 29._—",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " M’kwanga’s search expedition, consisting of eight large canoes, accompanied by five of a smaller size, under two chiefs of Kytawa, arrived at Mahyiga Island, containing about 250 Waganda and 50 Wazongora. Including the crews of Sabadu’s canoes, the garrison of Mahyiga, and the natives of Komeh and Ukerewé, I had now a force of 470 men.",
    "title": "Through the Dark Continent, Vol. 1 (of 2)",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "75926",
    "hash": "4cda990d926e6b75c39c7967dbb54d5aaa61dff31003379342c33fba1f2ec4c4"
  },
  {
    "time": "11:03",
    "quoteFirst": "In the beginning of September, as has been already mentioned, our men were tolerably well recovered; and now the time of navigation in this climate drawing near, we exerted ourselves in getting our ships in readiness for the sea. On the 8th, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", we espied a sail to the north-east, which continued to approach us till her courses appeared even with the horizon. In this interval we all had hopes she might prove one of our own squadron; but at length, finding she steered away to the eastward without hauling in for the island, we concluded she must be a Spaniard.",
    "title": "Anson's Voyage Round the World\nThe Text Reduced",
    "author": "Walter, Richard, 1716?-1785; Household, H. W. [Commentator]",
    "gutenbergReference": "16611",
    "hash": "859d2cfaddb1503048d308e57439338fa731fc597cdffb0b1b2087f0c5ba7ff7"
  },
  {
    "time": "11:03",
    "quoteFirst": "Accordingly, next day, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", he mounted his horse and rode to the fair, leaving the house empty; for all the servants were gone except the old housekeeper; she was tied to the fireside by rheumatics. Even Ryder started, with a new bonnet and red ribbons; but that was only a blind.",
    "title": "The Atlantic Monthly, Volume 17, No. 103, May, 1866\r\nA Magazine of Literature, Science, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "21902",
    "hash": "aa336702bc7555e21a32bd7eb049257894ec945a52fa1471a78bfa84564f30e5"
  },
  {
    "time": "11:03",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " when I went out into the garden. There was a group on the terrace--my mother, Victoria, and William Adolphus. They were laughing and talking and seemed very merry.",
    "title": "The King's Mirror",
    "author": "Hope, Anthony, 1863-1933",
    "gutenbergReference": "24034",
    "hash": "80621504d06893cefb59f25a5435b9001fbce8e39cd6dbe7078b62ded57ac6ef"
  },
  {
    "time": "11:03",
    "quoteFirst": "When the dinner was over (and, indeed, before it began) they had a way of visiting the larder, and \"picking\" little fragments of pies, or cold fowl, even a cold potato, the smallest mug--a quarter of a pint of the Goliath ale between them, or, if it was to be had, a sip of port wine. These women were very irrational in their feeding; they actually put vinegar on cold cabbage; they gloated over a fragment of pickled salmon ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ". They had a herring sometimes for tea--the smell of it cooking sent the master into fits of indignation, he abominated it so, but they were so hardened and lost to righteousness they always repeated the offence next time the itinerant fish-dealer called.",
    "title": "Amaryllis at the Fair",
    "author": "Jefferies, Richard, 1848-1887; Garnett, Edward, 1868-1937 [Commentator]",
    "gutenbergReference": "30087",
    "hash": "42ab5f8e4c63ae93641a16531493b6a6ff05cdf01c017afe6f6165c7524841bf"
  },
  {
    "time": "11:03",
    "quoteFirst": "All went as usual until ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", when Chippy was despatched to deliver four or five small bags of fish at the houses of customers who lived within easy reach.  He handed in the last bag of fish at the kitchen door of a semi-detached house, and the mistress took it in herself.",
    "title": "The Wolf Patrol: A Tale of Baden-Powell's Boy Scouts",
    "author": "Finnemore, John, 1863-1915",
    "gutenbergReference": "30810",
    "hash": "b9265c7f375dc1b40cb10e15079acd354bc9a68c243f2db19d910e55ec951858"
  },
  {
    "time": "11:03",
    "quoteFirst": "With their usual quickness in taking advantage of such things, the Germans instantly directed their fire upon this point.  After several hours of heavy shelling, an infantry attack ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " got into the trenches, but was driven out again by the rush of the 9th Royal Scots.  The bombardment was then renewed, and the attack was more successful at 4 P.M.--an almost exact repetition of the events upon the day before, save that the stress fell upon the 81st instead of the 80th Brigade.",
    "title": "The British Campaign in France and Flanders, 1915",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65043",
    "hash": "aa493ea973fddd322a94c1c8d84fcced9758b2a151ee5b979dc357e212a8c716"
  },
  {
    "time": "11:03",
    "quoteFirst": "The cruise was uneventful for the first few days, when, ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": "",
    "title": "Exploits and adventures of a soldier ashore and afloat",
    "author": "Adams, William Llewellyn",
    "gutenbergReference": "63571",
    "hash": "28a8e2e55974914e53898e823dd478ac0a2ba53285ee81ae86953dcae8cff685"
  },
  {
    "time": "11:03",
    "quoteFirst": "A sweet gospel spirit was given to me. I preached again at Birmingham, to larger auditories than before, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " and three in the afternoon. In the evening, I expounded twice in a large room; once to the rich, and once to the poor; and went to rest happier than the night before.",
    "title": "The Life of the Rev. George Whitefield, Volume 2 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "62023",
    "hash": "787bc513449e1cf7c64bc66592838fef50a77b67a2139670099fe49b4e33fee9"
  },
  {
    "time": "11:03",
    "quoteFirst": "Bee moved promptly forward, taking up a position on the right of Evans’ line ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " Here the combined Confederate force of approximately five regiments with six field pieces held stubbornly until about noon. The arrival of fresh Federal reinforcements of Heintzelman, and later of Sherman and Keyes, so increased the pressure on the Confederate right that its defenses gave way.",
    "title": "Manassas (Bull Run) National Battlefield Park, Virginia [1953]",
    "author": "Wilshin, Francis",
    "gutenbergReference": "47247",
    "hash": "bc26ba9032dd500df9296402582b4c8e7ef31133d935693f333ffc26a566a771"
  },
  {
    "time": "11:03",
    "quoteFirst": "The report that most of the Boers had stolen away turned out to be correct, as after a few hours’ shelling to clear the way for our Infantry the latter advanced practically unopposed, the casualties on either side being very few, and we got through the Nek ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": "",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "hash": "f9d0c4c13e30e7da1593a16fc600ac3df4bfc80b50a138ed1dcdb4d494dafaaf"
  },
  {
    "time": "11:03",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock in the morning",
    "quoteLast": " this woman rushed into her chamber crying, “They have escaped! They have escaped!”",
    "title": "Lysbeth, a Tale of the Dutch",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "5754",
    "hash": "6162fe5640a1289e74e7f0d496fa4406834ee85cf3796a210835b00dc522e499"
  },
  {
    "time": "11:03",
    "quoteFirst": "\"3. Company B, Eighth Regiment, forty muskets, Capt. Richard Phillips, of Marblehead, left home at nine o'clock, and arrived in Faneuil Hall ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": "",
    "title": "The Bay State Monthly, Volume 3, No. 5",
    "author": "Various",
    "gutenbergReference": "17725",
    "hash": "18ea9cf20a2577433f468d9f7e82b9cff14f27b7bdbfc80a9a6eb9e87d971dc4"
  },
  {
    "time": "11:03",
    "quoteFirst": "-Field-Marshal Ott, was Lannes, with some 4000 men (excluding Watrin's division which was with Victor) against 7500. He too was after a time forced to retire, with heavy losses. Thus, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " the First Consul, who was at some distance from the field, was at last convinced that he had to deal with Melas's army. At once he sent out his staff officers to bring back his detachments, and pushed forward his only reserve, Monnier's division, to support Lannes and Victor.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Map\" to \"Mars\"\r\nVolume 17, Slice 6",
    "author": "Various",
    "gutenbergReference": "42638",
    "hash": "776fb1158c27448e81c97c94841a9214ad337b152d6852f4f0de2e037473a1bb"
  },
  {
    "time": "11:03",
    "quoteFirst": "She described it as a lady in widow's dress, tall and slight, with her face hidden in a handkerchief held in her right hand. Unfortunately we have since lost sight of this servant; she left us about a year afterwards on her mother's death, and we cannot now trace her. She also saw the figure outside the kitchen windows on the terrace-walk, she herself being in the kitchen; it was then ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", but having no note of the occurrence, I cannot now remember whether this appearance was subsequent to the one above mentioned.",
    "title": "Human Personality and Its Survival of Bodily Death",
    "author": "Myers, F. W. H. (Frederic William Henry), 1843-1901; Myers, L. H. (Leopold Hamilton), 1881-1944 [Editor]",
    "gutenbergReference": "38492",
    "hash": "26bb3280841dfab19b2470d7634972b4b2868b3785811f93b8cc468fa606467a"
  },
  {
    "time": "11:03",
    "quoteFirst": "The enemy tried a counter-attack from this place, but it melted away before our Lewis guns. Two German officers and 87 other ranks, mostly Prussian infantry, were unearthed from the dug-outs of the captured works. The battalion was relieved, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " on the 4th, by the 6th West Kent, and went back to huts in Martinsart Wood, having lost 4 officers wounded and 114 casualties of other ranks.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "d5c3480ece047bdb056998f6e4edb86e3250480406996b93567738c63b74ee29"
  },
  {
    "time": "11:03",
    "quoteFirst": "Three horses missing this morning, in consequence of the scarcity of feed. The horse left behind last night has been brought in; he looks very bad indeed. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " the other horses were found, brought in, and saddled, and we proceeded on a north-north-west course for Bishop Creek, but found the sick horse too ill to proceed further than Tennant Creek, where we camped, there being plenty of water and feed.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "hash": "2f43bf33b1e91e46a4755d2b94d99de4632d0afa45808b5eb14891acdc462432"
  },
  {
    "time": "11:03",
    "quoteFirst": "\"at ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", on Tuesday, she _passed through the west end without anchoring_.\" These are the words of a French naval captain, who speaks of what he saw.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "aca2eb9104e02c6f684f2cc180558ce740b056788a619ed88796ecd9b7cad354"
  },
  {
    "time": "11:03",
    "quoteFirst": "C., 11:58 a. m. to 2:31 p. m.; Louisville, Ky., ",
    "quoteTime": "11:03 a. m.",
    "quoteLast": " to 1:44 p.",
    "title": "The Chautauquan, Vol. 05, March 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55060",
    "hash": "1bd8d8c667da8437956cbf65294f7c3d45fb575a356ba03745be920b799d01cc"
  },
  {
    "time": "11:03",
    "quoteFirst": "The surface was awfully soft, and though we discarded our outer garments we sweated tremendously. At ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " Scott and I changed places. I found his sledge simply glided along whereas he found no such thing. The difference was considerable.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "hash": "d20293c5f2dea5d9dcf3cb697322cb80b7c782bac3b0b57030550310039e37bc"
  }
]