[
  {
    "time": "11:03",
    "quoteFirst": "",
    "quoteTime": "About 11 A.M.",
    "quoteLast": " the advanced troops were fired at on approaching the station. The vanguard regiment at once closed up and charged, capturing the place after a sharp fight, with about 400 prisoners and a great quantity of ammunition and stores.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "hash": "52312f22f6f1d493a934115566a0de02da26e1da50f7f1520c0c7511ce06ab37"
  },
  {
    "time": "11:03",
    "quoteFirst": "It was just three weeks after the baby's death, and Dodo was sitting in her room ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", yawning dismally over a novel, but she was conscious of a certain relief, a sense of effort suspended. Late the evening before, Lord Chesterford had consulted her about some business down at Harchester, and Dodo, in a moment of inspiration, had said that it must be done by someone on the spot, that an agent was not to be trusted, and that if Chesterford liked she would go.",
    "title": "Dodo: A Detail of the Day. Volumes 1 and 2",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "44486",
    "hash": "5ee7a4bea6fef82851f86484fbd573b1d996729d82fd53d09e700c6406fd39af"
  },
  {
    "time": "11:03",
    "quoteFirst": "The wounded, of which there were a number, were now taken to the camp ",
    "quoteTime": "about 11 A. M.",
    "quoteLast": "  The fire of the Indians having slackened, Crook, leaving a detachment in the fort, withdrew the rest of the men to the camp for breakfast.  The Indians took advantage of this opportunity to charge the fort.",
    "title": "South American Fights and Fighters, and Other Tales of Adventure",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "20910",
    "hash": "053eb43fe1eb192cc3225ff68e9d4effdf076ea785660e72b85422aedb3de4b5"
  },
  {
    "time": "11:03",
    "quoteFirst": "for picket. Captain H. R. Steele in command of the detail from our brigade; commenced raining ",
    "quoteTime": "about 11 a. m.",
    "quoteLast": " and continued all day. Our regiment is on the reserve. Lieutenant-Colonel Egbert of the Third Brigade, a fine man, is officer of the day.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "1ad49b2d005a09a006062bc80d75d23d841c4c63784f8c07cdbcef39f274e748"
  },
  {
    "time": "11:03",
    "quoteFirst": "We left this place ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ", and were again conveyed, with more sunshine than wind, aboard our ship.",
    "title": "The Works of Henry Fielding, vol. 11\r\nA Journey From This World to the Next; and A Voyage to Lisbon",
    "author": "Fielding, Henry, 1707-1754; Saintsbury, George, 1845-1933 [Editor]",
    "gutenbergReference": "43520",
    "hash": "a929cb8d5fd61c4f8e62a21aea39e13ffdf2a3fbc202b4ce208d1c74b814c6b2"
  },
  {
    "time": "11:03",
    "quoteFirst": "This was on February 26th, 1815, off the coast of Cuba, when Boyle, ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": ", gave chase to a schooner apparently running before the wind. She was discovered to be a man-of-war, with a convoy, just visible from aloft, as was imagined, in company.",
    "title": "Privateers and Privateering",
    "author": "Statham, Edward Phillips, -1921",
    "gutenbergReference": "36475",
    "hash": "369661b36e0722eb096c5d9f0bcdcc705982ed441cb86a835227eab28706dd87"
  },
  {
    "time": "11:03",
    "quoteFirst": "It seemed therefore worth while to trace their movements. They were exposed to a lateral light before a north-east window, which was at first covered merely by a muslin blind, but as the sky grew brighter ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", an additional linen blind was suspended. After 4 P.M. one blind and then the other was removed. The seedlings were protected on each side and above, but were open to the diffused light of the room in the rear.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "81740653dea9721afe2ef2c8891b6f6d40709658c844af2e2fd726b5e95aa4aa"
  },
  {
    "time": "11:03",
    "quoteFirst": "I AM come here after six days.  I set out on Monday last, and got here to-day ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ".  A noble rider, fais! and all the ships and people went off yesterday with a rare wind.  This was told me, to my comfort, upon my arrival.",
    "title": "The Journal to Stella",
    "author": "Swift, Jonathan, 1667-1745; Aitken, George Atherton, 1860-1917 [Editor]",
    "gutenbergReference": "4208",
    "hash": "80e6e606767ba0beef3cfe85b6b2ca2626db57f6c01f93cdf12fd8dac62bfe39"
  },
  {
    "time": "11:03",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " when we reached the open sea; and the first discovery which we made with regard to our boat was that, thanks to her double keel, she would forge ahead with the wind anywhere at all abaft the beam--not at any great speed, certainly, with the wind only about one point free, but still fast enough to enable us to control her with a steering oar.",
    "title": "The First Mate: The Story of a Strange Cruise",
    "author": "Collingwood, Harry, 1851-1922; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]",
    "gutenbergReference": "25818",
    "hash": "742504b48883753efc95207af84d10bd347e443256735971095e548bebffbb98"
  },
  {
    "time": "11:03",
    "quoteFirst": "BATTLE OF WATERLOO, ",
    "quoteTime": "about 11 o'clock a.m.",
    "quoteLast": "\tto face\t490 ST. HELENA\t\t540 FOOTNOTES INDEX",
    "title": "Index of the Project Gutenberg Works of Various Authors on Napoleon Bonaparte",
    "author": "Various; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "59636",
    "hash": "c721c4dd8f36d604c1b02de1f341cfad3e758391efaa5bc1969bce55bc6083d4"
  },
  {
    "time": "11:03",
    "quoteFirst": "\"This is the Military Base Hospital at Neuilly-sur-Seine just on the outskirts of Paris, and it is ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": " and to-day is Friday, June the seventh.\"",
    "title": "\"And they thought we wouldn't fight\"",
    "author": "Gibbons, Floyd Phillips, 1887-1939",
    "gutenbergReference": "31086",
    "hash": "dc986a3b4aba613100de0a84813d72f911f781f4f4e64872314dcff9d7b70554"
  },
  {
    "time": "11:03",
    "quoteFirst": "It was fixed at two million piastres, of which a part was paid the very same day--the Buccaneers only dispensing with the remaining million, as the Vice-Royal was already approaching the town at the head of a large force. Dangers were now hemming in the Dutchman and his band. ",
    "quoteTime": "About eleven o'clock in the morning",
    "quoteLast": ", the look-out on the tower of St. Catherine's reported that a fleet of fourteen sail was approaching the city.",
    "title": "The Monarchs of the Main; Or, Adventures of the Buccaneers. Volume 2 (of 3)",
    "author": "Thornbury, Walter, 1828-1876",
    "gutenbergReference": "38632",
    "hash": "0d5761a12ce925916e8656c247e8f5a245dab1d92cdb933e5e12c8c5b39b6cb7"
  },
  {
    "time": "11:03",
    "quoteFirst": "The truck train got there all right, and got busy fixing up quarters and getting ready for immediate operations. We expected to see our famous eighteen planes arrive in a well organized, close formation at ",
    "quoteTime": "about eleven o’clock that morning",
    "quoteLast": ", but at eleven they did not arrive and we heard nothing from them until about three o’clock, when one of our young pilots came from somewhere out of the sky and landed. We asked about the other seventeen, to which question he showed the greatest surprise, and explained that he had been detained by motor trouble and had been unable to get off with the main formation which had taken off four or five hours before him.",
    "title": "Luck on the Wing: Thirteen Stories of a Sky Spy",
    "author": "Haslett, Elmer; Mitchell, William, 1879-1936 [Author of introduction, etc.]",
    "gutenbergReference": "59987",
    "hash": "1254e00ed32f5fc0e46851bd734271acd76813bb738187f5a708a7fe2c4f01b5"
  },
  {
    "time": "11:03",
    "quoteFirst": "Having reached the anchorage off the tiny settlement on the main island of the group at ",
    "quoteTime": "about 11 o’clock in the morning",
    "quoteLast": " of March 23, 1815, the sheets of the head-sails on the _Hornet_ were let go preparatory to swinging her up into the wind and dropping her anchor. But no sooner had the sails begun to flap than the lookout announced a sail in sight, and hauling aft the sheets once more the _Hornet_ stood out to sea for a look at the stranger.",
    "title": "The history of our Navy from its origin to the present day, 1775-1897, vol. 3 (of 4)",
    "author": "Spears, John Randolph, 1850-1936",
    "gutenbergReference": "71796",
    "hash": "60e77532ad0fc871b8710e9e313dcb1e97a211496a75a4d7f8a1a311b9810426"
  },
  {
    "time": "11:03",
    "quoteFirst": "Delanne called ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", and had a brief interview with her in private. What passed between them I know not, save that the man, whose real name was Guertin, met me rather coldly and afterwards bade me adieu.",
    "title": "Hushed Up! A Mystery of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "28337",
    "hash": "fa5619d31e34e3100717fada7e35b4aaaa1e1a4c9fa3f8858a3b3b9374e1e6a2"
  },
  {
    "time": "11:03",
    "quoteFirst": "Nobby, Chinaman were first to get away ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " The little devil Christopher was harnessed with the usual difficulty and started in kicking mood, Oates holding on for all he was worth.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "hash": "2de4aacc26921c18fe8d3ca1ba0966ea3b63b4c24e49aeceb770bfb6667b5803"
  },
  {
    "time": "11:03",
    "quoteFirst": "During the 24th the fire from the walls kept the attack at a distance; but on the morning of the 25th, a Shinwari jemadar being wounded, his men seemed to think they had done enough for honour, scaled the north wall, and deserted to their homes—the Afridis of the garrison, it is said, sending a volley after them. It is not clear exactly what proportion of the besieged gave friendly admittance to the besiegers and what proportion remained true to their salt; but negotiations were opened, Mursil Khan was killed, and ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " the gate was opened from inside by treacherous hands and the tribesmen swarmed in. The Mullagori and Shilmani sepoys fought their way out and escaped—the Native Officer of the Mullagori company eventually bringing his little command back to Jamrud without the loss of a rifle.",
    "title": "From the Black Mountain to Waziristan\r\nBeing an account of the border countries and the more turbulent of the tribes controlled by the north-west frontier province, and of our military relations with them in the past",
    "author": "Wylly, H. C. (Harold Carmichael), 1858-1932; Smith-Dorrien, Horace, 1858-1930 [Author of introduction, etc.]",
    "gutenbergReference": "61144",
    "hash": "759d8725781bda62a60a12bb267cf7ac71e93b2f731600048b0949f145c7590e"
  },
  {
    "time": "11:03",
    "quoteFirst": "\"... ",
    "quoteTime": "About 11 o'clock a.m.",
    "quoteLast": " on the day following the capture of Tait-san (_Sunday_, May 3rd), seven prisoners were brought into the Imperialist camp near Wy-con-sin; being stripped perfectly nude, they were each tied to a stake, and tortured with the most refined cruelty. Arrows appeared to have been forcibly driven into various parts of their bodies, from whence issued copious streams of blood.",
    "title": "Ti-Ping Tien-Kwoh: The History of the Ti-Ping Revolution (Volume II)",
    "author": "Lindley, Augustus F.",
    "gutenbergReference": "39735",
    "hash": "039f0b0864a2d5d20f2f73d32d863908de2d5a686c30be4aa6c57b45b715b526"
  },
  {
    "time": "11:03",
    "quoteFirst": "Dorrington arrived at ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ".",
    "title": "The Dorrington Deed-Box",
    "author": "Morrison, Arthur, 1863-1945; Wood, Stanley L., 1866-1928 [Illustrator]",
    "gutenbergReference": "53341",
    "hash": "310320429770ab7d7061e0c462fde51f413c8afdf3121bea7588678980eac27d"
  },
  {
    "time": "11:03",
    "quoteFirst": "Every Friday, regularly, at ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", he came into the courtyard, put down his soft hat at his feet, struck a few chords on his guitar and then began a ballad in his full, rich voice. And soon at every window in the four sides of that dull, barrack-like building, some girls appeared, one in an elegant dressing gown, another in a little jacket, most of them with their breasts and arms bare, all of them just out of bed, with their hair hastily twisted up, their eyes blinking in the sudden blaze of sunlight, their complexions dull and their eyes still heavy from want of sleep.",
    "title": "The Works of Guy de Maupassant, Volume 3",
    "author": "Maupassant, Guy de, 1850-1893",
    "gutenbergReference": "17376",
    "hash": "027a2f5b5e4f862ed0866d7cb7301d4e347023207084920a7fcf0d30ad706c8b"
  }
]