[
  {
    "time": "11:03",
    "quoteFirst": "Sullivan in search of the two remaining horses; at ",
    "quoteTime": "about 11 a.m.",
    "quoteLast": " they returned with them. I shall now move up to our camp of 25th instant. Camped at some rain water a little south of our former place, where there is plenty of feed for the horses.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "hash": "175740799ef49ed086f74199a7ed85fbe9e603449bef07398eb9d080030aae93"
  },
  {
    "time": "11:03",
    "quoteFirst": "The fire having slackened somewhat ",
    "quoteTime": "about eleven o’clock in the morning",
    "quoteLast": ", volunteers were called to get water for the command, especially for the wounded. The Indians swept the banks of the river with their fire, and the attempt was hazardous to a degree.",
    "title": "Indian Fights and Fighters: The Soldier and the Sioux",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "55275",
    "hash": "34e8e73fd28b03acaae18fb8dcee2245541a4b62abec729ecd66ff8822bc4854"
  },
  {
    "time": "11:03",
    "quoteFirst": "We had reached the summit of the mountain ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", just as some heavy clouds, evidently disturbed by the bombardment during the previous night, were dropping down into Litsun Valley and in front of Tsing-tau. For three hours we sat on the peak shivering in a blast from the sea, and all the while wondering just what was being enacted beyond the curtain.",
    "title": "The New York Times Current History of the European War, Vol 1, Issue 4, January 23, 1915",
    "author": "Various",
    "gutenbergReference": "16363",
    "hash": "144eaba106a2867ce5fc209940d196d31d124631adae8ba7321f3aac6db9a2fb"
  },
  {
    "time": "11:03",
    "quoteFirst": "Issey village is typical of hundreds more all over the county. At about ",
    "quoteTime": "three minutes after eleven",
    "quoteLast": " a man entered the pulpit. As far as I could judge he was a working man, or he might be a farmer, a carpenter, or a tradesman of some sort.",
    "title": "The Passion for Life",
    "author": "Hocking, Joseph, 1860-1937",
    "gutenbergReference": "40102",
    "hash": "366d5734327b256eac400ae58da8e5cd8cb9446b6e92e97d1ae2f6aeb8652192"
  },
  {
    "time": "11:03",
    "quoteFirst": ", won the V.C. for his continuous bravery during these operations. He “worked incessantly from 6.15 A.M. on the 25th till 8 A.M. on the 26th, collecting and treating in the open under heavy shell fire more than 300 men. At ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": " on the 25th he was flung down and temporarily stunned by the bursting of a large high explosive shell which wounded his only assistant and killed several of his patients. A second shell soon after covered him and his instruments with débris, but his high courage and zeal never failed him, and he continued his gallant work singlehanded.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "hash": "5010d76221eb5e0e97ac646d9f65c964bd8e14d02615a006a346b4ef1daf8de7"
  },
  {
    "time": "11:03",
    "quoteFirst": "And thus it was arranged. Hilliard made ready his room to receive the fair visitors, who would come at ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ". As usual nowadays, he felt discontented, but, after all, Patty's influence might be a help to him, as it had been in worse straits.",
    "title": "Eve's Ransom",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4297",
    "hash": "ce0fdc1ab5545ec7b7c5dd18b4f1c3dceccc7deab7a8880cf4f79ebb2295e7e9"
  },
  {
    "time": "11:03",
    "quoteFirst": "I myself come in at ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", before the lunch hour, and stay until closing time. That sounds a long working day--twelve and a half hours--but don't let it fool you because I actually work only about half of the time.",
    "title": "Knock three-one-two",
    "author": "Brown, Fredric, 1906-1972",
    "gutenbergReference": "70944",
    "hash": "160cd6dd95bfecd5270c83ccf4a07a165f19ccf8b38187d8d1637062f1b647df"
  },
  {
    "time": "11:03",
    "quoteFirst": "",
    "quoteTime": "About eleven in the morning",
    "quoteLast": ", however, Orito walked through the rice fields and came himself to bring her home. Mrs. Davis saw him alone first, and after they had exchanged greetings and talked for a time of their mutual friends in America, she told him of the girl's agitation and how, at the last moment, she had broken down.",
    "title": "Miss Numè of Japan: A Japanese-American Romance",
    "author": "Watanna, Onoto, 1875-1954; Read, Opie Percival, 1852-1939 [Author of introduction, etc.]",
    "gutenbergReference": "58305",
    "hash": "1bcb2f331d6f1ae54d5bf7ccc9f276383cdbf041c0df93518c10314cb80c68e2"
  },
  {
    "time": "11:03",
    "quoteFirst": "At sunrise on the 14th, we arrived in Baltimore, marched, through the city, and embarked on the cars for Philadelphia. We arrived in that city ",
    "quoteTime": "about eleven A. M.",
    "quoteLast": " After disembarking from the cars we received a royal welcome from the good people of this city while on our way to the famous Cooper Shop, so well known to every Union soldier who passed through Philadelphia on his way to and from the seat of war. Here we found a bountiful collation awaiting us.",
    "title": "The History of Battery H First Regiment Rhode Island Light Artillery in the War to Preserve the Union 1861-1865",
    "author": "Fenner, Earl, 1841-",
    "gutenbergReference": "58681",
    "hash": "a6c259c81951b58fb50de72ec570c3a9aca4a8a9924fe645abd5aa75d1a69cbe"
  },
  {
    "time": "11:03",
    "quoteFirst": "Act. Act. reduced Barom. Air D.P. Diff. Sat. 9.53 to 10.06 a.m. 10.50 to ",
    "quoteTime": "11.03 a.m.",
    "quoteLast": "",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "hash": "29158911cf30a1704ee9dc9a08e4e18cee69e118faaf0b91cea8d09e592d9b01"
  },
  {
    "time": "11:03",
    "quoteFirst": "Next day a strange thing happened. While watching the Marchesa I saw her, ",
    "quoteTime": "about eleven o'clock in the morning",
    "quoteLast": ", walking alone in the Corso Vittorio when she accidentally encountered the banker Zuccari. They passed each other as total strangers!",
    "title": "The Golden Face: A Great 'Crook' Romance",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "27705",
    "hash": "b99f4cde238ed09b4eb19ecc89a847fe7b4a36ea7fbf81002a555e05ada3e626"
  },
  {
    "time": "11:03",
    "quoteFirst": "The order of the divisions of the army that encircle Jackson, from the river above the city to the river below, is as follows, beginning on the right: Loring, Walker, French, and Breckinridge. Fighting commenced early this morning, and the firing was rapid all along the line. ",
    "quoteTime": "About 11 A.M.",
    "quoteLast": "",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "hash": "8cfa2141120f1743b6a313b8e7ce0c864a4e0cde25a77bb7b5920f0458bf8c30"
  },
  {
    "time": "11:03",
    "quoteFirst": "A sweet gospel spirit was given to me. I preached again at Birmingham, to larger auditories than before, ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": " and three in the afternoon. In the evening, I expounded twice in a large room; once to the rich, and once to the poor; and went to rest happier than the night before.",
    "title": "The Life of the Rev. George Whitefield, Volume 2 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "62023",
    "hash": "787bc513449e1cf7c64bc66592838fef50a77b67a2139670099fe49b4e33fee9"
  },
  {
    "time": "11:03",
    "quoteFirst": "Graham's troops, consisting of 57 cavalry, 70 mounted infantry, 1,728 infantry, and 40 artillery, with two 13-pounder guns, were at once posted under cover, fronting to the north and west, the cavalry being thrown out on the flanks to observe the enemy's movements. ",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " it was reported that a large force of cavalry, infantry and artillery was being moved round towards the British right behind the ridge already referred to. At noon, the Egyptians opened fire from two heavy guns on the left front of Graham's position.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "742767f29279b0ffc5cb2cb39efffa1f4292396d5b031a111002d0cb8ea821e2"
  },
  {
    "time": "11:03",
    "quoteFirst": "It is important that the sportsman should go round himself and not depute the work to his shikari, as a stag or a bear may often have been marked down to an inch by the watchers and may be stalked forthwith, whilst if a drive be decided upon the sportsman has an opportunity of studying the ground and settling all the details with his head shikari on the spot. Having gone round his sentries and withdrawn the men, he should then return to camp for breakfast, order beaters for any drives he has decided on, and ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": ", when the sun is really hot and the animals marked down are likely to be disinclined to move, and so enable the beaters and guns to get into position, he should begin operations. All driving should be done in the heat of the day, when the animals are lying down; trying to drive when beasts are naturally on the move generally results in the game leaving the beat before the men are in their places.",
    "title": "Big Game Shooting, volume 2 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48816",
    "hash": "7c17f7885774c25a942ea13c89bc844ce3e0ec53bdb2f72f9a396361ec026187"
  },
  {
    "time": "11:03",
    "quoteFirst": "'",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " the first message from Captain Bulgakoff, commanding the fort, was received by the staff of the section, reporting that the enemy had destroyed the parapet by the great explosion, and had seized it, that our men were panic-struck and were holding the retrenchment with great difficulty.",
    "title": "The Truth About Port Arthur",
    "author": "Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "59972",
    "hash": "24fd35a13d993bf96c68503491b04af4abe7648b0ddfb87805a71541294a0e10"
  },
  {
    "time": "11:03",
    "quoteFirst": "",
    "quoteTime": "About 11 a.m.",
    "quoteLast": " Sir G. White, having first despatched his Chief of the Staff, Major-General A. Hunter, to investigate the situation, decided to withdraw. To cover the movement he sent out three squadrons (\"B.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "b33a90422b73244f5985844d49604d4aec2ee7e775c5a8917b3688156c525412"
  },
  {
    "time": "11:03",
    "quoteFirst": "On a certain Monday, about the middle of May, Jadwin sat at Gretry's desk (long since given over to his use), in the office on the ground floor of the Board of Trade, swinging nervously back and forth in the swivel chair, drumming his fingers upon the arms, and glancing continually at the clock that hung against the opposite wall. It was ",
    "quoteTime": "about eleven in the morning",
    "quoteLast": ". The Board of Trade vibrated with the vast trepidation of the Pit, that for two hours had spun and sucked, and guttered and disgorged just overhead. The waiting-room of the office was more than usually crowded.",
    "title": "The pit",
    "author": "Norris, Frank, 1870-1902",
    "gutenbergReference": "4382",
    "hash": "9ebda9f1403749ab5d6fd0ed4b5bfca761049450bbb353a60490ca62fd7eb170"
  },
  {
    "time": "11:03",
    "quoteFirst": "I arrived hot and ravenous at Raymond ",
    "quoteTime": "about eleven A.M.",
    "quoteLast": " on this glorious Independence Day, having walked twelve miles facing a strange wind. At first it seemed fairly cool, because it travelled at the rate of an express train.",
    "title": "Adventures While Preaching the Gospel of Beauty",
    "author": "Lindsay, Vachel, 1879-1931",
    "gutenbergReference": "42252",
    "hash": "05debdd3da6108fd19cce33129850f88f38c12344e4f7e35f0acb9519809fe69"
  },
  {
    "time": "11:03",
    "quoteFirst": "He was on the Palace Esplanade there, drilling his troops [fine trim sanded Expanse, with the Palace to rear, and Garden-walks and River to front; where Friedrich Wilhelm sat, the last day he was out, and ordered Jockey Philips's house to be actually set about; where the troops do evolutions every morning;--there is Friedrich with cocked-hat and blue coat; say ",
    "quoteTime": "about 11 A.M.",
    "quoteLast": "].",
    "title": "History of Friedrich II of Prussia — Volume 16",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2116",
    "hash": "a750346508d35d8a2c9645db356b5f496115621764971dcc7a1c08c54670f006"
  }
]