[
  {
    "time": "11:15",
    "quoteFirst": "They had sent for me to Malvern, but I passed John on the railway; for I came up with the intention of hurrying down to Bulwer Lytton's to-day before you should have left. I arrived at eleven last night, and was in Keppel-street at a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ". But he did not know me, nor any one. He began to sink at about noon yesterday, and never rallied afterwards. I remained there until he died--O so quietly. . . .",
    "title": "The Life of Charles Dickens, Vol. I-III, Complete",
    "author": "Forster, John, 1812-1876",
    "gutenbergReference": "25851",
    "hash": "2b14fa30f9d25d3631091b8a89fb6b3b1934f0cdffe0fefa18d1bbee381b118f"
  },
  {
    "time": "11:15",
    "quoteFirst": "According to Peters' account, at a ",
    "quoteTime": "quarter-past eleven",
    "quoteLast": " on the previous evening he had gone to the library, as was his custom, to see if there were anything else that Mr. Challoner required before he locked up for the night.",
    "title": "Malcolm Sage, Detective",
    "author": "Jenkins, Herbert George, 1876-1923",
    "gutenbergReference": "28084",
    "hash": "2281110783460356d796e18d09b7123fb14be3974280f5b7cefe554745b8afdf"
  },
  {
    "time": "11:15",
    "quoteFirst": "The hands of the clock pointed to a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": " when Robert began his story. The clock struck twelve as he finished.",
    "title": "Lady Audley's Secret",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "8954",
    "hash": "72ec07f6e889a79a3d1072b4f8636535bd8e84acc58bd0145ae81b0e642f398e"
  },
  {
    "time": "11:15",
    "quoteFirst": "It struck the first ",
    "quoteTime": "quarter after eleven",
    "quoteLast": ": in less than an hour my enemy would be either in my power or beyond its reach; still Gerald and our allies came not; my suspense grew intolerable, my pulse raged with fever; I could not stay for two seconds in the same spot; a hundred times had I drawn my sword, and looked eagerly along its bright blade.",
    "title": "Devereux — Complete",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7630",
    "hash": "6f03340cdfede7a6ce5d45375e5fff952f42a6daf45f85c1a844ac6be83f95ba"
  },
  {
    "time": "11:15",
    "quoteFirst": "\"That is not all,\" replied the Duchessa, with a Roman pride, \"_this very evening_, and,\" she added, looking at the clock, \"it is already a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ",--this very evening His Serene Highness will send word to the Marchesa Raversi that he advises her to retire to the country to recover from the fatigue which must have been caused her by a certain prosecution of which she was speaking in her drawing-room in the early hours of the evening.",
    "title": "The Charterhouse of Parma, Volume 2",
    "author": "Stendhal, 1783-1842; Scott-Moncrieff, C. K. (Charles Kenneth), 1889-1930 [Translator]",
    "gutenbergReference": "66375",
    "hash": "34272ef11a52991ccacd87146124488fcf11c3512096645dd1fda711538b5b64"
  },
  {
    "time": "11:15",
    "quoteFirst": "\"On the whole,\" said Ellis, \"it would seem that the murder was committed at a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ". Well, Mr. Drake, what is to be done?\"",
    "title": "The Crimson Cryptogram: A Detective Story",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "55309",
    "hash": "64cc35a49b7cc3faa45ad29c82d0993d7d88740f754f0623407f06e9bffe4d96"
  },
  {
    "time": "11:15",
    "quoteFirst": "Claudine is little better than a tool in the hands of Edwards, the valet, with whom she is in love.  She tells everything to Edwards, and Edwards repeats to his master.  A ",
    "quoteTime": "quarter past eleven",
    "quoteLast": " all will be still--the household will have retired--you may venture forth in safety.  The night will be dark, the way lonely and dismal; but you know it every inch.",
    "title": "The Baronet's Bride; Or, A Woman's Vengeance",
    "author": "Fleming, May Agnes, 1840-1880",
    "gutenbergReference": "15317",
    "hash": "e4088f5be9e15ec6afa55ec36193db5421943ffffc4da22773de6c85be7ac662"
  },
  {
    "time": "11:15",
    "quoteFirst": "M., did not leave the rock till a ",
    "quoteTime": "quarter past 11",
    "quoteLast": " P. M., having been at work, with little intermission, for sixteen hours and three quarters. When the water left the rock, they were employed at the lower parts of the beacon, and as the tide rose or fell, they shifted the place of their operations.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "hash": "501d8dfd9712bae9e0c8e2a98aa191574b2f294c579cbfa028126f0e26324125"
  },
  {
    "time": "11:15",
    "quoteFirst": "Then the stairs clock struck a ",
    "quoteTime": "quarter-past eleven",
    "quoteLast": ", and I thought--\"Oh, Grace! if you were not such a coward, if you had jumped up when the clock struck eleven, and slipped down the back stairs, with the Rushlight in your hands, and unlocked the side door, you might have run down the grass walk without hurting your feet, and flashed it in the faces of the Sunflowers, and had a good look, and got back to bed again before the clock struck a quarter-past; and then it would have been done, and couldn't be undone, and you would have known whether they look like the picture, and if they wake up",
    "title": "Last Words: A Final Collection of Stories",
    "author": "Ewing, Juliana Horatia, 1841-1885; Murphy, Hermann Dudley, 1867-1945 [Illustrator]",
    "gutenbergReference": "25710",
    "hash": "b7a75453b7f5df101bd41ebb149346929d4bd8b0488cadd96e408feafbd88d0c"
  },
  {
    "time": "11:15",
    "quoteFirst": "Floyd looked at his watch. “It's a ",
    "quoteTime": "quarter-past eleven",
    "quoteLast": ",” he said.",
    "title": "Pole Baker: A Novel",
    "author": "Harben, Will N. (Will Nathaniel), 1858-1919",
    "gutenbergReference": "51918",
    "hash": "0a532492e77834c798b59f4f261811ba129592142ffc553c3736456ba31faeee"
  },
  {
    "time": "11:15",
    "quoteFirst": "“What do you call that? I’m a hundred and three!” Mr. Longdon at all events took out his watch. “It’s only a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ".” Then with a quick change of interest, “What did you say is your public office?” he enquired.",
    "title": "The Awkward Age",
    "author": "James, Henry, 1843-1916",
    "gutenbergReference": "7433",
    "hash": "7e03c1f7b091bac1570c141e6810a8333b2e8675a06ea405b18153874a3493eb"
  },
  {
    "time": "11:15",
    "quoteFirst": "Eleven, a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ", went by; and Lady Fleetwood, who was as impatient as a girl of eighteen, tripped lightly up to her own room, proposing to go out and call upon her brother, as he had not attended to her summons. The distance was not great; she knew the exact way he would come; she should either meet him as he came or catch him before he went into the city.",
    "title": "The Forgery; or, Best Intentions.",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "50042",
    "hash": "0dfd92d398ba8441b5c6a3bd041048415a3d66d0e931214219791fc1b47e6901"
  },
  {
    "time": "11:15",
    "quoteFirst": "He was to meet his bride at the church at a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ". His watch said a quarter to ten. He strolled on beneath the long-stemmed trees toward the well dedicated to a saint obscure.",
    "title": "The Ordeal of Richard Feverel: A History of a Father and Son",
    "author": "Meredith, George, 1828-1909; Chandler, Frank Wadleigh, 1873-1947 [Editor]",
    "gutenbergReference": "34858",
    "hash": "1e474c85441e771f06fc4de9f7ce7eed3bf5df2ad7efd4e6dceeb7d0f2baaceb"
  },
  {
    "time": "11:15",
    "quoteFirst": "\"It is a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ",\" he says. \"Mr. Murray, are you going to make me shoot you, after all? I didn't want a scandal,\" he says. \"It's for you to say whether you want to eat that pill and get your even chance, or whether you want to get shot.",
    "title": "Danny's Own Story",
    "author": "Marquis, Don, 1878-1937",
    "gutenbergReference": "587",
    "hash": "ac7be1a1eebdb7c52b8a0b91441f691df18ad0f9abef88926775f6d88496c279"
  },
  {
    "time": "11:15",
    "quoteFirst": "Londons until ",
    "quoteTime": "11.15 a.m.",
    "quoteLast": " To start at the scheduled hour was out of the question, but arrangements were made at once for the further advance, which ultimately began at about 5 p.m.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "hash": "a7ad9e1183b197192f8ea8ca644b6ac6a3b41f3e58052382a21659d4a1c9c5c9"
  },
  {
    "time": "11:15",
    "quoteFirst": "\"A ",
    "quoteTime": "quarter past eleven",
    "quoteLast": ".\"  The sound of his own voice gave him a little shock; he rose without knowing why, and, as he did so, it seemed to him that he heard close to his ear another voice, a woman's, troubled and insistent, but clear and sweet, saying:",
    "title": "The Conquest of Canaan",
    "author": "Tarkington, Booth, 1869-1946",
    "gutenbergReference": "483",
    "hash": "12b00f5c2f8893f2c7c73932391b1b9fec8e81b5a7205eb42561a3f855671e1c"
  },
  {
    "time": "11:15",
    "quoteFirst": "Five minutes of “The Rose of America” had sent him back to the normal: and at ten minutes past eleven he was chewing his cigar and glowering at the stage with all the sweetness gone from his soul. When Wally Mason arrived at a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": " and dropped into the seat beside him, the manager received him with a grunt and even omitted to offer him a cigar. And when a New York theatrical manager does that, it is a certain sign that his mood is of the worst.",
    "title": "The Little Warrior",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "6837",
    "hash": "b8cf7d6e5110d788b99b30018e47325a4381134d1f3188ce2924e2600f1e32f1"
  },
  {
    "time": "11:15",
    "quoteFirst": "Said bin Majid, our companion, paid about one-fifth the sum. But the Kraal was uncomfortable, we were stung out by armies of ants; a slight earthquake, at ",
    "quoteTime": "11.15 A.M.",
    "quoteLast": ", on the 4th June, appeared a bad omen to Said bin Salim: briefly, I was compelled to countenance the extortion. On the next morning we set out, having been cannily preceded by Said bin Majid.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66813",
    "hash": "aae71aeeaafcd588fe525f7f4ed2694648c2ee6f74e644829668084503d3dbd0"
  },
  {
    "time": "11:15",
    "quoteFirst": "Here in the shade we waited, amusing ourselves as best we could, our guards at the company stacks being relieved every half hour until at ",
    "quoteTime": "11:15 A. M.",
    "quoteLast": ", we received the order to fall in, preparatory, it seemed to the unconsulted enlisted man, to moving on the depot. This was confirmed in our minds when, having formed at the stacks, we were relieved of the heavy burden of our knapsacks; these being placed on wagons impressed for the purpose.",
    "title": "The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894",
    "author": "California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.",
    "gutenbergReference": "67904",
    "hash": "b833d0268d2fb852c23b0c31eefe562eac9494248b1cbec574b571acc4422073"
  },
  {
    "time": "11:15",
    "quoteFirst": "On the evening of the 12th of June, all arrangements being nearly complete, Banks ordered a vigorous bombardment to be begun the next morning.  Punctually at a ",
    "quoteTime": "quarter past eleven",
    "quoteLast": " on the morning of the 13th, every gun and mortar of the army and navy that could be brought to bear upon the defences of Port Hudson opened fire, and for a full hour kept up a furious cannonade, limited only by the endurance of the Union guns and gunners, for the Confederates hardly ventured to reply, save at first feebly.",
    "title": "History of the Nineteenth Army Corps",
    "author": "Irwin, Richard B. (Richard Biddle), 1839-1892",
    "gutenbergReference": "24606",
    "hash": "4d1dd888bebc491f3f9650b6c323fb985701ee95576b2eadb2e8baac511c24e5"
  }
]