[
  {
    "time": "11:30",
    "quoteFirst": "Last Sunday as ever was, the theatre took fire at ",
    "quoteTime": "half-past eleven",
    "quoteLast": " in the forenoon. Being close by the English church, it showered hot sparks into that temple through the open windows.",
    "title": "The Letters of Charles Dickens. Vol. 1, 1833-1856",
    "author": "Dickens, Charles, 1812-1870; Dickens, Mamie, 1838-1896 [Editor]; Hogarth, Georgina, 1827-1917 [Editor]",
    "gutenbergReference": "25852",
    "hash": "d729b39caa8d8730dd39aaa2e5b68de1c6ff02a2445730daa0d8aee424999128"
  },
  {
    "time": "11:30",
    "quoteFirst": "A minute or two after ‘his Blacks’ was in here a fellow came up from the faro game and wanted twenty-five cases on his watch. I let him have ’em, and when I went to put the ticker in the safe I noticed the time. It was ",
    "quoteTime": "half past eleven",
    "quoteLast": ".”",
    "title": "A private chivalry",
    "author": "Lynde, Francis, 1856-1930",
    "gutenbergReference": "72849",
    "hash": "beebbc303b42b414b5e8324ed0cdc611bfb09330bc913827b004dfb90cfcc7d1"
  },
  {
    "time": "11:30",
    "quoteFirst": "The company met at ",
    "quoteTime": "half-past eleven",
    "quoteLast": " at “St. Germain’s” (Major Langrishe’s Bungalow), and Mrs. Brande, who was supplying the most expensive portion of the feast, felt it a _little_ hard to be received as a guest by the woman who was only bringing crockery and table-cloths,--indeed all the hostesses were secretly restive and displeased.",
    "title": "Mr. Jervis, Vol. 2 (of 3)",
    "author": "Croker, B. M. (Bithia Mary), 1849?-1920",
    "gutenbergReference": "72313",
    "hash": "0ce37ec907224968d27eec2ae4f5c8559a4171a0d7a0eb8e270f7348dcb0e419"
  },
  {
    "time": "11:30",
    "quoteFirst": "Take those notes to the bank, and get golden sovereigns for them, leaving your mother on guard till you return. They’ll probably ask you where you got them, and you will answer thus: ‘They are the proceeds of a draft for three hundred pounds which Lord Stranleigh of Wychwood cashed at the London and County to-day, at ",
    "quoteTime": "half-past eleven",
    "quoteLast": ".’ If they still wish to know how you came by them, say that Lord Stranleigh is the owner of several steamships, and that your father is captain of the largest of them. Say nothing of the _Rajah_, because he is now chief of a steamer twice her size.",
    "title": "Young Lord Stranleigh: A Novel",
    "author": "Barr, Robert, 1850-1912; Flagg, James Montgomery, 1877-1960 [Illustrator]",
    "gutenbergReference": "55329",
    "hash": "42577568cc9dacb408ad50e415dbc7c37f8ff279fd22191655bed334099f796a"
  },
  {
    "time": "11:30",
    "quoteFirst": "\"It is ten o'clock within a minute or two,\" he announced. \"Supposing we make it ",
    "quoteTime": "half-past eleven",
    "quoteLast": " at the Abbaye?\"",
    "title": "The Mischief-Maker",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946",
    "gutenbergReference": "8878",
    "hash": "792946e6b5c8d91a46b97b5022bc834245bf430b33043284f5271b7ec406dcdf"
  },
  {
    "time": "11:30",
    "quoteFirst": "We went over to the ball about eight in the evening, where the emperor and empress and the rest of us polonaised, and all things were conducted as on the 1st January, only the crowd was not so great. After supper, about ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", the emperor, empress, Prince Albert of Prussia, and other members of the I. F., mounted one of these vehicles. They were followed in others by the members of the court of D. C.",
    "title": "Life of James Buchanan, Fifteenth President of the United States. v. 1 (of 2)",
    "author": "Curtis, George Ticknor, 1812-1894",
    "gutenbergReference": "53186",
    "hash": "e444a2a725970afe5e945272f53e1de7d8849d9d19f9ceaf6d5bfc6a0fc45054"
  },
  {
    "time": "11:30",
    "quoteFirst": "It was besides my first knowledge of these daft-like contrivances, which gave me a near sense of foreign travel and a new world and life. We came to an anchor about ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", outside the harbour of Helvoetsluys, in a place where the sea sometimes broke and the ship pitched outrageously. You may be sure we were all on deck, save Mrs. Gebbie, some of us in cloaks, others mantled in the ship's tarpaulins, all clinging on by ropes, and jesting the most like old sailor-folk that we could imitate.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 11",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "30870",
    "hash": "4e4dac671f3b499c5ad52f683c6c6dd9e99bcb56ce4628aff7d8bf2b428ed21d"
  },
  {
    "time": "11:30",
    "quoteFirst": "",
    "quoteTime": "Half-past 11",
    "quoteLast": ".\u0097Complains of the draught and noise of the second-class railway carriages, but is otherwise not worse. Thinks he should like \u0093a drain of half-and-half.",
    "title": "Punch, or the London Charivari, Volume 1, Complete",
    "author": "Various",
    "gutenbergReference": "17216",
    "hash": "398bcb5d938ce11d182a4cf44fa0a77195f11b75fcae3a0196490548b294e93a"
  },
  {
    "time": "11:30",
    "quoteFirst": "Half an hour was allowed each squad to reach its post; it was more than was needed. Roland and his men were to scale the orchard wall when ",
    "quoteTime": "half-past eleven",
    "quoteLast": " was ringing from the belfry at Péronnaz. The captain of gendarmerie followed the main road from Pont d’Ain to the edge of the woods, which he skirted until he reached his appointed station. The colonel of dragoons took the crossroad which branches from the highway of Pont d’Ain and leads to the great portal of the Chartreuse.",
    "title": "The Companions of Jehu",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "7079",
    "hash": "dcc185bcdbbee3fa13ea84a4b09046227c07ed6213d6c4db57fdcfbbfe358b10"
  },
  {
    "time": "11:30",
    "quoteFirst": "By ",
    "quoteTime": "11.30 a.m.",
    "quoteLast": ", thanks to strong support from our artillery, the situation about Gheluvelt became easier; but at 12.15 p.m. the enemy were again reported to be massing east of the village, and the situation once more became threatening.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "hash": "af762c7d9d76564a6621e5c2115a1723eae1cffb2a5578e48a314cb233968722"
  }
]