[
  {
    "time": "11:49",
    "quoteFirst": "Each fighter plane contains about one ton of aluminum. Every small bomber contains four tons of aluminum; and a larger bomber, seven to eight tons. The captured bombers contain ",
    "quoteTime": "eleven to twelve",
    "quoteLast": " tons of aluminum.",
    "title": "Trials of war criminals before the Nuernberg military tribunals under control council law no. 10, volume II",
    "author": "Various",
    "gutenbergReference": "54905",
    "hash": "2603aa3da55bb58fbde20e872ffe448f16a9aee02e4883453e3c84c4debac018"
  },
  {
    "time": "11:49",
    "quoteFirst": "A long, thin neck is the characteristic of the Funje, Shillooks, Denkas, Baris, and other large tribes of those regions. Among these people the interval between the top of the head and the shoulder is from ten to eleven, and even from ",
    "quoteTime": "eleven to twelve",
    "quoteLast": " inches (240 to 260 mm., and 260 to 286 mm.). Burmeister has been thinking exclusively of the Brazilian blacks.",
    "title": "Anthropoid apes",
    "author": "Hartmann, Robert, 1831-1893",
    "gutenbergReference": "75484",
    "hash": "60aed92d1e240c68dc1d5ada7397d29fa2dfa3a81acdff9dcec3935b58e01a56"
  },
  {
    "time": "11:49",
    "quoteFirst": "At places the distance across the chasm to the nearest point on the summit of the opposite wall is about seven miles. A more correct statement of the general width would be from ",
    "quoteTime": "eleven to twelve",
    "quoteLast": " miles. It is hence somewhat unfortunate that there is a prevalent idea, in some way, that an essential part of the grandeur of the Grand Cañon is the narrowness of its defile.",
    "title": "My Native Land\r\nThe United States: its Wonders, its Beauties, and its People; with Descriptive Notes, Character Sketches, Folk Lore, Traditions, Legends and History, for the Amusement of the Old and the Instruction of the Young",
    "author": "Cox, James, 1851-1901",
    "gutenbergReference": "10857",
    "hash": "e48f2ebe774bb0f702dcb54782420d6e647114c5ac8eb1b5a4e5d18f1bf0ca5a"
  },
  {
    "time": "11:49",
    "quoteFirst": "He watched the hour drag from ",
    "quoteTime": "eleven to twelve",
    "quoteLast": ", then counted the minutes to one, and from that time until he left the hotel each second was tabulated in his mind. Arriving at her residence, he was ushered into the drawing-room.",
    "title": "The Fifth String",
    "author": "Sousa, John Philip, 1854-1932",
    "gutenbergReference": "29481",
    "hash": "f35dc4802cac80feb5f53e154824ce0a8a810d572c4884c4134fef6e30610029"
  },
  {
    "time": "11:49",
    "quoteFirst": "What! Did the Revolution, which already weighed down upon me and drove me into the woods, inspire me with no graver thoughts than these? What! Was the time of my country's confusion that which I chose to occupy myself with descriptions of plants, and butterflies, and flowers? The individuality of mankind serves as a measure of the littleness of great events. How many men are indifferent to those events! To how many others do they remain unknown! The aggregate population of the globe is estimated at from ",
    "quoteTime": "eleven to twelve",
    "quoteLast": " hundred millions; a man dies every second: thus in each minute of our existence, of our smiles, of our joys, sixty men expire, sixty families moan and weep. Life is a permanent pestilence. The chain of mourning and funerals that winds us about is never broken, grows ever longer: we ourselves form one of its links.",
    "title": "The Memoirs of François René Vicomte de Chateaubriand sometime Ambassador to England, Volume 1 (of 6)\nMémoires d'outre-tombe, volume 1",
    "author": "Chateaubriand, François-René, vicomte de, 1768-1848; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "54743",
    "hash": "1a56dd3c32d1c2e93c3cefd768bdc8ef57dd639168706ed5b330f245efc891ec"
  },
  {
    "time": "11:49",
    "quoteFirst": "_Literature adapted to a Child ",
    "quoteTime": "Eleven to Twelve",
    "quoteLast": " Years of Age and upward._",
    "title": "The World's Best Books : A Key to the Treasures of Literature",
    "author": "Parsons, Frank, 1854-1908",
    "gutenbergReference": "37795",
    "hash": "58688d9bf4949eeaa077be17baf7e71f4e5ef4cd3e67f51ab944d8d3a170dc08"
  },
  {
    "time": "11:49",
    "quoteFirst": "Phacoid shell three times as broad as the medullary shell, with eight pores on its radius. Arms nearly trapezoidal, somewhat longer than the diameter of the central disk, at the truncated distal end nearly as broad, at the base only half as broad. In each arm ",
    "quoteTime": "eleven to twelve",
    "quoteLast": " transverse rows of square chambers, each of which exhibits on the surface one large pore. Patagium enveloping the basal half of the arms, with four to five convex rows of chambers, forming together a circular concentric disk.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "d87dbfc051594039cf04b29079b4f8c06ff3668b22834f0a67b07c1d41fd86a2"
  },
  {
    "time": "11:49",
    "quoteFirst": "It is a quality of imagination, natural rather than induced. Any schoolteacher will confirm the statement that in a mixed class, aged ",
    "quoteTime": "eleven to twelve",
    "quoteLast": ", the essays of the girls are better than those of the boys. This is not so in a mixed university.",
    "title": "The Intelligence of Woman",
    "author": "George, Walter Lionel, 1882-1926",
    "gutenbergReference": "32479",
    "hash": "57c707df5653952ce46f8f363dcd740876442a4f532146282dc55e7569dc7ddd"
  },
  {
    "time": "11:49",
    "quoteFirst": "“We have just learned that Tarleton’s force is from ",
    "quoteTime": "eleven to twelve",
    "quoteLast": " hundred British.”",
    "title": "\"Downright Fighting\": The Story of Cowpens",
    "author": "Fleming, Thomas J., 1927-2017",
    "gutenbergReference": "62413",
    "hash": "0207b35d1ba4c838335f6df1af3019e301fa755b84130c798a1069fcd21d5fdd"
  },
  {
    "time": "11:49",
    "quoteFirst": "In 1899 an indirect modification of the limitation to employment of children was effected by the Elementary Education Amendment Act, which, by raising from ",
    "quoteTime": "eleven to twelve",
    "quoteLast": " the minimum age at which a child may, by the by-laws of a local authority, obtain total or partial exemption from the obligation to attend school, made it unlawful for an occupier to take into employment any child under twelve in such a manner as to prevent full-time attendance at school.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"L\" to \"Lamellibranchia\"\r\nVolume 16, Slice 1",
    "author": "Various",
    "gutenbergReference": "41902",
    "hash": "f9b6e0f2255b885fff2bbaac5d8f08aebfcfa13283f9a2eb3ec1bbde169300ca"
  }
]