[
  {
    "time": "11:45",
    "quoteFirst": ", Gulls W. Arklow South Lt.-ship, five Gannets, 5.15 a.m., wind fresh N.N.E., cloudy, going N.; four Gannets, ",
    "quoteTime": "11.45 a.m.",
    "quoteLast": ", going N.E.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65471",
    "hash": "059557ddfdfda0e00cbce43e75e8d754e50b84ca1b79992e516c54550371f41a"
  },
  {
    "time": "11:45",
    "quoteFirst": "26 Bombardment ",
    "quoteTime": "11:45 A. M.",
    "quoteLast": " to 12:15 P. M., 13 killed; renewed 3:30 to 4:30 P. M., 17 killed.",
    "title": "The Bombardment of Reims",
    "author": "Ferree, Barr, 1862-1924",
    "gutenbergReference": "49649",
    "hash": "f172716cf286cf7a858f2d7ec54dbf807e960a747c3dfd93dcaba1c747a6e195"
  },
  {
    "time": "11:45",
    "quoteFirst": "A great three-corner quarrel had arisen on the Saturday morning around the first-floor perambulator and the entrance-hall, and when the french-polisher arrived home for his dinner shortly after one o'clock he had found no dinner, but a wife-helpmeet-cook-housekeeper-maidservant in hysterics. Very foolishly he had immediately gone forth again with all his wages. At eleven-thirty p.m. he had returned intoxicated and acutely dyspeptic. At ",
    "quoteTime": "a quarter to twelve",
    "quoteLast": " he had tried to fight Elsie. At twelve-thirty the meat-salesman had come home to sleep, and had had to listen to a loud sermon on the manners of the first-floor and his own wife's manners delivered from the top of the second-floor stairs. Subsequently he had had to listen to moans from the mistress of the first floor and the eternal coughing of the master of the first floor....",
    "title": "Riceyman Steps: A Novel",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "58666",
    "hash": "b32fde1c299397154b3e8d89507600abc716533c6d6762c52b5fb265dee04d32"
  },
  {
    "time": "11:45",
    "quoteFirst": "But I have very sharp ears; and though I could not follow every sentence, I insist that we may be certain of two things. First, that man and woman, who are brother and sister, have an appointment at ",
    "quoteTime": "a quarter to twelve",
    "quoteLast": " this morning, the 12th of October, at the spot known as the Trois Mathildes, with a third person, who is married and who wishes at all costs to recover his or her liberty. Secondly, this appointment, at which they will come to a final agreement, is to be followed this evening by a walk along the cliffs, when the third person will bring with him or her the man or woman, I can't definitely say which, whom they want to get rid of.",
    "title": "The Eight Strokes of the Clock",
    "author": "Leblanc, Maurice, 1864-1941",
    "gutenbergReference": "7896",
    "hash": "0a40c4c4a8c9a0d7aba0e73579c0d426e96b93a0fbecdb68c953b329354da174"
  },
  {
    "time": "11:45",
    "quoteFirst": "The Gentlemen of the foreign suites--Prince Albert's, and his father's, and brother's--in their dark-blue and dark-green uniforms, mustered in the hall, and dispatched a detachment to receive the Prince on his arrival at the other palace. At ",
    "quoteTime": "a quarter to twelve",
    "quoteLast": " notice was sent to Prince Albert in his private apartments, and he came forth \"like a bridegroom,\" between his royal supporters, traversed the State-rooms, and descended the grand staircase, preceded by the Chamberlain and Vice-Chamberlain, Comptroller of the Household, equerries and ushers.",
    "title": "Life of Her Most Gracious Majesty the Queen — Volume 1",
    "author": "Tytler, Sarah, 1827-1914",
    "gutenbergReference": "6910",
    "hash": "8e085bbcf0579a2e59ab50b71b1264019187bbb69f5707f5948a110f93b79de1"
  },
  {
    "time": "11:45",
    "quoteFirst": "Under examination she told with faultless precision the story of the fabulous adultery; the prisoner’s Orestian friendship with her husband; his love for her before her marriage; the later and guilty passion on her own side; the rare chance of that fatal night when her husband was in Edinburgh. Solemnly she swore that the prisoner arrived at her house at ",
    "quoteTime": "a quarter to twelve",
    "quoteLast": " and stayed there until the morning, leaving just before the servants were astir. Her manner gave the story the seal of truth.",
    "title": "Idols",
    "author": "Locke, William John, 1863-1930",
    "gutenbergReference": "56015",
    "hash": "ffe7cfa86c9d1a028e43163e0b400595ffe995658a8f7501b70a50d3d95198f4"
  },
  {
    "time": "11:45",
    "quoteFirst": "Then the whole congregation rose and, led by the choristers, sang the hymn appointed. Afterwards came the quaint “bidding prayer,” still used in most cathedrals, but made especially quaint in a University city by the long lists of founders and benefactors; and then the sermon. At ",
    "quoteTime": "a quarter to twelve",
    "quoteLast": " all was over, and Frank was sitting in the window of Crawford’s rooms in Brasenose; and as he looked out on the sunny Radcliffe Square, with St. Mary’s graceful spire, the black frowning “schools,” and the pepper-box towers of All Souls, he heard with reverent admiration (for he was, in his way, somewhat of a poet) that these were Bishop Heber’s rooms, that here he must have sat, and here he must have written that famous Newdigate prize-poem, “Palestine,” by which he will always be remembered.",
    "title": "Oxford Days; or, How Ross Got His Degree",
    "author": "Weatherly, F. E. (Frederic Edward), 1848-1929",
    "gutenbergReference": "50618",
    "hash": "a951366872e335f89459ad4e85d0ebcee0a9b0f15b709f7df60e5b2b3f54ec94"
  },
  {
    "time": "11:45",
    "quoteFirst": "They passed a clock. It was ",
    "quoteTime": "a quarter to twelve",
    "quoteLast": ". Why didn’t the horse go faster? Then he remembered with a pang that the cab-driver street-person had said it was old. How injudicious he had been to choose an old horse! He should have chosen a young horse when speed was of such paramount importance.",
    "title": "William Jordan, Junior",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "73096",
    "hash": "83402314b5ddc1482fcd1a0c42c8c42c9e78391edb3e872c1796c02948b5f6b4"
  },
  {
    "time": "11:45",
    "quoteFirst": "“",
    "quoteTime": "Quarter to twelve",
    "quoteLast": ",” they said together.",
    "title": "The Companions of Jehu",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "7079",
    "hash": "b04bd610c4fa8d8a0d6419e07cb0eafabd7e95c7f83ca23c131186abc6dbe1c6"
  },
  {
    "time": "11:45",
    "quoteFirst": "Burton glanced at his watch. It was ",
    "quoteTime": "a quarter to twelve",
    "quoteLast": ".",
    "title": "The Bail Jumper",
    "author": "Stead, Robert J. C., 1880-1959",
    "gutenbergReference": "35836",
    "hash": "05af1675e6aa86fc774fc013218812722165129a9a957f2c81ba321f52661821"
  }
]