[
  {
    "time": "11:44",
    "quoteFirst": "Sumner, the senior member of the committee. His Lordship had proposed, for strong and obvious reasons, that the members of council should be reduced from ",
    "quoteTime": "sixteen to twelve",
    "quoteLast": ", and that the chiefs of subordinate factories should not be included. Their being in council, he argued, gave them an increased local influence and power, that was often abused; and the council were slow and reluctant to censure or punish the acts, however much they disapproved of them, of members of their own body.",
    "title": "The Life of Robert, Lord Clive, Vol. 2 (of 3)\r\nCollected from the Family Papers Communicated by the Earl of Powis",
    "author": "Malcolm, John, 1769-1833",
    "gutenbergReference": "54633",
    "hash": "d45dc1bf8505636aca53b055824d069915778b57e5abc6285aa5ee74c9beef33"
  },
  {
    "time": "11:44",
    "quoteFirst": "Motion for the month is 44′ 22″ retrograde; diameter, 2.6″. On the 7th, at ",
    "quoteTime": "11:44 a. m.",
    "quoteLast": ", he is 1° 33′ north of the moon. His night ascension on the 31st is 3h. 21m. 23.5s., and declination 16° 36′ north, about 1h. 8m. west of _Aldebaran_ in the constellation _Taurus_.",
    "title": "The Chautauquan, Vol. 05, October 1884, No. 1",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55218",
    "hash": "126a502b0bcb7dcb0c857721febabfd04d720902e07dd4c6f885ca19e17673f7"
  },
  {
    "time": "11:44",
    "quoteFirst": "Postmaster-General George von L. Meyer recommended that our present parcels post system, which is now limited to parcels weighing four pounds or less, be extended to include all parcels of eleven pounds or less, and that the rate be reduced from ",
    "quoteTime": "sixteen to twelve",
    "quoteLast": " cents a pound. He also recommended that a similar post be established on the rural routes for all parcels of eleven pounds or less, with a rate of five cents for the first pound and two cents for each additional pound.",
    "title": "Selected Articles on the Parcels Post",
    "author": "Phelps, Edith M., 1881-1980 [Compiler]",
    "gutenbergReference": "52996",
    "hash": "760b8c29d827f72d9d59338ebfbec2ed9bc7cffe7d0784d91b4f855a3ecdfbc2"
  },
  {
    "time": "11:44",
    "quoteFirst": "The “patriots” were so riotous in their resentment that “the encouragers of these French Vagabonds, durst not in any Coffee-House or Place where the most Polite resort, either Publickly avow their Sentiments, or declare their Resentment.” From Bristol there is news of rioting by the colliers of Kingswood, as a practical objection to a reduction of wages, from ",
    "quoteTime": "sixteen to twelve",
    "quoteLast": " pence per day.",
    "title": "Echoes of Old Lancashire",
    "author": "Axon, William E. A. (William Edward Armytage), 1846-1913",
    "gutenbergReference": "48123",
    "hash": "f2422e0addd622e396410181dc993d6fb222d7c3fc44469b47a54d575dcb0e02"
  },
  {
    "time": "11:44",
    "quoteFirst": "Act. Act. reduced Barom. Air D.P. Diff. Sat. 9.53 to 10.06 a.m. 10.50 to 11.03 a.m. 11.31 to ",
    "quoteTime": "11.44 a.m.",
    "quoteLast": "",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "hash": "238d7db2da4d4d7ed5ef9d937f922024a33dfb99beeb7d574caee2aef77647cf"
  },
  {
    "time": "11:44",
    "quoteFirst": ", when she intercepted a wireless signal from the Weymouth-Guernsey S.S. _Ibex_ that a submarine had been seen at ",
    "quoteTime": "11.44 a.m.",
    "quoteLast": " 20 miles N.W. of the Casquets; so the Q-ship altered course towards this position, and at 1.50 p.m. the conning-tower of a submarine was observed 5 miles to the southward, apparently chasing a steamer to the westward. A few minutes later the German turned eastward and then submerged.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "hash": "0e7e9625105d8b7cf80de1223abbecbfeddd66687a89f77813e0209d3c600408"
  },
  {
    "time": "11:44",
    "quoteFirst": "The Ministry had offended its rural supporters by the new taxes of 1913, and by making military service and school attendance compulsory, and the Moderate Liberals had begun to return to their party, which they had left in 1912 owing to its coalition with the Socialists, now dissolved. Thus the Government majority in the Chamber fell from ",
    "quoteTime": "sixteen to twelve",
    "quoteLast": ". They lost two seats to the Liberals, who lost one, however, to the Socialists. The Chamber now numbered ninety-nine Clericals, forty-six Liberals, forty Socialists, and two Christian Democrats, and the Ministerial votes in the four provinces amounted to some 570,000, while those of the Opposition--Liberals, Socialists, and Christian Democrats--were some 760,000.",
    "title": "The Annual Register 1914\nA Review of Public Events at Home and Abroad for the Year 1914",
    "author": "Anonymous",
    "gutenbergReference": "46471",
    "hash": "2f688da8e0bd89e66aaaa05e5aae3eb9213ea17f45ac7f050ea2a36d3ffaa213"
  }
]