[
  {
    "time": "11:46",
    "quoteFirst": "But our Passengers’ Amendment Act of 1855, which came into operation on the 1st October of that year, made some important advances towards the law of the United States. The principal alterations introduced by this Act, beyond the regulations of 1852, were, that the number of passengers was limited; the age of a “statute adult” reduced from ",
    "quoteTime": "fourteen to twelve",
    "quoteLast": " years; a distinction was made between the upper and lower passenger deck; increase of space was allowed to passengers; mail steamers were exempted under special rules; the dietary scale improved; the amount of detention-money increased; and the emigrant runners placed under more efficient control.",
    "title": "History of merchant shipping and ancient commerce, Volume 3 (of 4)",
    "author": "Lindsay, W. S. (William Schaw), 1816-1877",
    "gutenbergReference": "74102",
    "hash": "6a5aa3c5377f363397e1b9cb03158919b91ce8543001baae280407e37f241aff"
  },
  {
    "time": "11:46",
    "quoteFirst": "Within four minutes after the first broadside a shot struck the _Wasp’s_ maintopmast not far above the cap and over it went like a tree before a hurricane. The yards fell across the fore braces and “rendered the head-yards unmanageable.” Ten minutes later (",
    "quoteTime": "11.46 A.M.",
    "quoteLast": ") the mizzen-topgallant-mast was shot off and “at twenty minutes from the beginning of the action every brace and most of the rigging was shot away” on the _Wasp_.",
    "title": "The history of our Navy from its origin to the present day, 1775-1897, vol. 2 (of 4)",
    "author": "Spears, John Randolph, 1850-1936",
    "gutenbergReference": "71795",
    "hash": "d0612ee6a31958c856ba7d0bb77e47677cfacd37ad3877b92b76e0cce5f594f3"
  },
  {
    "time": "11:46",
    "quoteFirst": "G.H.Q., Tuesday, ",
    "quoteTime": "11.46 a.m.",
    "quoteLast": "\"--_Star_.",
    "title": "Punch, or the London Charivari, Volume 153, July 18, 1917",
    "author": "Various",
    "gutenbergReference": "11638",
    "hash": "ef958abcf6e8fcc87f110491cc76535b8d4b0b4f811cf062bb5b5dac96b395e3"
  },
  {
    "time": "11:46",
    "quoteFirst": "“",
    "quoteTime": "Fourteen to twelve",
    "quoteLast": ".”",
    "title": "The Greycliff Girls in Camp",
    "author": "Grove, Harriet Pyne",
    "gutenbergReference": "62654",
    "hash": "fad9ab7d2ac370e35e1eb255ad1dc1b966234ec4a691d664be60b3b7b85ecf18"
  },
  {
    "time": "11:46",
    "quoteFirst": "A specific sum was assumed ($21,500,000), and this was distributed among the States in specific portions. Thus modified, it passed the Senate, July 22d, by the close vote of ",
    "quoteTime": "fourteen to twelve",
    "quoteLast": "; and the House, July 24th, by thirty-four to twenty-eight.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "hash": "5582184094caa6b1363bba2afc16088781bb76eeaac20caa4f4a77cc23d6951f"
  },
  {
    "time": "11:46",
    "quoteFirst": "And so, at eleven forty-five that evening, had Rollo. For a full three-quarters of an hour he waited, scanning the face of each new arrival with the anxious scrutiny of a lost dog seeking its master; but at ",
    "quoteTime": "fourteen minutes to twelve",
    "quoteLast": " the last faint flicker of hope had died away. A girl may be a quarter of an hour late for supper. She may be half an hour late.",
    "title": "The Man Upstairs and Other Stories",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "6768",
    "hash": "8a5e1ed093a49b3da12a6bdf06168613a54c01e6c642bb2a869e371cc49f1b11"
  },
  {
    "time": "11:46",
    "quoteFirst": "So unbelievable was the sight he saw that for an instant after he lowered the glasses it did not penetrate his reflexes. His fingers were tracing the vessel's name into the log when suddenly he stared at what he had written: \"",
    "quoteTime": "11:46 A. M.",
    "quoteLast": " sighted derelict _Astral_.",
    "title": "Buccaneer of the Star Seas",
    "author": "Repp, Ed Earl, 1900-1979; Lynch, Don (Artist) [Illustrator]",
    "gutenbergReference": "61794",
    "hash": "457b77edbea6676eeee7e7181b44d634291ed1ec8f94fb9f3ee26a49dededc6b"
  },
  {
    "time": "11:46",
    "quoteFirst": "We steered along the shore N. by W. at the distance of between three and four leagues, having from ",
    "quoteTime": "fourteen to twelve",
    "quoteLast": ", and ten fathom water: in the offing we saw two islands, which lie in latitude 16° S., and about six or seven leagues from the main.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "57152",
    "hash": "9a063c63fbbe6c6c4b1fdf1db753114e998885d767123946115921d016f3e5bc"
  },
  {
    "time": "11:46",
    "quoteFirst": "They shook hands good humouredly, tossed for corners, Sayers proving the winner, and then at once commenced peeling to the bitter frost and south-easterly breeze. The colours, a neat French grey for Sayers, and blue and white spots for Benjamin, were now tied to the stakes, the usual preliminaries were quickly settled, and at ",
    "quoteTime": "fourteen minutes to twelve",
    "quoteLast": " “time” was called. The betting round the ring was very slight, 2 to 1 being freely offered, but takers were scarce at anything under 5 to 2.",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "hash": "454313b9abc13037fc9581f8be632f82faba6ed2e72e82f198258c7ea6bd9ffd"
  },
  {
    "time": "11:46",
    "quoteFirst": "\"At ",
    "quoteTime": "forty-six minutes past eleven A.M.",
    "quoteLast": ", Mr. Cyrus Field sent a message to Valentia, requesting Mr. Glass to obtain the latest news from Egypt, India, and China, and other distant countries, so that on our arrival at Heart's Content we shall be able to transmit it to the principal cities of the United States. In just eight minutes he had a reply in these words: 'Your message received, and is in London by this.",
    "title": "The Story of the Atlantic Telegraph",
    "author": "Field, Henry M. (Henry Martyn), 1822-1907",
    "gutenbergReference": "34765",
    "hash": "58462b74effd512bb01362a47acec8c198304aaba4d2dfa9f1a47ac16dbd0a1b"
  },
  {
    "time": "11:46",
    "quoteFirst": "This decline in American tonnage is, it must be added, only relative, whether the comparison be made with other countries or with our own past. The returns show a carrying capacity in our ships more than twentyfold that of 1789, and three times that of 1807; when, on the other hand, it exceeded in the ratio of ",
    "quoteTime": "fourteen to twelve",
    "quoteLast": " that of 1829, twenty-two years later. This interest is peculiarly subject to fluctuations; some of which in the past have been less explicable than the one it is now undergoing.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 17, No. 098, February, 1876",
    "author": "Various",
    "gutenbergReference": "13154",
    "hash": "9fc136fbb913cb1907c9cf5bf3590f6af07d1342ae0c99a2727352abf2d84508"
  },
  {
    "time": "11:46",
    "quoteFirst": "This circle of stones on the level ground was made up of angular rocks such as are scattered on the immediate surface. It measures ten by eleven feet in diameter inside; fifteen by seventeen feet from the top of the circle; and twenty-two by twenty-three feet over all. The top of the highest stones was from ",
    "quoteTime": "fourteen to twelve",
    "quoteLast": " inches above the middle of the space enclosed which as before stated, seemed to be on a level with the outside, all measuring being east to west and north to south respectively. Among the rocks was found a chipped piece of jasper or brown chalcedony.",
    "title": "The Archaeology of the Yakima Valley",
    "author": "Smith, Harlan Ingersoll, 1872-1940",
    "gutenbergReference": "40167",
    "hash": "94d751ef2a2f8e2f6816aea46fa65ef2e14bb396e8ea56be4bc7ee0432a91e43"
  }
]