[
  {
    "time": "11:55",
    "quoteFirst": "I remember how vividly Boon drew the picture for us: the rather bored House, a coming and going of a few inattentive Members, the nodding Speaker and the clerks, the silent watchers in the gallery, a little flicker of white behind the grille. And then at ",
    "quoteTime": "five minutes to twelve",
    "quoteLast": " the honourable Member arose....",
    "title": "Boon, The Mind of the Race, The Wild Asses of the Devil, and The Last Trump;\r\nBeing a First Selection from the Literary Remains of George Boon, Appropriate to the Times",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "34962",
    "hash": "06c741b9e9a4e3febc6224df433156a7c4005b625a75a777b57a7987ea78bde1"
  },
  {
    "time": "11:55",
    "quoteFirst": "Mr. GIVENS. Well, I would say it was about ",
    "quoteTime": "5 minutes to 12",
    "quoteLast": ", then because it was----",
    "title": "Warren Commission (06 of 26): Hearings Vol. VI (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44006",
    "hash": "b537238d6347de137d6bfe8d974cf15caab96c6fbbc8e35831ff7f96af35c64a"
  },
  {
    "time": "11:55",
    "quoteFirst": "Orcutt guilty of this crime one must also believe that all the other persons who had been accused of it were truthful in the explanations which they gave of the events which had seemingly connected them with it. Now, were they? Take the occurrences of that critical moment when the clock stood at ",
    "quoteTime": "five minutes to twelve",
    "quoteLast": ". If Mr.",
    "title": "Hand and Ring",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "31681",
    "hash": "a13d5f85f683a109c7bd3de10e44cd562d55b84680ac2d639626fc992521232d"
  },
  {
    "time": "11:55",
    "quoteFirst": "“Arter that I took no notice of 'im, and, o' course, that annoyed 'im more than anything.  All I could do I done, and 'e was ringing the gate-bell that night from ",
    "quoteTime": "five minutes to twelve",
    "quoteLast": " till ha'-past afore I heard it.  Many a night-watchman gets a name for going to sleep when 'e's only getting a bit of 'is own back.",
    "title": "Ship's Company, the Entire Collection",
    "author": "Jacobs, W. W. (William Wymark), 1863-1943; Owen, Will, 1869-1957 [Illustrator]",
    "gutenbergReference": "10573",
    "hash": "77d7ac95e2f02ffda9d35e13715ba57c2200dddbff9622ef4a9001e7c7b313ef"
  },
  {
    "time": "11:55",
    "quoteFirst": "At ",
    "quoteTime": "five minutes to twelve",
    "quoteLast": " the moon was shining on a peaceful but desolate scene; the frogs were croaking in the shell-holes, and the only signs of war were an occasional Verey light beyond Ypres and the lazy droning of a night bomber overhead. At midnight there was a crash behind us and instantly our guns let out together, surrounding us with a wall of noise and leaping, white-hot flame. The S.O.S.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "2c0e2137403fe749268ca135e12b8f4e5ce356f7ca95d99fb9f90635a2115a76"
  },
  {
    "time": "11:55",
    "quoteFirst": "Once or twice the others suggested a return to the House, but he always had just one more good story they must hear. Since only routine business was under way there was no urgency, and when at length they returned to the House chamber the clock pointed to ",
    "quoteTime": "five minutes to twelve",
    "quoteLast": ".",
    "title": "The Vision Splendid",
    "author": "Raine, William MacLeod, 1871-1954",
    "gutenbergReference": "1846",
    "hash": "1a0a059c44dc26c8e89557ba5dc5a47e33e4632a56dc57e6559eca2b9d0c9a6c"
  },
  {
    "time": "11:55",
    "quoteFirst": "I was spending a very enjoyable evening at a man's house on the last day of the old year. At ",
    "quoteTime": "five minutes to twelve",
    "quoteLast": " I left a cheery crowd of revellers and rushed along to the Moravian church. A large clock was ticking out the last minutes of the closing year.",
    "title": "Over Here: Impressions of America by a British officer",
    "author": "MacQuarrie, Hector",
    "gutenbergReference": "35104",
    "hash": "db6ebe6c7363eaf2b335dd01c5f14867ce56beb3956d63f4909eb24a4d0f29b0"
  },
  {
    "time": "11:55",
    "quoteFirst": "On these occasions they invariably played whist, a game of which Mr. Van Wart, being a particularly skilful player, was remarkably fond. His punctuality in this matter was something remarkable; at eight o'clock to the minute he arrived, and at ",
    "quoteTime": "five minutes to twelve",
    "quoteLast": " exactly his coachman brought the carriage to take his master home.",
    "title": "Personal Recollections of Birmingham and Birmingham Men",
    "author": "Edwards, Eliezer, 1815-1891",
    "gutenbergReference": "18821",
    "hash": "ab460d39260cee78cb61938f3e9cc2aace5aeff83e6d7e65ce7c657ccee4d04d"
  },
  {
    "time": "11:55",
    "quoteFirst": "The first objective on the front of the latter ran from Joist Farm past Jut Farm and through Polderhoek to the northern edge of Gheluvelt Wood, and had proved too strong for the troops who, during the previous twenty-four hours, had been fighting hand to hand in numberless counter-attacks and had endured the most intense bombardments. At 8.40 A.M. the trench which had been lost in the previous day's fighting just north of the Menin Road was recaptured, and at ",
    "quoteTime": "11.55 A.M.",
    "quoteLast": ", after calling back the barrage, a fresh attack under the creeping fire of the batteries was launched upon the first objective. For twenty minutes the guns carried out this new programme, but at 12.15 P.M. a message was received asking the batteries to keep up a protective barrage beyond the Red Line until further notice, as a heavy barrage was being maintained by the enemy upon our assaulting troops.",
    "title": "The History of the 33rd Divisional Artillery, in the War, 1914-1918.",
    "author": "Macartney-Filgate, John Victor; Horne, Henry, 1861-1929 [Author of introduction, etc.]",
    "gutenbergReference": "51776",
    "hash": "c5f65a5c29c658534cb256b6b581d1ee18f2658f8f59ae463bdbc4a6ce31924f"
  },
  {
    "time": "11:55",
    "quoteFirst": "Foxy. At ",
    "quoteTime": "five minutes to twelve",
    "quoteLast": " the identity of the prize-winners will be disclosed. When midnight strikes, all guests will remove their masks, even at the cost of shocking the company in some cases.",
    "title": "Tragedy at Ravensthorpe",
    "author": "Connington, J. J., 1880-1947",
    "gutenbergReference": "75407",
    "hash": "9da1c14dc15449c86e485e25609b7c67abd57e464580b5a7d61f8cba6fa8787c"
  }
]