[
  {
    "time": "11:53",
    "quoteFirst": "Its eggs, which vary from ",
    "quoteTime": "seven to twelve",
    "quoteLast": " in number, are sometimes laid on the bare earth, under the shadow of a rock or some plant; their colour is white, with sometimes a green, yellow, or reddish tinge; they are blotted and spotted with dark brown. The laying does not commence until June; incubation lasts three weeks.",
    "title": "Nests and Eggs of Familiar British Birds, Second Series\nDescribed and Illustrated; with an Account of the Haunts and Habits of the Feathered Architects, and their Times and Modes of Building",
    "author": "Adams, H. G. (Henry Gardiner), 1812?-1881",
    "gutenbergReference": "41550",
    "hash": "37b343003d0283bd756276600d293699763195395b59a188b61154811e850907"
  },
  {
    "time": "11:53",
    "quoteFirst": "Starting from Germany, the hunters used to take a complete outfit of clothing and firearms, gifts for the chiefs, and from ",
    "quoteTime": "seven to twelve",
    "quoteLast": " thousand dollars in drafts and letters of credit. They would go to Trieste, thence to Corfu, in Greece, thence to Alexandria, and by rail to Suez.",
    "title": "Sawdust & Spangles: Stories & Secrets of the Circus",
    "author": "Coup, W. C. (William Cameron), 1836-1895",
    "gutenbergReference": "36219",
    "hash": "df4f0141cfc0d7984ce3451efc839ef55a9f06b56cd94ba9d4779e1a85016d96"
  },
  {
    "time": "11:53",
    "quoteFirst": "The females only differ from the males in rarely possessing a pair of spurs. These species do not form coveys, but haunt long grass and bamboo-thickets on the hills, being difficult to put up, and uttering screaming noises; they readily challenge their neighbours to fight, roost in trees, and lay from ",
    "quoteTime": "seven to twelve",
    "quoteLast": " creamy-brown eggs under shelter of a tussock or bush. _Ptilopachys fuscus_ of the northern Ethiopian Region has brown plumage with white margins, and vermiculations or darker barring in many parts, the mid-breast being buff and the naked orbits red. The sexes are similar.",
    "title": "The Cambridge natural history, Vol. 09 (of 10)",
    "author": "Harmer, S. F. (Sidney Frederic), 1862-1950 [Editor]; Evans, A. H. (Arthur Humble), 1855-1943; Shipley, A. E. (Arthur Everett), Sir, 1861-1927 [Editor]",
    "gutenbergReference": "74964",
    "hash": "8053ae829bb6e3638b61921e225129e79e60dfe4ee932b7d19d211888bb2316d"
  },
  {
    "time": "11:53",
    "quoteFirst": "It has long been known that there are considerable areas of coal south and southwest of Puget Sound. But they have not been very highly esteemed, the coals being lignite of not the best quality. There are at least two seams of ",
    "quoteTime": "seven to twelve",
    "quoteLast": " feet thickness, and they lie at an angle of five degrees, with good roof and floor. Some effort is now making on Skookumchuck and Chehalis rivers to develop these seams.",
    "title": "A Report on Washington Territory",
    "author": "Ruffner, William Henry, 1824-1908",
    "gutenbergReference": "40132",
    "hash": "0f09f1a682bf54f3634f401d8e1b00cae49edd7e22689a842ef5c5a4cca07aad"
  },
  {
    "time": "11:53",
    "quoteFirst": "The model used to sit for six consecutive days: from ",
    "quoteTime": "seven to twelve",
    "quoteLast": " in summer, and from eight to one in winter, and an hour was allowed every day for intervals of rest.",
    "title": "Lectures on Painting, Delivered to the Students of the Royal Acadamy",
    "author": "Armitage, Edward, 1817-1896",
    "gutenbergReference": "55346",
    "hash": "f16d68ae5d63547d02d547cf5b5edf23c4b2704345e2c6d36262220159249f30"
  },
  {
    "time": "11:53",
    "quoteFirst": "Some of these Rooks or Rogues if they perceive you to be full of Money, though they never saw you before, will impudently and importunately strive to borrow Money of you without the least intention of repaying, if you should be so facile as to do it, or to go with you when you are playing at Hazzard ",
    "quoteTime": "seven to twelve",
    "quoteLast": " half a crown, which is more then ten to one if you deny them their unreasonable request, you shall find them sometimes very angry. Others will watch when you are serious at your Game whether your Sword hangs loose behind that they may lift that away, others will not scruple if they find an opportunity to pick your pocket directly, if these projects fail, then have at your Gold Buttons, if you have any on your Cloak, or steal the Cloak it self, if it either lye loose or careless.",
    "title": "The English Rogue: Continued in the Life of Meriton Latroon, and Other Extravagants: The Fourth Part",
    "author": "Head, Richard, 1637?-1686?; Kirkman, Francis, 1632-1680?",
    "gutenbergReference": "52822",
    "hash": "74bed7caa6b1446cdd41bac6901e80bf40459d7c8839bb1c679944b019248f71"
  },
  {
    "time": "11:53",
    "quoteFirst": "From the age of ",
    "quoteTime": "seven to twelve",
    "quoteLast": " D’Eon remained in charge of M. Marceney, curé of the Church of St. Peter, and was then sent to the Collège Mazarin.",
    "title": "The strange career of the Chevalier d'Eon de Beaumont",
    "author": "Telfer, J. Buchan (John Buchan), 1830-1907",
    "gutenbergReference": "75668",
    "hash": "5d72e075a53929a8914c831baec1994c65060c95ea35c599022fa5886f959283"
  },
  {
    "time": "11:53",
    "quoteFirst": "In fact, it is the best preserved of any of the Roman amphitheatres--far better than the Coliseum, for instance. Its seating accommodation was about twenty-two thousand, as against ninety thousand of the Coliseum, but the area of the arena was in the proportion of about ",
    "quoteTime": "seven to twelve",
    "quoteLast": ", so that this provincial city was very well off in this respect, as compared with the capital of the world.",
    "title": "A Spring Walk in Provence",
    "author": "Marshall, Archibald, 1866-1934",
    "gutenbergReference": "46035",
    "hash": "4f0578997e8caa97851c6257e0652e3de6f442810aae229a0a24fdd17c995ae8"
  },
  {
    "time": "11:53",
    "quoteFirst": "Its eggs, which vary from ",
    "quoteTime": "seven to twelve",
    "quoteLast": " in number, are sometimes laid on the bare earth, under the shadow of a rock or some plant; their colour is white, with sometimes a green, yellow, or reddish tinge; they are blotted and spotted with dark brown. The laying does not commence until June; incubation lasts three weeks.",
    "title": "Nests and Eggs of Familiar British Birds, Second Series\nDescribed and Illustrated; with an Account of the Haunts and Habits of the Feathered Architects, and their Times and Modes of Building",
    "author": "Adams, H. G. (Henry Gardiner), 1812?-1881",
    "gutenbergReference": "41550",
    "hash": "37b343003d0283bd756276600d293699763195395b59a188b61154811e850907"
  },
  {
    "time": "11:53",
    "quoteFirst": "Though the latter may vary from ",
    "quoteTime": "seven to twelve",
    "quoteLast": ", yet in each line the accents will be found to be only four. Nevertheless this occasional variation in number of syllables is not introduced wantonly, or for the mere ends of convenience, but in correspondence with some transition in the nature of the imagery or passion.",
    "title": "Historical Manual of English Prosody",
    "author": "Saintsbury, George, 1845-1933",
    "gutenbergReference": "56187",
    "hash": "1aedcbe233c47a96e12bd4752aff125e245c517a69b57e884780614fd68a9e1a"
  }
]