[
  {
    "time": "11:50",
    "quoteFirst": "It is about forty days from the time it becomes visible until it attains its greatest brightness, and is then about two months in fading to invisibility; so that its increase of brilliancy is more rapid than its waning. Its period is quite irregular, ranging from ",
    "quoteTime": "ten to twelve",
    "quoteLast": " months; so that the times of its appearance cannot be predicted with certainty. Its maximum brightness is also variable, being sometimes of the second magnitude, and at others only of the third or fourth.",
    "title": "The Heavens Above: A Popular Handbook of Astronomy",
    "author": "Gillet, J. A. (Joseph Anthony), 1837-1908; Rolfe, W. J. (William James), 1827-1910",
    "gutenbergReference": "58810",
    "hash": "627699c4741ab1ef4e79bd98d07e326334b94fcfb2c6aabbe10813cf9f77bf2b"
  },
  {
    "time": "11:50",
    "quoteFirst": "5) gives the following description of the calendar and the method of reckoning time. \"In the time of their heathendom the Indians of Yucathan had books made of the bark of trees; over this was a white cement which was perpetual, and these books were from ",
    "quoteTime": "ten to twelve",
    "quoteLast": " varas long, being doubled over and folded.... On these the Indians painted the accounts of their years, wars, inundations, famines, hurricanes, and other events.",
    "title": "History of the Spanish Conquest of Yucatan and of the Itzas\r\nPapers of the Peabody Museum of American Archaeology and Ethnology, Hard University. Vol. VII.",
    "author": "Means, Philip Ainsworth, 1892-1944",
    "gutenbergReference": "33231",
    "hash": "64ddac1049f8ab65c29a4dab2a98eeea9024712ee3846cf88890f58087e59761"
  },
  {
    "time": "11:50",
    "quoteFirst": "[Footnote 47: A pond, natural or artificial; in the latter case often covering an extent of ",
    "quoteTime": "ten to twelve",
    "quoteLast": " acres.]",
    "title": "Vikram and the Vampire: Classic Hindu Tales of Adventure, Magic, and Romance",
    "author": "Burton, Richard Francis, Sir, 1821-1890; Burton, Isabel, Lady, 1831-1896 [Editor]",
    "gutenbergReference": "2400",
    "hash": "d107c925a2337cb9cf0376855b79af5321000cbaca4c7fe38c1450ce7c27a52b"
  },
  {
    "time": "11:50",
    "quoteFirst": "\"Dear,\" she added gaily to Camilla, \"come in and we'll have tea and gossip, English fashion.  And I'll tell you about my new duties at the Home for Destitute Children--every morning from ",
    "quoteTime": "ten to twelve",
    "quoteLast": ", my dear, in their horrid old infirmary--the poor little darlings!--and I would be there all day if I wasn't a selfish, indolent, pleasure-loving creature without an ounce of womanly feeling--Yes I am!  I must be, to go about to galleries and dances and Philharmonics when there are motherless children in that infirmary, as sick for lack of love as for the hundred and one ailments distressing their tender little bodies.",
    "title": "Ailsa Paige: A Novel",
    "author": "Chambers, Robert W. (Robert William), 1865-1933",
    "gutenbergReference": "11904",
    "hash": "ea0d90ed30a4155b633cce6acf5c73b4a3250452dc0e9a5eaf6b1bb879465812"
  },
  {
    "time": "11:50",
    "quoteFirst": "Outer cortical shell smooth, very different from the inner; in the outer the two principal cupolas are larger than the two lateral; in the inner inversely smaller. Pores subregular, circular, in the outer shell four times, in the inner shell twice as broad as the bars; ",
    "quoteTime": "ten to twelve",
    "quoteLast": " pores in the basal semicircle of one cupola.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "bc93c0df80c9c6bb1a2759afd893ccb9cc2b2921683044543ef8a401d8b464d4"
  },
  {
    "time": "11:50",
    "quoteFirst": "The points of the semicircle project on either side into deep water--into at least water so much deeper than the fall of ordinary neaps, that it is only during the ebb of stream tides that the place is accessible by land; and in each of these bold promontories--the terminal horns of the crescent--there is a cave of the present coast-line, deeply hollowed, in which the sea stands from ",
    "quoteTime": "ten to twelve",
    "quoteLast": " feet in depth when the tide is at full, and in which the surf thunders, when gales blow hard from the stormy north-east, with the roar of whole parks of artillery. The cave in the western promontory, which bears among the townsfolk the name of the \"Puir Wife's Meal Kist,\" has its roof drilled by two small perforations--the largest of them not a great deal wider than the blow-hole of a porpoise--that open externally among the cliffs above; and when, during storms from the sea, the huge waves come rolling ashore like green moving walls, there are certain times of the tide in which",
    "title": "My Schools and Schoolmasters; Or, The Story of My Education",
    "author": "Miller, Hugh, 1802-1856",
    "gutenbergReference": "30737",
    "hash": "a18516d10366afc6d1d50a4f3d9f19365c9b9c22b29ba51ab48f29625de50bb1"
  },
  {
    "time": "11:50",
    "quoteFirst": "At half-past 10 we crossed the largest stream that we had yet met with on Melville Peninsula. It was already partially open, owing to numerous springs, which had formed many small mounds of ice from ",
    "quoteTime": "ten to twelve",
    "quoteLast": " feet high. After taking a copious draught from the limpid stream, we continued our journey across Point Barnston and Cape Finlayson, until we arrived at Selkirk Bay, when, the weather having become much worse, we stopped at 1h. 30m. A.M. to build our snow hut at a place where there was such an abundant supply of heather, that we had enough to cover our snow-bed with.",
    "title": "Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847",
    "author": "Rae, John, 1813-1893",
    "gutenbergReference": "39917",
    "hash": "4d1aca94b320cf35a05aa36371689973e6b52284fbdd87c3a5cc11a54245262c"
  },
  {
    "time": "11:50",
    "quoteFirst": "The article must then be placed in the stove to harden at a temperature of 212° F., there to remain for from ",
    "quoteTime": "ten to twelve",
    "quoteLast": " hours. When taken out of the stove, the articles must be allowed to get cold, after which they must be given a coat of super black japan, which, if necessary, must be thinned with turps, a stiff, short bristle brush being employed, and the varnish put on sparingly, so that it will not \"run\" when it gets warm.",
    "title": "Handbook on Japanning: 2nd Edition\r\nFor Ironware, Tinware, Wood, Etc. With Sections on Tinplating and Galvanizing",
    "author": "Brown, William Norman",
    "gutenbergReference": "15622",
    "hash": "2f4a8564b6993427b25792f7bdd6770daf509a3b7ac0caa331d09efd613defae"
  },
  {
    "time": "11:50",
    "quoteFirst": "When entirely destitute of animal food, the different variety of squirrels supplied us with pies, stews, and roasts. Our barn stood at the top of the hill near the bush, and in a trap set for such “small deer,” we often caught from ",
    "quoteTime": "ten to twelve",
    "quoteLast": " a day.",
    "title": "Roughing It in the Bush",
    "author": "Moodie, Susanna, 1803-1885",
    "gutenbergReference": "4389",
    "hash": "d7895d6ec195ca03881761524f15ca8d29ca0fbf37e8b6c9bf1d33135dbec379"
  },
  {
    "time": "11:50",
    "quoteFirst": "Thus until a calf was strong enough to follow, the mother, as she trailed along beside the wagon, could keep an eye on her offspring. We made good drives the first two or three days; but after clearing the first bottoms of the Rio Grande and on reaching the tablelands, we made easy stages of ",
    "quoteTime": "ten to twelve",
    "quoteLast": " miles a day. When near enough to calculate on our arrival at Las Palomas, the old ranchero quit us and went on into the ranch. Several days later a vaquero met the herd about thirty miles south of Santa Maria, and brought the information that the Valverde outfit was at the ranch, and instructions to veer westward and drive down the Ganso on approaching the Nueces.",
    "title": "A Texas Matchmaker",
    "author": "Adams, Andy, 1859-1935",
    "gutenbergReference": "12919",
    "hash": "79011e6f52256b96c08b6dfcade088e1bf55e6f6211268e124e3cfd4454c8c72"
  }
]