[
  {
    "time": "11:59",
    "quoteFirst": "The number of these is optional, from ",
    "quoteTime": "one to twelve",
    "quoteLast": " being allowable.",
    "title": "Social Life; or, The Manners and Customs of Polite Society",
    "author": "Cooke, Maud C.",
    "gutenbergReference": "28998",
    "hash": "a30388f7ed5851d2a716a985f11dbd5c1bdee4ae6d98341db877957a1a48d64c"
  },
  {
    "time": "11:59",
    "quoteFirst": "No Canadian journalist has shouldered so perilous a responsibility. Dafoe knows what a struggle it is to preserve national identity on a basis of ",
    "quoteTime": "one to twelve",
    "quoteLast": " against us.  Born in Ontario and experienced in the East as few editors have ever been, he surely knows the value of not surrendering our national birthright for a mess of free-trade pottage.",
    "title": "The Masques of Ottawa",
    "author": "Bridle, Augustus, 1869-1952",
    "gutenbergReference": "20961",
    "hash": "58c066b86bdd221fe1274413077c532b655eed8777ed2ba49566569d8a44b022"
  },
  {
    "time": "11:59",
    "quoteFirst": "Why, is not such a policy as this your due, Miss Temple? Compared to what _might_ happen if I did not deal with these men as a combustible not on any account whatever to be approached with matter that could give fire to them, this existence, this unendurable existence which we are now passing through might be looked back upon as a veritable paradise. I am ",
    "quoteTime": "one to twelve",
    "quoteLast": ", and you have no protector but me. Think of it! Bear with my judgment then; help me by striving to witness wisdom in my determination; and above all keep up your heart, which is an Englishwoman’s, whose pulse should grow stronger as the road grows darker.",
    "title": "My Shipmate Louise: The Romance of a Wreck, Volume 3 (of 3)",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "62375",
    "hash": "feb59b263b1fcd01510516e92caa154339db4ff68f088510253be4fce62a6f42"
  },
  {
    "time": "11:59",
    "quoteFirst": "The conference of astronomers and scientists realized their ghastly blunder at ",
    "quoteTime": "11:59 a.m.",
    "quoteLast": " For a long moment, there was stunned silence in the room. None of them could believe that such a progressive series of errors could have been passed from man to man and been added to by each. Through every mind went the dread of what would come out of this.",
    "title": "Day of the Comet",
    "author": "Jorgensen, Ivar",
    "gutenbergReference": "65726",
    "hash": "a6c847c235fce168609043f945baf47aed0d120b5cb426715b1979a8a66ab810"
  },
  {
    "time": "11:59",
    "quoteFirst": "The roundworm, however, is peculiar to childhood. It is a yellowish or whitish worm resembling the earthworm, from ",
    "quoteTime": "one to twelve",
    "quoteLast": " inches in length. The body is round, tapering toward each extremity. This worm inhabits the small intestine, but by acts of vomiting they are frequently ejected from the mouth or they may find their way into other cavities.",
    "title": "Femina, A Work for Every Woman",
    "author": "Miller, John A. (John Alexander)",
    "gutenbergReference": "50402",
    "hash": "535f3c2ade7c81258dd92a70b87984be973545af4e08af956246e93b94010250"
  },
  {
    "time": "11:59",
    "quoteFirst": "We have said that the coffee tree yields from ",
    "quoteTime": "one to twelve",
    "quoteLast": " pounds a year, but of course this varies with the individual tree and also with the region. In some countries the whole year’s yield is less than 200 pounds an acre, while there is on record a patch in Brazil which yields about seventeen pounds a tree, bringing the acre yield much higher.",
    "title": "Coffee merchandising",
    "author": "Ukers, William H. (William Harrison), 1873-1945",
    "gutenbergReference": "77554",
    "hash": "67aa832644df8622af0b3770849dc8a8e1e0736e09b68efec459b3fb163f2790"
  },
  {
    "time": "11:59",
    "quoteFirst": "tables which are deftly covered with table-cloths by the waiters in the usual French garb of white aprons and short jackets when the meal-times approach, the partitions of brass rail, the marble columns, the panels of glazed tiles, and, at the end of the room, the grill with a clock above it, where, shielded by a transparent screen, a stout cook all in white stands and turns the chops and the steaks on the great gridiron where the fat drips through and fizzles on the coals beneath. The great janitors, both of mighty girth, who stand at the outer doors, look in occasionally to give a message, for from ",
    "quoteTime": "about twelve in the morn",
    "quoteLast": "ing to midnight the American Bar is as busy as a beehive, and each edition of the evening papers is anxiously bought and scanned by most of the habitués, who have, as a rule, a tinge of the racing man about them.",
    "title": "Dinners and Diners: Where and How to Dine in London",
    "author": "Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917",
    "gutenbergReference": "53079",
    "hash": "45df70a4072ec2d3f189171664a084a5983d8cc47005f5f3e6b96db98c1db3d9"
  },
  {
    "time": "11:59",
    "quoteFirst": "Gray silicious or fined-grained mica-slates, with an interstratified mass of about sixty feet of yellowish-white dolomite divided into beds by thin layers of the mica-slate, which, as well as the dolomite, often becomes conglomerate, including rounded masses of gneiss and quartzite from ",
    "quoteTime": "one to twelve",
    "quoteLast": " inches in diameter                    400",
    "title": "Life's Dawn on Earth\r\nBeing the history of the oldest known fossil remains, and their relations to geological time and to the development of the animal kingdom",
    "author": "Dawson, John William, Sir, 1820-1899",
    "gutenbergReference": "50767",
    "hash": "c32acec3fbd6dcfb69be5a3e8ec6c186a378862d4cb15f5591482c3926bd2690"
  },
  {
    "time": "11:59",
    "quoteFirst": "\"Yes, I insist upon it. Another minute gone; ",
    "quoteTime": "one minute to twelve",
    "quoteLast": ".\"",
    "title": "Self-Doomed: A Novel",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "53096",
    "hash": "576fd6791dfa11e65df0cfae7106ecf0bd48b8623263c813cd2c3e20f613b025"
  },
  {
    "time": "11:59",
    "quoteFirst": "The number of these is optional, from ",
    "quoteTime": "one to twelve",
    "quoteLast": " being allowable.",
    "title": "Twentieth Century Culture and Deportment\r\nOr the Lady and Gentleman at Home and Abroad; Containing Rules of Etiquette for All Occasions, Including Calls; Invitations; Parties; Weddings; Receptions; Dinners and Teas; Etiquette of the Street; Public Places, Etc., Etc. Forming a Complete Guide to Self-Culture; the Art of Dressing Well; Conversation; Courtship; Etiquette for Children; Letter-Writing; Artistic Home and Interior Decorations, Etc.",
    "author": "Cooke, Maud C.",
    "gutenbergReference": "58133",
    "hash": "be12d480f895f50a37ea96c95331208a708b2fa30f6e20084ceb1634f28f6fec"
  }
]