[
  {
    "time": "12:03",
    "quoteFirst": "The more she thought about it the more indignant did Mrs. Cantwell become.  Finally, ",
    "quoteTime": "a little after noon",
    "quoteLast": ", Mrs. Cantwell decided to take the stuff to the bank, have it counted and turned over into greenbacks.  So she trudged up to the bank with it.  The journey was something more than a mile in length.  Mrs.",
    "title": "The High School Pitcher; or, Dick & Co. on the Gridley Diamond",
    "author": "Hancock, H. Irving (Harrie Irving), 1868-1922",
    "gutenbergReference": "12690",
    "hash": "90618e8e3389a719d7ffac537f18849eeaa2ca28cbad11ea60c9e5bb5ac0a184"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", when we had proceeded some distance into the Skull Valley desert, we stopped to feed and rest an hour before resuming the march. As we seemed to have abundance of water and provisions, this glaring solitude with such a lugubrious name caused me no dread sensations, for when supplied with the necessities of life, it is difficult for one to realize the dying man's agonies of starvation or thirst.",
    "title": "On a Donkey's Hurricane Deck\r\nA Tempestous Voyage of Four Thousand and Ninety-Six Miles Across the American Continent on a Burro, in 340 Days and 2 Hours, Starting Without a Dollar and Earning My Way",
    "author": "Woodward, R. Pitcher (Robert Pitcher)",
    "gutenbergReference": "42214",
    "hash": "76768880b70a36aaabc7a27effa0a1af6a5c0b9253d982ac2185e9d18496237a"
  },
  {
    "time": "12:03",
    "quoteFirst": "After a comfortless night and miserable breakfast, the party embarked on the cars, and proceeded about twenty miles to the \"Summit,\" which was half way to Panama, and as far as the road then extended, and which was reached ",
    "quoteTime": "about noon",
    "quoteLast": ", and learned that the rest of the way across had to be made on horse or mule back. There were no animals ready, but it was announced that the party would have to wait until the next morning, when plenty of mules would be provided.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "hash": "e45d97daa4c0cd5f50d67b8559ce014364a220665c5b1d0e8c6da0e1d4dd6cf0"
  },
  {
    "time": "12:03",
    "quoteFirst": "Macdonald was ordered to attack Klenau, and beat him back from Leibertwolkowitz, with the cavalry of Sebastiani; while two divisions descended to sustain General Lauriston. It was ",
    "quoteTime": "about noon",
    "quoteLast": " when this general advance took place along the centre of the French. It was for some time fearfully successful.",
    "title": "Life of Napoleon Bonaparte, Volume IV.",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "48840",
    "hash": "96107a0c304ce78947508b8c5f35ff4c67c2fe2c2ba864f819c1357903de2b10"
  },
  {
    "time": "12:03",
    "quoteFirst": "We again moved on a little, following the rich valley, which in some places reminded me of the scenery of the Upper Nile, the only difference being that here the broad sandy bottom of the watercourse takes the place of the fine river in the scenery of Nubia. We made a short halt on the road, in order to supply ourselves with water from the well which I mentioned before. ",
    "quoteTime": "About noon",
    "quoteLast": ", the fresh fleshy allwot, which had not been observed by us for several days, again appeared, to the great delight of the camels, which like it more than anything else, and, having been deprived of it for some time, attacked it with the utmost greediness.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 1 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76316",
    "hash": "4dc09cee1c1ef18a99430a0caf3bab89554a75f356b0172184d52dd224492dc0"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", the next day, the enemy left the desolated place, taking such plunder as they could carry with them, and destroying the remainder. It was designed, it seems, to spare the minister of the place, as Maulet wanted him as his own prisoner; but he was found among the mangled dead, and his papers burned.",
    "title": "Great Events in the History of North and South America",
    "author": "Goodrich, Charles A. (Charles Augustus), 1790-1862",
    "gutenbergReference": "42410",
    "hash": "5dd0fab224dfa82cf6f775a492b515b0a25c6e4b9bedf917f47d5f9f9447394d"
  },
  {
    "time": "12:03",
    "quoteFirst": "Lesparre arrived at the gambling rooms ",
    "quoteTime": "about noon",
    "quoteLast": ", and at that early hour no one was present except the proprietor and one of the dealers. Lesparre obtained an interview with the proprietor alone, and then asked him if he would like to make a thousand dollars.",
    "title": "Mississippi Outlaws and the Detectives\nDon Pedro and the Detectives; Poisoner and the Detectives",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "35686",
    "hash": "eb6a89c73e4659da602c9c2efa6739a665da3b1f6db0ca293337ffb3b55be1ba"
  },
  {
    "time": "12:03",
    "quoteFirst": "\"They say the Aleut was afraid to go to town,\" resumed the lieutenant, \"and tried to escape. They halted him and kept him under guard all night. The five of them left yesterday ",
    "quoteTime": "about noon",
    "quoteLast": ", and as they were seen not far from the mouth of the bay toward evening, they're very likely camped not far around the point yonder, sir.\"",
    "title": "The Young Alaskans",
    "author": "Hough, Emerson, 1857-1923",
    "gutenbergReference": "25494",
    "hash": "55f980ab8a7b70b2697233e26955708506b34dc0695659608de8e3153e56ae52"
  },
  {
    "time": "12:03",
    "quoteFirst": "--We crossed the plateau or highland between the two forks in about six hours. I let my horse go as slow as he liked, to indemnify us both for the previous hardship; and ",
    "quoteTime": "about noon",
    "quoteLast": " we reached the North fork. There was no sign that our party had passed; we rode, therefore, to some pine trees, unsaddled the hoses, and stretched our limbs on the grass, awaiting the arrival of our company.",
    "title": "The Exploring Expedition to the Rocky Mountains, Oregon and California\r\nTo which is Added a Description of the Physical Geography of California, with Recent Notices of the Gold Region from the Latest and Most Authentic Sources",
    "author": "Frémont, John Charles, 1813-1890",
    "gutenbergReference": "9294",
    "hash": "dbb0b9ba82d5784f8b2ab518e0cf5cae9685ef76a9d1e3dd944636c9bc6c5aad"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " our father, who had been away for three days, came home. When he heard the story of our disaster, he wept, and thanked God for sparing our lives.",
    "title": "Stories Worth Rereading",
    "author": "Various",
    "gutenbergReference": "9508",
    "hash": "4dfea6947b2f3b7c78c0c51eade89db6b317849c6744a134b8271f2a3e536103"
  },
  {
    "time": "12:03",
    "quoteFirst": "His first day’s journey was seventy miles, and his second eighty, and to this amount of labour was added preaching. One day in London was devoted to business; on the next, which was Sunday, the patriarchal preacher delivered two sermons in the chapel in City Road, set out at seven o’clock, p.m., travelled all night, and reached Bristol ",
    "quoteTime": "about noon",
    "quoteLast": " on Monday. Without delay, he hurried on to Plymouth, preaching at Taunton, Collumpton, and Exeter. At Plymouth there had been, what he calls, a “senseless quarrel”; but he administered the sacrament to six hundred people, and preached to an enormous congregation out of doors.",
    "title": "The life and times of the Rev. John Wesley, M.A., founder of the Methodists. Vol. 3 (of 3)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "76882",
    "hash": "688ad25208c1805a697c8ecc5be571be3ac469b8cff2fb151c1fff433ca6d6f4"
  },
  {
    "time": "12:03",
    "quoteFirst": "In these mountains in summer a serious pest was a green-headed fly, which worried the cattle so much that ",
    "quoteTime": "about noon",
    "quoteLast": " hour they would all congregate in a very close herd out in the open places for self-protection. No difficulty then in rounding up; even antelope and deer would mix with them.",
    "title": "Ranching, Sport and Travel",
    "author": "Carson, Thomas",
    "gutenbergReference": "20382",
    "hash": "2f62e69e30254c1e2cc9adb6a19947cf860e21d6c44738bbb1770d8bcb5edab1"
  },
  {
    "time": "12:03",
    "quoteFirst": "Only a few days before, hungry rebel stomachs had been filled through the foresight and kindness of Grant, and now the victorious Yankees are experiencing want themselves; somehow there comes to mind the Scriptural expression, \"He saved others, himself He cannot save.\" To crown all, a severe rain fell during the 14th, so without tents and minus rations, the soldiers passed a miserable day and night. It was ",
    "quoteTime": "about noon",
    "quoteLast": " of the 15th, that the Corps began its retrograde movement, but the rain had rendered the roads well nigh impassable, hence the course backward had few of the features of a triumphal procession, everyone being on the lookout for expected rations, but none arrived, and after dark came the orders to halt, break ranks and make the best of the situation for the night; meanwhile the rain was falling incessantly.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "hash": "e6b10606fb98a5eb43a68ee9aa26811a27559f3399238977ea8ef3de6dfda004"
  },
  {
    "time": "12:03",
    "quoteFirst": "Two batteries were planted by them in front, one on the left, one on the right, and one in the rear, and opened with a terrible fire, which was answered with the utmost bravery and determination. The batteries opened at nine o’clock, and never ceased to pour deadly shot upon the garrison. ",
    "quoteTime": "About noon",
    "quoteLast": " the hospital was taken. It was situated on the left, outside of the intrenchments. They besieged it, took it, and from the balcony and roof their sharpshooters poured a deadly fire upon the Federal troops.",
    "title": "Pictorial history of the war for the Union, volume 1 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "72340",
    "hash": "c079768e4a30a3c1b34b11365599a9585aee789d57532f56a759c625e8554aa5"
  },
  {
    "time": "12:03",
    "quoteFirst": "The object for which we endeavoured to get into this bay, was, a supply of fresh vegetables for the ships companies and convicts, an article with which we had been but scantily provided at Teneriffe. Port Praya Bay, on the island of Saint Jago, is situated in latitude 14° 54' north, and longitude 23° 37' west. This was ",
    "quoteTime": "about noon",
    "quoteLast": " of the 20th of June, and we took our leave of these islands, and steered to the southward, intending to cross the equator, if possible, two or three° to the eastward of the meridian of Saint Jago.",
    "title": "An Historical Journal of the Transactions at Port Jackson and Norfolk Island",
    "author": "Hunter, John, 1737-1821; King, Philip Gidley, 1758-1808 [Contributor]; Phillip, Arthur, 1738-1814 [Contributor]",
    "gutenbergReference": "15662",
    "hash": "45cef446ec3ba45db08560bc969582a5a2607c2b92940a1b5e77c92a9d5038dd"
  },
  {
    "time": "12:03",
    "quoteFirst": "Indeed I had so little to do that ",
    "quoteTime": "about noon",
    "quoteLast": ", when we had got off the highroad on to the hill-track, I curled myself up in the straw and fell asleep.  Nor did I wake till the cart suddenly came to a standstill, and I felt myself being lifted out of my nest.",
    "title": "Kilgorman: A Story of Ireland in 1798",
    "author": "Reed, Talbot Baines, 1852-1893; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]",
    "gutenbergReference": "20994",
    "hash": "870c1d6ef7702400c5477d2ead22b4871d76f8b149a2cb3ae1de8b94bda057c6"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " a shout startled them, and Harry rushed to the door; indeed all started for it in a mad rush, but Miss Grey ordered them back so sternly that they obeyed.",
    "title": "Kristy's Rainy Day Picnic",
    "author": "Miller, Olive Thorne, 1831-1918; Farnsworth, Ethel N., 1873-1959 [Illustrator]",
    "gutenbergReference": "29744",
    "hash": "1b457783ea2fb8481e9287eba459acfe30731b527c22524465b84c0ac1d7ae1e"
  },
  {
    "time": "12:03",
    "quoteFirst": "Blätter_. ",
    "quoteTime": "About noon",
    "quoteLast": " his wife joined him and gave him the substance of the morning's mail, sedulously concealing anything which might excite him. In the afternoon, after a nap, he went out with his family, if the weather was pleasant, in a gondola, and frequently made excursions of some length.",
    "title": "Richard Wagner His Life and His Dramas\nA  Biographical Study of the Man and an Explanation of His Work",
    "author": "Henderson, W. J. (William James), 1855-1937",
    "gutenbergReference": "44767",
    "hash": "3d2557d1c23b74bc7f13e51a0ae03fe3cd91fed2c46806a56b08be3d003a2251"
  },
  {
    "time": "12:03",
    "quoteFirst": "Crew’s, (in the way talking how good he did hope my place would be to me, and in general speaking that it was not the salary of any place that did make a man rich, but the opportunity of getting money while he is in the place) where he took leave, and went into the coach, and so for Hinchinbroke. My Lady Jemimah and Mr. Thomas Crew in the coach with him. Hence to Whitehall ",
    "quoteTime": "about noon",
    "quoteLast": ", where I met with Mr.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "84df94d0a3e8b21551f4347d868ee11932fc177b158c63bbcd8869b2c9b2f880"
  },
  {
    "time": "12:03",
    "quoteFirst": "Mary's Isle, a beautiful peninsula at the mouth of the Dee, and being ill-informed with regard to the political connections of that nobleman, he destined him for the subject of his experiment. With that view, he landed on the Isle, ",
    "quoteTime": "about noon",
    "quoteLast": ", with two officers and a few men; but, before they had proceeded far, he learned that his lordship was from home. Finding his object frustrated, he now wished to return; but his crew were not so easily satisfied.",
    "title": "Thrilling Stories Of The Ocean\nFrom Authentic Accounts Of Modern Voyagers And Travellers; Designed\nFor The Entertainment And Instruction Of Young People",
    "author": "Park, Marmaduke",
    "gutenbergReference": "13604",
    "hash": "675b67db2cec94722b55a26d0ab903c46db902299b4da760b2424fb25aa22397"
  }
]