[
  {
    "time": "12:02",
    "quoteFirst": "When I arrived on that planet, it was ",
    "quoteTime": "about midday",
    "quoteLast": " on its central meridian. I noticed two small moons revolving rapidly in their sky, and I alighted on the slope of a mountain overlooking a distant sea.",
    "title": "Dreams of an astronomer",
    "author": "Flammarion, Camille, 1842-1925; Fournier d'Albe, E. E. (Edmund Edward), 1868-1933 [Translator]",
    "gutenbergReference": "74239",
    "hash": "efb9a528edcb32f6e9f622a873eb3d588267e63af3d0d86f202f04ff28938870"
  },
  {
    "time": "12:02",
    "quoteFirst": "Near the Maypo, nine miles from Santiago, the revolutionists took up a strong position. Osorio opened the battle ",
    "quoteTime": "about noon",
    "quoteLast": " with artillery. Soon all the troops were engaged, the fiercest fight raging around a hacienda where San Martin and O'Higgins had their headquarters. Several times the ranch was lost and retaken. By sundown the Spaniards advanced all along the line.",
    "title": "A History of the Nineteenth Century, Year by Year. Volume 2 (of 3)",
    "author": "Emerson, Edwin, 1869-1959",
    "gutenbergReference": "26901",
    "hash": "73e995b9b092df6eb68d9a1227d0849d3105063a7326dd77d0e7e052087cd218"
  },
  {
    "time": "12:02",
    "quoteFirst": "The next morning he sent Jacopo with his letter, telling him to give it into Miss Ley’s own hands, and knowing that he would be obeyed. The boy came back ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "Jocelyn",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "73672",
    "hash": "9411a875f42ee47496d2c200402367d28a3b168f4328caf9959f709e61b03e2e"
  },
  {
    "time": "12:02",
    "quoteFirst": "At Hymen's House, ",
    "quoteTime": "about mid-day",
    "quoteLast": ", we were met by a captain and twenty-two men from Oudtshoorn, and the George men went back. We got safely into Oudtshoorn about 3 P.M., and expected to be there about three or four days, but the work was heavier than had been expected, and we were there a whole fortnight.",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "hash": "bfdc4c42542703df21345d7f81baecea4e9e9ede67b5e593505b27e85b8076ea"
  },
  {
    "time": "12:02",
    "quoteFirst": "breast; but, upon the stroke, he heard the man struck cry out, and clap his hand upon the place struck, turn about, and go off: That the panel Duncan Clerk and the other man stood still for a little, and then followed after the man in blue, and saw him, the said Duncan and the other man, each of whom had a gun, fire at the man in blue: That the two shots were very near one another; and immediately upon them, the man in blue fell: That Duncan Clerk, the panel, had upon him a grey plaid, with some red in it, whom he saw that same day, and his companion along with him, (but spoke to none of them,) ",
    "quoteTime": "about mid-day",
    "quoteLast": ", and that they passed him as he was lying upon the same hill; and that both times that same day, that he had occasion to see the said Duncan Clerk and his companion, he was lying in a little hollow upon the side of the said hill of Galcharn, in such a manner, as he thinks, neither the said Duncan Clerk, or his companion did see him: And depones, That there was no long heather in the said hollow where he was lying: Depones, That after the man in blue fell, in manner above mentioned, the panel Duncan Clerk, and his companion, went up to him; and as it",
    "title": "Trial of Duncan Terig, alias Clerk, and Alexander Bane Macdonald\nfor the Murder of Arthur Davis, Sergeant in General Guise's\nRegiment of Foot",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "26133",
    "hash": "36dc8b851e5afbb2168f533cc2fe6e1cdf756e8ad83be02d1ce8655071eab372"
  },
  {
    "time": "12:02",
    "quoteFirst": "\"Come down to my office ",
    "quoteTime": "about noon",
    "quoteLast": " to-morrow. I want to speak to you then. I haven't time now. Be sure you bring that magpie with you.\" Drew turned and jerked his thumb toward the front of the library.",
    "title": "Whispering Wires",
    "author": "Leverage, Henry, 1885-1931",
    "gutenbergReference": "34046",
    "hash": "cd8c9786065126399e864aa7d67e6d985d3a2567e0d661a654c58e7b9b1ccf7d"
  },
  {
    "time": "12:02",
    "quoteFirst": "Our halt was on the extremity of the range, with a village to our right; on the eminence on the opposite side of the water, appeared a ruin of which no one could give me any better account, than that it was a church built by the _Giaours_ or infidels. I could observe a portico with a Roman arch; and, not being able to cross the stream and take a nearer view, I was obliged to be contented with this scanty information. ",
    "quoteTime": "About noon",
    "quoteLast": " a strong wind arose from the S. W. bringing together an immense collection of thick clouds; which at the close of the evening fell in heavy torrents of rain.",
    "title": "A Journey through Persia, Armenia, and Asia Minor, to Constantinople, in the Years 1808 and 1809\nIn Which is Included, Some Account of the Proceedings of His Majesty's Mission, under Sir Harford Jones, Bart. K. C. to the Court of Persia",
    "author": "Morier, James Justinian, 1780?-1849",
    "gutenbergReference": "51819",
    "hash": "b4e47c1c6fea86a6e44d7efbb6f2f3a58995ff7e38255f8e6269d5d5587a6025"
  },
  {
    "time": "12:02",
    "quoteFirst": "“At the Willard. We will return ",
    "quoteTime": "about noon",
    "quoteLast": " for lunch.”",
    "title": "Nick Carter Stories No. 147, July 3, 1915: On Death's Trail; or, Nick Carter's Strangest Case",
    "author": "Carter, Nicholas (House name); Boston, Ralph; Clark, Charles Heber, 1841-1915 [Contributor]",
    "gutenbergReference": "67617",
    "hash": "4548f5f717773da28d22128b32a1567bf77183d7708845dc240b357a7e0e311b"
  },
  {
    "time": "12:02",
    "quoteFirst": "The day wore on, much after the manner of yesterday. That night at twelve, we expected to arrive at C---- where we were to rest till morning; and thence taking the boat, were to reach our journey's end ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "Rutledge",
    "author": "Harris, Miriam Coles, 1834-1925",
    "gutenbergReference": "40385",
    "hash": "d5e16e0c3bdd0e508814466196bf71bcd7fb1679b9a939e58206d578d4248fa6"
  },
  {
    "time": "12:02",
    "quoteFirst": "Van Tromp would have avoided renewal of the conflict next morning had his honour permitted, but it was forced upon him. Fire was opened about eight o’clock, and the battle raged with great fury till ",
    "quoteTime": "about noon",
    "quoteLast": ", when the Dutch fell into great confusion, and got away as well and as fast as they could, escaping with difficulty to Zealand. Six of the Dutch ships were sunk, two blown up, and eleven taken.",
    "title": "Half hours on the quarter-deck: The Spanish Armada to Sir Cloudesley Shovel 1670",
    "author": "Anonymous",
    "gutenbergReference": "69077",
    "hash": "e6dcfe5f0add552ab75f98ed87e0b71d9b2ee49d8aedeb12e776761967a2ad56"
  }
]