[
  {
    "time": "12:03",
    "quoteFirst": "After breakfast in the morning, the expedition moved on.  ",
    "quoteTime": "About noon",
    "quoteLast": " a great avenue was reached, which had in it two endless parallel bars of some kind of hard black substance, raised the height of the tallest Bull Frog above the general level.  The scientists climbed up on these and examined and tested them in various ways.",
    "title": "Sketches New and Old",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3189",
    "hash": "fbad6482656eb9e8c529b4f101042af3ad654499d6e2abcc1e3f45eef70e0b36"
  },
  {
    "time": "12:03",
    "quoteFirst": "\"Son,\" says Old Hickory, as he pads into the office ",
    "quoteTime": "about noon",
    "quoteLast": " next day, \"I believe I forgot the usual caddie fee.  There you are.\"",
    "title": "On With Torchy",
    "author": "Ford, Sewell, 1868-1946; Lincoln, F. Foster (Frederic Foster) [Illustrator]",
    "gutenbergReference": "17301",
    "hash": "ca1538fc73d21cfa2c33152b78022455c9bc0accc23f63dca12f984d23c83909"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", Ringrose and his companions tried to follow the ship, but were driven back upon the shore by a raging sea. Early in the evening they tried a second time, and got some little distance from land, but the waves were so violent that they were forced to throw overboard all their jars of water to lighten their boats.",
    "title": "Journeys Through Bookland, Vol. 8",
    "author": "Sylvester, Charles Herbert",
    "gutenbergReference": "24532",
    "hash": "c72bc6ecf9b7cf38cad2652a047737cdbabf7392d02bca048958638967759302"
  },
  {
    "time": "12:03",
    "quoteFirst": "and Dodds rode away to the south on a dim trail to find out what move to make; how far we might be able to go down the Dirty Devil the next day. When they got back they reported finding a canyon twelve miles farther on, with many water-pockets, and concluded to go there. We arrived ",
    "quoteTime": "about noon",
    "quoteLast": " Thursday, June 6th, making camp.",
    "title": "A Canyon Voyage",
    "author": "Dellenbaugh, Frederick Samuel, 1853-1935",
    "gutenbergReference": "20667",
    "hash": "ba4ff0353de86dc12940a8021b9db08206ed3cd7af6f745bb716958a30f63b71"
  },
  {
    "time": "12:03",
    "quoteFirst": "The close of the very singular scene exhibited at the _morai_, which I have faithfully described in the last chapter, leaving us no other business in Attahooroo, we embarked ",
    "quoteTime": "about noon",
    "quoteLast": ", in order to return to Matavai; and, in our way, visited Towha, who had remained on the little island where we met him the day before. Some conversation passed between Otoo and him, on the present posture of public affairs; and then the latter solicited me once more to join them in their war against Eimeo.",
    "title": "A General History and Collection of Voyages and Travels, Volume 16",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "16471",
    "hash": "61e064137ef963bef57279355e9504dd25eb2301442259cdddbecd4ce94b87da"
  },
  {
    "time": "12:03",
    "quoteFirst": "Great Yarmouth yesterday ",
    "quoteTime": "about noon",
    "quoteLast": ". A party of friends met us and conducted us about the town, which is a very beautiful one indeed. What I liked best, however, was the hearty welcome that I met with, because it showed, that the reign of calumny and delusion was passed.",
    "title": "Rural Rides",
    "author": "Cobbett, William, 1763-1835",
    "gutenbergReference": "34238",
    "hash": "493012278f2588cdab657671f89cd77d52bf5c1e6365d69eb10a117929c4cf8c"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About 12 P.M.",
    "quoteLast": " they renewed their efforts on Mr. Gubbins's side with similar effect. They repeatedly sounded the advance, and were frequently heard abusing each other for not advancing.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "7b5cc686730b87868974ccdd062b79130aa741edbac2df3f93b3aa2a8012c92b"
  },
  {
    "time": "12:03",
    "quoteFirst": "“Now, my boys, you must never go to the southwest, to the gambling place,” said the father. The next day ",
    "quoteTime": "about noon",
    "quoteLast": " the little boy started off alone. He came to a beautiful opening in the woods, at the farther end of which was a lean-to, under which was a man with a very large head (far larger than the head of a buffalo), who played dice for the heads of all who came along.",
    "title": "Seneca Fiction, Legends, and Myths\r\nThirty-Second Annual Report of the Bureau of American Ethnology; 1910-1911",
    "author": "Curtin, Jeremiah, 1835-1906 [Compiler]; Hewitt, J. N. B. (John Napoleon Brinton), 1859-1937 [Compiler]",
    "gutenbergReference": "64176",
    "hash": "2100575b191d1842ae0be290df5c5be12895dc04190efed36cbdfda6225e76ee"
  },
  {
    "time": "12:03",
    "quoteFirst": "We entered the river regularly at eleven and four, but Choti, T'yonni, and I also swam in the lagoon at the mouth of the river, and never suffered bad consequences unless we cut or scraped ourselves on coral. ",
    "quoteTime": "About noon",
    "quoteLast": " I prepared my déjeuner à la fourchette, and had a wide choice of shrimp, eels, fish, taro, chicken, breadfruit, yams, and all the other fruits. The solicitude of the homesick missionaries had added to those indigenous, oranges, limes, shaddocks, citrons, tamarinds, guavas, custard apples, peaches, figs, grapes, pineapples, watermelons, pumpkins, cucumbers and cabbages.",
    "title": "Mystic Isles of the South Seas.",
    "author": "O'Brien, Frederick, 1869-1932",
    "gutenbergReference": "11400",
    "hash": "73135fd53a57a55f61f4c18d750800a12deb59ba3ea19823e6dd8703506ab3dc"
  },
  {
    "time": "12:03",
    "quoteFirst": "At daybreak, on the 15th of March, La Perouse made the signal to prepare to sail. On the 17th, ",
    "quoteTime": "about noon",
    "quoteLast": ", a light breeze sprung up, with which he got under way. On the 8th of April, about noon, they saw Easter Island.",
    "title": "The American Encyclopedia of History, Biography and Travel\r\nComprising Ancient and Modern History: the Biography of Eminent Men of Europe and America, and the Lives of Distinguished Travelers.",
    "author": "Prescott, Thomas H., 1810-1865",
    "gutenbergReference": "63912",
    "hash": "a1340f5d8c69a3c5441841802e65ec3036cdd86d1ada92372e43b34e0e4e636b"
  }
]