[
  {
    "time": "12:00",
    "quoteFirst": "“They were walking together in the park ",
    "quoteTime": "at noon",
    "quoteLast": ". I suppose they had been to church together.”",
    "title": "Fennel and Rue",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "3363",
    "hash": "0ca4f54e01b92aeea6c10379136eda13f1cf744871da2959897d38a9116a2910"
  },
  {
    "time": "12:00",
    "quoteFirst": "He did not desire so much the adherence of personal disciples as men of property, who could enable him to make a trial of his scheme; for he thought the practical workings of one experiment would convince the world. He announced publicly that he would be at home every day ",
    "quoteTime": "at noon",
    "quoteLast": " to meet any one disposed to furnish a million francs for an establishment based on the principles which he had published, and it is said that for twelve years he repaired to his house daily at the appointed hour. The philanthropist whom he awaited never came. Only one experiment was made in his lifetime.",
    "title": "French and German Socialism in Modern Times",
    "author": "Ely, Richard T. (Richard Theodore), 1854-1943",
    "gutenbergReference": "59815",
    "hash": "949a942f244fdf7f03b23f2ae857ea0360824172e77364c1ec61fbfc173cfa7a"
  },
  {
    "time": "12:00",
    "quoteFirst": "But now--\" She hesitated, turned her eyes toward the instrument banks, then back to his. \"Now I've got the high cards, Patrolman.\" There was a subtle change deep within the sunken eyes, as though a smoldering candle flame had suddenly become a tiny bit of polished steel glinting in the rays of a new sun ",
    "quoteTime": "at noon",
    "quoteLast": ". \"But this time, don't follow.\"",
    "title": "Beyond the X Ecliptic",
    "author": "Holden, Fox B., 1923-1973; Vestal, Herman B., 1916-2007 [Illustrator]",
    "gutenbergReference": "64314",
    "hash": "e3f237a13cbd7197d8ed96087f609d79eca2590ba2b82af20070ef46d102ca36"
  },
  {
    "time": "12:00",
    "quoteFirst": "",
    "quoteTime": "Twelve O’clock",
    "quoteLast": " Noon Greenwich Mean Time",
    "title": "The Writer's Desk Book\r\nBeing a Reference Volume upon Questions of Punctuation, Capitalization, Spelling, Division of Words, Indention, Spacing, Italics, Abbreviations, Accents, Numerals, Faulty Diction, Letter Writing, Postal Regulations, Etc.",
    "author": "Orcutt, William Dana, 1870-1953",
    "gutenbergReference": "54025",
    "hash": "d6da3472714043f8a64a733d2023e2a114a6d7b2986c4d0b4784565a2f556a5c"
  },
  {
    "time": "12:00",
    "quoteFirst": "They had started soon after sunrise, and ",
    "quoteTime": "twelve o’clock",
    "quoteLast": " found them more than twenty-five miles from Fredericksburg. They stopped at a road-side tavern for dinner and some hours’ rest.",
    "title": "A Virginia cavalier",
    "author": "Seawell, Molly Elliot, 1860-1916; Yohn, F. C. (Frederick Coffay), 1875-1933 [Illustrator]",
    "gutenbergReference": "71672",
    "hash": "4b24ef3ac612904cedf723fd7c71c482bd11129a39915f0c1342024414cc6735"
  },
  {
    "time": "12:00",
    "quoteFirst": "I passed the morning in taking medicines, particularly, I know not what kind of waters, but believe they were those of Vals, and in writing to Madam de Larnage: for the correspondence was regularly kept up, and Rousseau kindly undertook to receive these letters for his good friend Dudding.  ",
    "quoteTime": "At noon",
    "quoteLast": " I took a walk to the Canourgue, with some of our young boarders, who were all very good lads; after this we assembled for dinner; when this was over, an affair of importance employed the greater part of us till night; this was going a little way out of town to take our afternoon's collation, and make up two or three parties at mall, or mallet.",
    "title": "The Confessions of Jean Jacques Rousseau — Volume 06",
    "author": "Rousseau, Jean-Jacques, 1712-1778",
    "gutenbergReference": "3906",
    "hash": "93e2ebb9836189b6d50ccdc284c1f0a59784a16641c6f967d6e88c7c1733adee"
  },
  {
    "time": "12:00",
    "quoteFirst": "Chester Van Nesten, and he was supposed (by himself only, for no one else on earth knew anything at all about it) to be going somewhere. Not home, however, for Mr. Van Nesten was opposed to going home in dark and windy weather ",
    "quoteTime": "at twelve o’clock",
    "quoteLast": " at night. “M’ dear,” he had said impressively when he thought of home, “lodge meet’n—in-itiation—unfit s’ciety la’ies!” And that, several times repeated, seemed to clinch the argument.",
    "title": "The scrap book, Volume 2, No. 2",
    "author": "Various",
    "gutenbergReference": "72075",
    "hash": "f0a0eb9bcbc0eacea30c3ac3ccafb87cdc9e91eaa29eb25ce66ec5f728efc096"
  },
  {
    "time": "12:00",
    "quoteFirst": "As we were aware of the disappointment which often springs from the premature excitement of hope, we had not previously acquainted them with our near approach to the termination of our voyage; fearing that an unfavourable trending of coast, or an intervening body of ice, might protract it some days longer than we expected. The gratifying intelligence that we now conveyed to them, was, therefore, totally unexpected, and the pleasure they experienced found vent in heartfelt expressions of gratitude to the Divine Being, for his protection on the voyage. ",
    "quoteTime": "At noon",
    "quoteLast": " the latitude of Cape Kendall was ascertained to be 67 degrees 58 minutes N., and its longitude by reckoning was 115 degrees 18 minutes W.",
    "title": "Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827",
    "author": "Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865",
    "gutenbergReference": "33467",
    "hash": "39a4e46d320762cabaeecc606275ebc712d31c06e98617d37ce01d9eb21387ba"
  },
  {
    "time": "12:00",
    "quoteFirst": "You called Egypt a marvellous country, or something like it; and so in truth it is, not merely on account of the great piles there that you call Pyramids and such like, but because things happen here which in Rome would be as impossible as moonshine ",
    "quoteTime": "at mid-day",
    "quoteLast": ", or a horse with his tail at the end of his nose!  Before a complaint could be laid against Eulaeus he had accused my father of the peculation, and before the Epistates and the assessor of the district had even looked at the indictment, their judgment on the falsely accused man was already recorded, for Eulaeus had simply bought their verdict just as a man buys a fish or a cabbage in the market.",
    "title": "The Sisters — Volume 1",
    "author": "Ebers, Georg, 1837-1898; Bell, Clara, 1834-1927 [Translator]",
    "gutenbergReference": "5461",
    "hash": "043f3e0f08a6b5350327aea78a3c8559f75c3725b5d78b905997bbb71ba58f43"
  },
  {
    "time": "12:00",
    "quoteFirst": "To such an extent did this custom prevail in Edinburgh, in the recollection of persons still living, that according to their account, the principal streets were more thronged between twelve and one in the morning than they usually were ",
    "quoteTime": "at mid-day",
    "quoteLast": ". Much innocent mirth prevailed, and mutual good feelings were largely promoted. An unlucky circumstance which took place on the 1st January, 1812, proved the means of nearly extinguishing the custom.",
    "title": "British Popular Customs, Present and Past\r\nIllustrating the Social and Domestic Manners of the People. Arranged According to the Calendar of the Year.",
    "author": "Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923",
    "gutenbergReference": "58809",
    "hash": "04686bd381b54a0824d8ede3b86a1183c7b7a5754dce3fb08d6c6012086a4c96"
  }
]