[
  {
    "time": "12:00",
    "quoteFirst": "On the day succeeding the last series of preliminary tests, and daily thereafter until the animal had acquired a perfect habit of choosing the white box, a series of training tests was given. These experiments were usually made in the morning between nine and ",
    "quoteTime": "twelve o'clock",
    "quoteLast": ", in a room with south-east windows. The entrances to the electric-boxes faced the windows, consequently the mouse did not have to look toward the light when it was trying to discriminate white from black. All the conditions of the experiment, including the strength of the current for the shock, were kept as constant as possible.",
    "title": "The Dancing Mouse: A Study in Animal Behavior",
    "author": "Yerkes, Robert Mearns, 1876-1956",
    "gutenbergReference": "8729",
    "hash": "6542d5af8954389366e73b45ca812ec0e7989e6bb7f1c890eefbba186871f40e"
  },
  {
    "time": "12:00",
    "quoteFirst": "“It was about ",
    "quoteTime": "twelve o’clock",
    "quoteLast": "—certainly not later. And you know I can’t sleep if I go to bed early.”",
    "title": "The Brooklyn murders",
    "author": "Cole, G. D. H. (George Douglas Howard), 1889-1959",
    "gutenbergReference": "73716",
    "hash": "9db232001478fe2fd29e4a5dfe7478e1dd2285e1b7d47b47cabc2bc8b4d062ef"
  },
  {
    "time": "12:00",
    "quoteFirst": "Those born near noon are generally successful in life, owing to the Sun's influence being then most powerful. Those born near midnight are by no means so fortunate as those born ",
    "quoteTime": "at midday",
    "quoteLast": ", and it is a singular peculiarity in such nativities that the most remarkable events of their lives take place _after_ their thirtieth year, and they are also certain of some kind of a name after death, meritorious or otherwise, according to what their horoscope declares.",
    "title": "The influence of the stars",
    "author": "Baughan, Rosa",
    "gutenbergReference": "42889",
    "hash": "3460fd1a1db73c735b3d1266f6b6140f7c0af1eddc090ec3da44e54002d4b432"
  },
  {
    "time": "12:00",
    "quoteFirst": "Speculations (oranges) are gold at morning, silver at noon, and lead at night. It is your wise man,” he added, “who buys and sells early; your merely sensible man who does so ",
    "quoteTime": "at midday",
    "quoteLast": "; while your dunce, waiting for an increased appetite at evening, swallows nothing but lead.”",
    "title": "Confession; Or, The Blind Heart. A Domestic Story",
    "author": "Simms, William Gilmore, 1806-1870",
    "gutenbergReference": "6059",
    "hash": "8dfa33ab9d380734d9ac54f3090883119319752c4d0bd0afcbcbe8dc9579e53d"
  },
  {
    "time": "12:00",
    "quoteFirst": "“We all hands stood on deck, and a sight of passengers, and we’d bid our wives and sweethearts all farewell, and ",
    "quoteTime": "at twelve o’clock",
    "quoteLast": ", noon, we weighed anchor for Gibralter. The pilot took us out to sea—she was a little steamboat, for only two or three years afore this, Fulton got his steamboat invented on the Hudson.",
    "title": "Chains and Freedom: or, The Life and Adventures of Peter Wheeler, a Colored Man Yet Living",
    "author": "Wheeler, Peter, 1789-1842; Lester, C. Edwards (Charles Edwards), 1815-1890",
    "gutenbergReference": "61074",
    "hash": "ee01674831bde435abdade2ffcc0e1fb5695a2390b84fdd9d413707c5fcc3fba"
  },
  {
    "time": "12:00",
    "quoteFirst": "",
    "quoteTime": "At noon",
    "quoteLast": " a shepherd staggered into the place, pale, bleeding, bruised, covered with mire. The Prussians, he told them, had forced him to be their guide, had knotted him tight to a trooper's saddle, and had dragged him with them until he was half dead with fatigue and pain.",
    "title": "Short stories and selections for use in the secondary schools",
    "author": "Baker, Emilie K. (Emilie Kip), 1873-1951 [Editor]",
    "gutenbergReference": "7283",
    "hash": "db79ffc65181feaaa56952c947735c412cc0485ba8fd7e5440b2c94e809ef410"
  },
  {
    "time": "12:00",
    "quoteFirst": "The dairymen were horrified at the limit placed on hours, urging that the little boys in their employ should begin to deliver milk at 5 A.M., as early work was beneficial and the wages useful to poor parents. Shopkeepers denounced the by-laws as too drastic, because they would prevent such light work as errand running ",
    "quoteTime": "at noon",
    "quoteLast": " and casual employment in the evening after 7, resulting in hardship to both parents and children; one acknowledged that if he were prevented from employing cheap labor his business would suffer; another said that he employed a boy at noon and also from 5.30 to 9 P.M., the work being light and the parents satisfied, and that the training was good for boys.",
    "title": "Child Labor in City Streets",
    "author": "Clopper, Edward Nicholas, 1879-1953",
    "gutenbergReference": "44396",
    "hash": "359f6fdfc048e50fd46f7ce40544112a02239fbb98a46d1cee3bde0aeb28131e"
  },
  {
    "time": "12:00",
    "quoteFirst": "From that time forward, Mr. Utterson began to haunt the door in the by-street of shops. In the morning before office hours, ",
    "quoteTime": "at noon",
    "quoteLast": " when business was plenty, and time scarce, at night under the face of the fogged city moon, by all lights and at all hours of solitude or concourse, the lawyer was to be found on his chosen post.",
    "title": "The strange case of Dr. Jekyll and Mr. Hyde",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "42",
    "hash": "57621909257ad5cf784f25592765f391969e7be07b05563d0b1937f5adb10de7"
  },
  {
    "time": "12:00",
    "quoteFirst": "Another important personage is Monsieur le _Conducteur_, who has the care of the luggage, &c. The French in general adhere to old customs, as well as the postilions to their antiquated boots; their hour of dinner in general being from eleven to ",
    "quoteTime": "twelve o'clock",
    "quoteLast": ", and seldom so late as one. This in England would be considered only as a _Déjeûner à la Fourchette_. The hour of supper is from seven to nine, according as the length of the stages may determine.",
    "title": "A tour through some parts of France, Switzerland, Savoy, Germany and Belgium, during the summer and autumn of 1814",
    "author": "Bernard, Richard Boyle, 1787-1850",
    "gutenbergReference": "13377",
    "hash": "0ebd2989042000e18b5a79e76df5b909c3934cd71c89928b9c51915d8886d38d"
  },
  {
    "time": "12:00",
    "quoteFirst": "Chestnut forest and shoulder over shoulder of vineyard, and meadows of marvellous emerald, with here and there central partly-wooded crags, peaked with castle-ruins, and ancestral castles that are still warm homes, and villages dropped among them, and a river bounding and rushing eagerly through the rich enclosure, form the scene, beneath that Italian sun which turns everything to gold. There is a fair breadth to the vale: it enjoys a great oval of sky: the falls of shade are dispersed, dot the hollow range, and are not ",
    "quoteTime": "at noon",
    "quoteLast": "tide a broad curtain passing over from right to left. The sun reigns and also governs in the Val di Non.",
    "title": "Complete Project Gutenberg Works of George Meredith",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4500",
    "hash": "fc2fe3edb11cb61ec87fd912d37081a833c7c766fd7a3d9338aa106d4c914d64"
  }
]