[
  {
    "time": "12:02",
    "quoteFirst": "The Emperor used to rise ",
    "quoteTime": "about noon",
    "quoteLast": ", so the morning hours were quite quiet, no unnecessary labour being permitted. The imperial réveillé was announced by a roll of drums, summoning all courtiers, physicians, and attendants to be in readiness for his Majesty’s appearance.",
    "title": "The face of Manchuria, Korea, & Russian Turkestan",
    "author": "Kemp, E. G. (Emily Georgiana), 1860-1939",
    "gutenbergReference": "71965",
    "hash": "963e0ef1c1d86777b96b25792aac8958e728df7ae208bc64354d530825f6801c"
  },
  {
    "time": "12:02",
    "quoteFirst": "Hashknife went. ",
    "quoteTime": "About noon",
    "quoteLast": " the next day he saddles his bronc, refuses to let us go with him, and rides away.",
    "title": "The Devil's Dooryard",
    "author": "Tuttle, W. C. (Wilbur C.), 1883-1969",
    "gutenbergReference": "65759",
    "hash": "09ee930ab9e015339f30582f872da3d935ec1279ab71021e2ab8918c0f575ab2"
  },
  {
    "time": "12:02",
    "quoteFirst": "And so they passed foorth by Turrouane, and toward Arras, riding not past foure leages a daie, bicause of their cariages and footmen. They tooke their lodging euer ",
    "quoteTime": "about noon",
    "quoteLast": "e, and laie néere vnto great villages.",
    "title": "Chronicles of England, Scotland and Ireland (2 of 6): England (11 of 12)\r\nEdward the Third, Who Came to the Crowne by the Resignation of His Father Edward the Second",
    "author": "Holinshed, Raphael, -1580?",
    "gutenbergReference": "46670",
    "hash": "02c35e2614cab6a62fb616656a407f5dc85ba0199e20015fa8a65bcdba73ea71"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " he found a new interest and fresh food for thought. A regiment arrived and, instead of pushing on through the town as the others had done, sought billets there and halted. Six men were billeted on Papa Laval, and between the smattering of broken French that one of them spoke and Papa’s equally broken English it was possible to hold some conversation and glean some understanding of the recent battle.",
    "title": "The Cornhill Magazine (vol. XLI, no. 244 new series, October 1916)",
    "author": "Various",
    "gutenbergReference": "71983",
    "hash": "1dfca0709c5f9edb7f1bf459ecbeded8f3f5fa64f47f169b8e321c9fb21f3ecc"
  },
  {
    "time": "12:02",
    "quoteFirst": "In a few hours, the wind shifted, giving the Americans the advantage. Perry, forming the line of battle, hoisted his flag, on which was inscribed the words of the dying Lawrence, \"Don't give up the ship!\" Loud huzzas from all the vessels proclaimed the animation which this motto inspired. ",
    "quoteTime": "About noon",
    "quoteLast": ", the firing commenced; after a short action, two of the British vessels surrendered; and the rest of the American squadron now joining in the battle, the victory was rendered decisive and complete. The British loss was forty-one killed and ninety-four wounded.",
    "title": "Great Events in the History of North and South America",
    "author": "Goodrich, Charles A. (Charles Augustus), 1790-1862",
    "gutenbergReference": "42410",
    "hash": "769a9af3ba1e0564a7ea107c38248a73888f45a3e570ee11f21f22cdc38c47b2"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " his successor came, and he had the gratification of resigning his arm-chair to Mr. Bonteen. It is generally understood that gentlemen leaving offices give up either seals or a portfolio.",
    "title": "Phineas Finn\nThe Irish Member",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "18000",
    "hash": "526438e2b2192b8c383d9278cf8c3b2cd835773761f516068122aeb42ee4f8c9"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " my day’s journey was brought to an unexpected end by a river that had overflowed its banks. The rain had ceased, so that, with better fortune than yesterday, I succeeded in making a fire, and my turkey, divided into four quarters, was soon in front of it.",
    "title": "Wild Sports in the Far West",
    "author": "Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]",
    "gutenbergReference": "51800",
    "hash": "1d89d8c2d3cb2a50a740ad895d9a8e18e6dde6c5c7ef791f43190fa0755301d9"
  },
  {
    "time": "12:02",
    "quoteFirst": "The day after Atherton’s return, Willoughby and Gower met ",
    "quoteTime": "about noon",
    "quoteLast": ", at Lowestoffe’s lodge gate, the one returning from a piscatory expedition of six hours, with fish, the other from a pictorial ramble of four days, with sketches. Willoughby had to tell of the escapades of tricksy trout, and of the hopes and fears which were suspended on his line.",
    "title": "Hours with the Mystics: A Contribution to the History of Religious Opinion",
    "author": "Vaughan, Robert Alfred, 1823-1857",
    "gutenbergReference": "68646",
    "hash": "b0a6c09cd2eb831543e39173b34580b67f7e75fc82f24f1e470034cf68a1836b"
  },
  {
    "time": "12:02",
    "quoteFirst": "At Germantown, eight miles, we passed Corse's division (Fourth) on the march, and ",
    "quoteTime": "about noon",
    "quoteLast": " the train ran by the depot at Colliersville, twenty-six miles out.  I was in the rear car with my staff, dozing, but observed the train slacking speed and stopping about half a mile beyond the depot.",
    "title": "Memoirs of General W. T. Sherman, Volume I., Part 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5851",
    "hash": "f62a1e9570610c78865a060486c0052ab898d257b4c6cc58654b697d4928fff4"
  },
  {
    "time": "12:02",
    "quoteFirst": "That same day, ",
    "quoteTime": "a little after noon",
    "quoteLast": ", a party of soldiers was sent into the town, who apprehended Shalaka Becro and his son; Nebrit Tecla, and his two sons; two sons of Lika Netcho a priest, and another man, whose name I have forgot, in all eight persons, natives of the province of Tigrè, dependants and servants of Ras Michael, and murderers of the late king Joas.",
    "title": "Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "56502",
    "hash": "687af2abe9faf36770df96c7487da63103b2b0013b0988c678b0de215b636212"
  },
  {
    "time": "12:02",
    "quoteFirst": "At 10 a.m. the _Douglas Castle_ kept away for the Macclesfield Channel, and ",
    "quoteTime": "about noon",
    "quoteLast": " _Wild Deer_ made for Clements Channel, whilst the _Peter Denny_ held on for the Stolze; this would save her tacking again once she was clear of the Straits, as the S.E. monsoon was blowing steadily in the Java Sea. Thus the ships were parted for a time.",
    "title": "The Colonial Clippers",
    "author": "Lubbock, Basil, 1876-1944",
    "gutenbergReference": "52897",
    "hash": "cb4a10da9bdf3bb5d3f4d95d5637c921e30f267e47d41aa6cc65c15fb1158150"
  },
  {
    "time": "12:02",
    "quoteFirst": "The amusements incident on this occasion are not very tedious, and, though filthy in the extreme, cannot be witnessed without exciting much laughter. ",
    "quoteTime": "About noon",
    "quoteLast": ", the boatswain, being full dressed as the god of the ocean, is supposed to hail the ship, enquiring whence she comes? whither she is bound? and if any persons are on board who never before crossed the great boundary dividing the northern from the southern hemisphere? After much pompous and authoritative elocution, wherein Neptune declares a firm resolution not to relinquish his rights, he ascends at the bow, under which his car is supposed to be in waiting, whence, attended by his mates, whose paraphernalia accord with the dignity of their office, and the solemnity of the occasion, he proceeds",
    "title": "The East India Vade-Mecum, Volume 1 (of 2)\r\nor, complete guide to gentlemen intended for the civil, military, or naval service of the East India Company.",
    "author": "Williamson, Thomas, 1759?-1817",
    "gutenbergReference": "53400",
    "hash": "c25e7d402260ed9260a138920d5291509331f5ff50eb927ed05dba7756140e4d"
  },
  {
    "time": "12:02",
    "quoteFirst": "Island, and appointed to the command. ",
    "quoteTime": "About noon",
    "quoteLast": " the reinforcements began to come up, consisting of three companies of the Massachusetts Twentieth, six hundred of the California regiment, two companies of the Tammany regiment, with two howitzers and one rifled gun, in charge of Lieutenant Bramhall of the New York Ninth.",
    "title": "Pictorial history of the war for the Union, volume 1 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "72340",
    "hash": "91b68939c6e9dffbc5820ef1bb717b92f1b0ab7134367be3bd19cc8bb2412cf8"
  },
  {
    "time": "12:02",
    "quoteFirst": "’ ‘In that case,’ he said, with a smile, ‘I must employ proportion a second time, in order that we may prove the moon like the earth, not only as being affected in the same way by the same body, but also as producing the same effect on the same. Grant me that no one of the phenomena relating to the sun is so like another as an eclipse to a sunset, remembering that recent concurrence[337] of sun and moon, which, beginning ",
    "quoteTime": "just after noon",
    "quoteLast": ", showed us [Sidenote: E] plainly many stars in all parts of the heavens, and produced a chill in the temperature like that of twilight. If you have forgotten it, Theon here will bring up Mimnermus and Cydias, and Archilochus, and Stesichorus and Pindar[338] besides, all bewailing at eclipse time “the brightest star stolen from the sky” [Sidenote: F] and “night with us at midday”, speaking of the ray of the sun as “a track of darkness” and, besides all these, Homer[339] saying that the faces of men are “bound in night and gloom” and “the sun is perished out of the heaven”, i.e.",
    "title": "Selected Essays of Plutarch, Vol. II.",
    "author": "Plutarch, 46-120?; Prickard, A. O. (Arthur Octavius), 1843-1939 [Translator]",
    "gutenbergReference": "62858",
    "hash": "826162bf4d3066075bc91ecc9a56bb6f6ef1c235b1b9e462641d5b2bf4957aa1"
  },
  {
    "time": "12:02",
    "quoteFirst": "Sluggish brooks became more frequent, but none that were not easily fordable. There were no landmarks to hold the mind to the scene, nor, in case of battle, give the strategists points of vantage for the iron game. ",
    "quoteTime": "About noon",
    "quoteLast": ", the detached groups stalking a little negligently now over the tedious plains, were startled by the unexpected.",
    "title": "The Iron Game: A Tale of the War",
    "author": "Keenan, Henry F. (Henry Francis), 1850-1928",
    "gutenbergReference": "10062",
    "hash": "b0598bc6dc7880d33ddc73505f87412f259d2e60fb902edb08a7c739fbeae558"
  },
  {
    "time": "12:02",
    "quoteFirst": "The next time they get the long turn and we get twenty-four hours off, but it don't do us much good. I get home at about half past seven Sunday mornin' and go to bed as soon as I've had breakfast. I get up ",
    "quoteTime": "about noon",
    "quoteLast": " so as to get a bit o' Sunday to enjoy, but I'm tired and sleepy all the afternoon. Now, if we had eight hours it would be different.",
    "title": "Charities and the Commons: The Pittsburgh Survey, Part I. The People",
    "author": "Various",
    "gutenbergReference": "46029",
    "hash": "ab2db3c37e6e564b941d54a5c7f44fc03b54eac5e161c73c3c2345df10dfafd7"
  },
  {
    "time": "12:02",
    "quoteFirst": "On the 22d in the morning, the ewe and ram, I had with so much care and trouble brought to this place, were both found dead, occasioned, as was supposed, by eating some poisonous plant. Thus my hopes of stocking this country with a breed of sheep, were blasted in a moment. ",
    "quoteTime": "About noon",
    "quoteLast": ", we were visited, for the first time since I arrived, by some of the natives, who dined with us; and it was not a little they devoured. In the evening they were dismissed with presents.",
    "title": "A General History and Collection of Voyages and Travels — Volume 14",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13381",
    "hash": "9d220590015bfc1e8955b3c17583a3f2f0259de5e8b44a80dcf22cba5db255c2"
  },
  {
    "time": "12:02",
    "quoteFirst": "Jimmy McLoughlin and the members of the Loyal True-Blue Invincibles sat on the roadside at the foot of Dicky’s Brae and waited. They expected that the Wolfe Tone Republicans would reach the place ",
    "quoteTime": "about noon",
    "quoteLast": ". At a quarter to twelve Mr. Hinde and five police arrived. They had with them a cart carefully covered with sacking.",
    "title": "Lady Bountiful",
    "author": "Birmingham, George A., 1865-1950",
    "gutenbergReference": "24155",
    "hash": "2ce90ad878367f74b11fe02c6622e1d9140d0236925e823c8e4a4dfafe909a99"
  },
  {
    "time": "12:02",
    "quoteFirst": "The Centurion being thus prepared, and nearing the galleon apace, there happened, ",
    "quoteTime": "a little after noon",
    "quoteLast": ", several squalls of wind and rain, which often obscured the galleon from their sight; but whenever it cleared up, they observed her resolutely lying-to; and, towards one o'clock, the Centurion hoisted her broad pendant and colours, she being then within gun-shot of the enemy.",
    "title": "A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15376",
    "hash": "e048ba5f2e0ce82e558b239f10b83d63885d59219e61a266f8155ba00155e8aa"
  },
  {
    "time": "12:02",
    "quoteFirst": "And I have a great Objection to firing with powder only amongst People who know not the difference, for by this they would learn to despise fire Arms and think their own Arms superior, and if ever such an Opinion prevailed they would certainly attack you, the Event of which might prove as unfavourable to you as them. ",
    "quoteTime": "About Noon",
    "quoteLast": " the rake was restored us, when they wanted to have their Canoes again; but now, as I had them in my possession, I was resolved to try if they would not redeem them by restoring what they had stol'n from us before. The Principal things which we had lost was the Marine Musquet, a pair of Pistols belonging to Mr.",
    "title": "Captain Cook's Journal During His First Voyage Round the World\r\nMade in H. M. Bark \"Endeavour\", 1768-71",
    "author": "Cook, James, 1728-1779; Wharton, W. J. L. (William James Lloyd), 1843-1905 [Editor]",
    "gutenbergReference": "8106",
    "hash": "765197ee7365d29bd5a4f5268ed53d85036fef55be5519fc45ceb4128a7d684e"
  }
]