[
  {
    "time": "12:02",
    "quoteFirst": "Daily, ",
    "quoteTime": "about noon",
    "quoteLast": ", writes the _Weser Zeitung_, the loungers \"Under the Linden\" at Berlin, are startled by the extraordinary appearance of a tall, lanky woman, whose thin limbs are wrapped up in a long black robe or coarse cloth. An old crumpled bonnet covers her head, which, continually moving, turns restlessly in all directions.",
    "title": "Harper's New Monthly Magazine, Vol IV. No. XX. January, 1852.",
    "author": "Various",
    "gutenbergReference": "38952",
    "hash": "7628b866d5cf5b1a1de12f2a78aa4a3b20e821735dae079a6e8c940e9a8aae1b"
  },
  {
    "time": "12:02",
    "quoteFirst": "Crook reached camp ",
    "quoteTime": "about noon",
    "quoteLast": " of the 18th of March, and it goes without saying that his presence was equal to that of a thousand men. He expressed his gratification upon hearing of our successful finding of “Crazy Horse’s” village, as that chief was justly regarded as the boldest, bravest, and most skilful warrior in the whole Sioux nation; but he could not conceal his disappointment and chagrin when he learned that our dead and wounded had been needlessly abandoned to the enemy, and that with such ample supplies of meat and furs at hand our men had been made to suffer from hunger and cold, with the additional fatigue of",
    "title": "On the Border with Crook",
    "author": "Bourke, John Gregory, 1846-1896",
    "gutenbergReference": "65863",
    "hash": "517f45851487dcb7cb342446be093a136955b06cf28f8fa3a7961d358f2bee21"
  },
  {
    "time": "12:02",
    "quoteFirst": "With open mouth and doubtful eyes he gazed into the incomprehensible as represented by each new day with all its unimagined possibilities. “To-day you must take your coat with you, for we shall have rain ",
    "quoteTime": "about midday",
    "quoteLast": ",” Lasse would then say; and Pelle peered into the sky to find out where his father got his knowledge from. For it generally came true.",
    "title": "Pelle the Conqueror — Complete",
    "author": "Andersen Nexø, Martin, 1869-1954; Miall, Bernard, 1876-1953 [Translator]; Muir, Jessie [Translator]",
    "gutenbergReference": "7795",
    "hash": "1f52ac1f3f8c73285b9d43ddfb470b302026c9b68a5741af6e99f58136e1eaae"
  },
  {
    "time": "12:02",
    "quoteFirst": "The Landers had the good fortune to arrive at the island during the season of fine weather, but they had not enjoyed much of the sea breeze, which ",
    "quoteTime": "about noon",
    "quoteLast": ", sometimes set in from the north west quarter, The harmattan is said to be experienced here, although it extends not to the other islands of the gulf. This wind, which passes over the sands of Africa, would be almost insupportable, were it not for the sea breezes.",
    "title": "Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa",
    "author": "Huish, Robert, 1777-1850",
    "gutenbergReference": "12667",
    "hash": "e55257d91c195c7dbbc91a3c58fe5fa0af2f05cf1731564af7af368126b6bce8"
  },
  {
    "time": "12:02",
    "quoteFirst": "“",
    "quoteTime": "About noon",
    "quoteLast": ", I think.”",
    "title": "Aladdin O'Brien",
    "author": "Morris, Gouverneur, 1876-1953",
    "gutenbergReference": "5172",
    "hash": "9530dce130ff236c5621dd79db1372fb98ab647c9ba3e0aa7f8f89246b435193"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", Ervin called. The lines were fixed and Bill Lloma was working like crazy with his tractor opening the Bark Bay Road. Everyone had been alerted to our plight and help would be on the way.",
    "title": "The seven stairs",
    "author": "Brent, Stuart, 1912-2010",
    "gutenbergReference": "69175",
    "hash": "3fde7d81295463792328f845654008caeb645803a4c2a54f4c536ce4c82b98b7"
  },
  {
    "time": "12:02",
    "quoteFirst": "Malchus with renewed hope threw himself upon the straw, and lay there until ",
    "quoteTime": "about noon",
    "quoteLast": " when he was again summoned to the presence of his judges. They were the same whom he had seen previously.",
    "title": "The Young Carthaginian: A Story of The Times of Hannibal",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "5128",
    "hash": "45640e140431515032db2de4cbf7e7a02df2bd9d7a8a207ed7dc747f68e106bb"
  },
  {
    "time": "12:02",
    "quoteFirst": "It was a delightful morning: bright and clear, and the sun played gay games with the whiteness and soft yellows, the browns, purples and deep blues of the pack. We reached open water again ",
    "quoteTime": "about noon",
    "quoteLast": "—where were only a few smallish pieces of ice; and when evening fell had another of those wonders of colourful splendour presented to our attention by Nature, the master scene-painter, who seems to wield a more glorious brush down in the Antarctic than anywhere else in the world.",
    "title": "Into the Frozen South",
    "author": "Marr, J. W. S. (James William Slessor), 1902-1965; Shaw, Frank H. (Frank Hubert), 1878- [Editor]",
    "gutenbergReference": "64196",
    "hash": "7eb40767f9b67ce8fb41ae24c7622dd2d4d3f3f457ad52c2d8fa00702bd9ff4a"
  },
  {
    "time": "12:02",
    "quoteFirst": "In reply Eddy made up an impish face at her as she retreated. Then he entered the church himself to inspect progress, returning immediately to take up his position of sentry again. ",
    "quoteTime": "About noon",
    "quoteLast": " Anderson passed on his way to the post-office, and nodded.",
    "title": "The Debtor: A Novel",
    "author": "Freeman, Mary Eleanor Wilkins, 1852-1930; Stevens, William Dodge, 1870-1942 [Illustrator]",
    "gutenbergReference": "17793",
    "hash": "8a4c5d71502409db71f3db254039793424f23ee3323afba2d1fbd6ee88dc28dc"
  },
  {
    "time": "12:02",
    "quoteFirst": "At our right, across the river, are the rebel pickets; at our left, our own. These are the outposts of the two armies, each mounted, and vigilantly watching the movements of the other. ",
    "quoteTime": "About noon",
    "quoteLast": " we called at a small wood-colored house to rest.",
    "title": "The boys in white",
    "author": "Wheelock, Julia S. (Julia Susan), 1833-1900",
    "gutenbergReference": "70450",
    "hash": "303c5d791c6c4eb9c6dded7640fc8c93691a11fb2bdab08c489e745b87d4c703"
  }
]