[
  {
    "time": "12:03",
    "quoteFirst": "Mary's Isle, a beautiful peninsula at the mouth of the Dee, and being ill-informed with regard to the political connections of that nobleman, he destined him for the subject of his experiment. With that view, he landed on the Isle, ",
    "quoteTime": "about noon",
    "quoteLast": ", with two officers and a few men; but, before they had proceeded far, he learned that his lordship was from home. Finding his object frustrated, he now wished to return; but his crew were not so easily satisfied.",
    "title": "Thrilling Stories Of The Ocean\nFrom Authentic Accounts Of Modern Voyagers And Travellers; Designed\nFor The Entertainment And Instruction Of Young People",
    "author": "Park, Marmaduke",
    "gutenbergReference": "13604",
    "hash": "675b67db2cec94722b55a26d0ab903c46db902299b4da760b2424fb25aa22397"
  },
  {
    "time": "12:03",
    "quoteFirst": "\"",
    "quoteTime": "About noon",
    "quoteLast": ", I guess,\" said Hugh.",
    "title": "Jack the Young Trapper: An Eastern Boy's Fur Hunting in the Rocky Mountains",
    "author": "Grinnell, George Bird, 1849-1938; Stone, Walter King [Illustrator]",
    "gutenbergReference": "45690",
    "hash": "20f4898d5156e7ae6fffda92c5032e6b91f212b7ed487d2efdeff838b1a0de55"
  },
  {
    "time": "12:03",
    "quoteFirst": "But if, day after day, for the prescribed period of mourning, we were shocked at this procession, now that we knew its intent, how shall I describe our feelings at witnessing the sacrifices! But my readers shall judge for themselves. ",
    "quoteTime": "About noon",
    "quoteLast": ", on the day appointed for the funeral, the procession started from the palace. First came the twenty doomed girls, in the order according to their rank in the deceased’s household, each in an elegantly-constructed _badi_ or litter, bedecked with flowers, and followed by an aged woman, who would, from time to time, endeavor to fan the perhaps now dying flames of enthusiasm;--then, priests, bearing roasted viands, rice, and betelnut, as offerings to the gods, followed by musicians, playing triumphant tunes.",
    "title": "A royal smuggler",
    "author": "Dalton, William, 1821-1875; Werntz, Carl, 1874-1944 [Illustrator]",
    "gutenbergReference": "74489",
    "hash": "1eb1ff74be0f99a30d385cd81a19abc0ffb95ec3f313d9d3e77802814c4810e6"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", Rupert drove Miss Wilton's horse around to the front door and delivered it to her. With a profusion of thanks, she drove away in the direction of the chairman of the school trustees.",
    "title": "Added Upon\r\nA Story",
    "author": "Anderson, Nephi, 1865-1923",
    "gutenbergReference": "17249",
    "hash": "e641002b58310e2291c798635da400b1d43c23e384273c1633d4a768943cc09c"
  },
  {
    "time": "12:03",
    "quoteFirst": "29th. Took two pills more in the morning and they worked all day, and I kept the house. ",
    "quoteTime": "About noon",
    "quoteLast": " dined, and then to carry several heavy things with my wife up and down stairs, in order to our going to lie above, and Will to come down to the Wardrobe, and that put me into a violent sweat, so I had a fire made, and then, being dry again, she and I to put up some paper pictures in the red chamber, where we go to lie very pretty, and the map of Paris.",
    "title": "Diary of Samuel Pepys — Complete 1663 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4145",
    "hash": "d30532049dffdf163ee43f5da79cd4bf9cb984ba47edb7ebee1190f9243e8d9a"
  },
  {
    "time": "12:03",
    "quoteFirst": "Moreover, ours was the first convoy which had passed over the route since the winter, and the road had not yet been mended all the way. The first few days were very tiring, and men and animals were all alike done up when we reached our first halting-place ",
    "quoteTime": "a little after noon",
    "quoteLast": ". But every one did his best, and became more skilful at managing, so that in three days after the start our black fellows were as well up to their work as we were ourselves.",
    "title": "French enterprise in Africa",
    "author": "Hourst, 1864-1940; D'Anvers, N., 1844-1933 [Translator]",
    "gutenbergReference": "71649",
    "hash": "31542be5104ada791b6897e58ffc0ff3af25af132ba5cabe612da863d5697d64"
  },
  {
    "time": "12:03",
    "quoteFirst": "“To-day, ",
    "quoteTime": "about noon",
    "quoteLast": ", we enjoyed a sight equally novel and entertaining, a pretty large vessel without a mast ascending the Rhine, and proceeding with astonishing rapidity, arrive before this city. All the vessels stationed on the Rhine in this neighbourhood were in a moment covered with spectators, to see the arrival of this vessel, which is a steamboat coming from London, and bound for Frankfort.",
    "title": "The history of steam navigation",
    "author": "Kennedy, John",
    "gutenbergReference": "70176",
    "hash": "88711f1ab1ae276a156ed310c2b5ef919d83213024c7df227bf99ed2960ae5c2"
  },
  {
    "time": "12:03",
    "quoteFirst": "He was connected with a newspaper which should have had unbounded influence in its district, but which had absolutely none. The “editor” was accustomed to enter his room ",
    "quoteTime": "about noon",
    "quoteLast": ", and he left it between seven and eight in the evening, having turned out a column of matter of which he was an earnest reader the next morning. And yet this same newspaper received during the night sometimes twelve columns of telegraphic news and verbatim reports of the chief speeches in Parliament.",
    "title": "A Journalist's Note-Book",
    "author": "Moore, Frank Frankfort, 1855-1931",
    "gutenbergReference": "51952",
    "hash": "c67a4b1a7748420685e891c63fdbc9498113c17475534d32bf76b9690f34e78a"
  },
  {
    "time": "12:03",
    "quoteFirst": "July 8. The troops reached Puebla ",
    "quoteTime": "about noon",
    "quoteLast": " to-day, and as they passed General Scott in review, they made a sorry appearance. In some respects composed of good material, they have come in all haste to the seat of war without a single day's drill, and after a march of one hundred and sixty-one miles it is not surprising they were much worn down.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "hash": "e48ff745d18498fb18fa32d6fb1fae14251ddf8157cfe9a9ac3127b70f7b7f37"
  },
  {
    "time": "12:03",
    "quoteFirst": "When Witold came home to-day from the club (which was at ",
    "quoteTime": "about noon",
    "quoteLast": ") Martha received him in a beautiful white _peignoir_, trimmed with Angora fur, and asked him whether he had yet breakfasted. He thanked her graciously, kissed her hand and brow, and desired to see Orcio.",
    "title": "Kobiety (Women): A Novel of Polish Life",
    "author": "Nałkowska, Zofia, 1884-1954",
    "gutenbergReference": "61618",
    "hash": "1d8cb3febe6cefb58e9e365955cb435c089294f0bc4495d1fb54945d422fe944"
  },
  {
    "time": "12:03",
    "quoteFirst": "Over-matched five to one, and having been struck fourteen times, with shot and shells dropping thick and fast about her, she slowed and dropped back a little with the current, until the Hartford and Brooklyn coming up quickly silenced the enemy with their heavy broadsides, while the Pensacola cared for the hostile works on the opposite bank in like manner. The fleet then kept on without further obstruction, and arrived and anchored off the city ",
    "quoteTime": "about noon",
    "quoteLast": "; finding the levee along its entire length aflame with burning cotton, coal, ships, steamboats, and other property the infuriated enemy had devoted to destruction.",
    "title": "The Bay State Monthly — Volume 1, No. 4, April, 1884",
    "author": "Various",
    "gutenbergReference": "13680",
    "hash": "3bab92525730cd74bd95560393d98dfd3c6768d1ec229a336880527e79c602b3"
  },
  {
    "time": "12:03",
    "quoteFirst": "The sole passengers on board besides myself were Afrigan and a young German, who was the agent of a Marseilles wine and sardine firm. The latter shared the saloon with me. ",
    "quoteTime": "About noon",
    "quoteLast": " we sailed; the wind freshened immediately afterwards, and we soon found ourselves in the midst of a gale, whilst the motion of the vessel was so great that it became almost impossible to keep one’s feet. I had looked forward eagerly to the dinner-hour, remembering the privations of Susa.",
    "title": "The land of the Bey",
    "author": "Reid, T. Wemyss (Thomas Wemyss), 1842-1905",
    "gutenbergReference": "72265",
    "hash": "2a37e055996598881ed36c609b2b7eeac4f2582b66a9da768a5e42ecf5dc1107"
  },
  {
    "time": "12:03",
    "quoteFirst": "The bride and groom were to come aboard the next day ",
    "quoteTime": "about noon",
    "quoteLast": ", and cruise down the coast leisurely, as weather permitted.  Hand, in charge of the white motor-car, with Madame Reynier, Chamberlain, Agatha and Jimmy, were to start for New York, touring as long as their inclination lasted.",
    "title": "The Stolen Singer",
    "author": "Bellinger, Martha Idell Fletcher, 1870-1960; Brown, Arthur William, 1881-1966 [Illustrator]",
    "gutenbergReference": "17495",
    "hash": "57856476e5d6c9ed3c565a3b8e1317c59ed8f75092b7896a5eec77fc46a8681b"
  },
  {
    "time": "12:03",
    "quoteFirst": "It was but ",
    "quoteTime": "a little after noon",
    "quoteLast": " on Saturday.",
    "title": "The High School Left End; or, Dick & Co. Grilling on the Football Gridiron",
    "author": "Hancock, H. Irving (Harrie Irving), 1868-1922",
    "gutenbergReference": "12691",
    "hash": "2bf5813383d877cdfef5d983899a50098b6af576b88f05cd1f6166b7f86d4d91"
  },
  {
    "time": "12:03",
    "quoteFirst": "The detail was promptly made from the mounted men of each company, and, under command of Major Lilly, senior major of the regiment, started the same night. The force leaving Pulaski, consisting of portions of the 9th and 10th Indiana Cavalry, being under the command of Colonel Pace, of the latter regiment. The command arrived at Elk River Bridge ",
    "quoteTime": "about noon",
    "quoteLast": " of the next day. Intelligence having been received that a rebel force was threatening Sulphur Branch Trestle, some miles further south on the same railroad, Major Lilly was ordered to report with his command to the commander of that post.",
    "title": "Ninth Cavalry: One Hundred and Twenty-first Regiment Indiana Volunteers",
    "author": "Comstock, Daniel Webster, 1840-1917",
    "gutenbergReference": "60363",
    "hash": "a40ddb7cc9f108807c886aad7ea21d4533e3ab831fc886675709d649e2473c5b"
  },
  {
    "time": "12:03",
    "quoteFirst": "President Lincoln hurried to the battlefield of Antietam on the first of October, in 1862, to learn the real condition. While the president and \"Little Mac\" were seated in General McClellan's tent ",
    "quoteTime": "about noon",
    "quoteLast": " on the third of October, with maps and plans on the table before them, discussing the situation, Lincoln submitted to having this photograph taken. The silk hat of the president lies on the table over which is thrown an American flag.",
    "title": "Original Photographs Taken on the Battlefields during the Civil War of the United States",
    "author": "Eaton, Edward Bailey [Compiler]; Miller, Francis Trevelyan, 1877-1959; Brady, Mathew B., 1823?-1896 [Photographer]; Gardner, Alexander, 1821-1882 [Photographer]",
    "gutenbergReference": "43922",
    "hash": "69769f2b2910e264c49b3bf38e753251b57b4a97c202d85ce8255cae76ce9ff1"
  },
  {
    "time": "12:03",
    "quoteFirst": "It was a hot, sultry day, the second week of September, ",
    "quoteTime": "about noon",
    "quoteLast": ", when Joel, accompanied by the doctor, entered the sick-room.",
    "title": "The Continental Monthly, Vol. 2, No. 2, August, 1862\nDevoted to Literature and National Policy",
    "author": "Various",
    "gutenbergReference": "19927",
    "hash": "6bca82a198082499234d0e15334420d71fa0f907d753d3e912989a9f6e5a80e5"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the close-reefed foretopsail burst open from earing to earing, and then ripped up to the yard, the corners stretching out before the wind and cracking like musket shots. To set it again was impossible; the orders came, \"Down yard--haul out reef tackle;\" then half a dozen men laid out on the spar and began furling.",
    "title": "Overland: A Novel",
    "author": "De Forest, John William, 1826-1906",
    "gutenbergReference": "12335",
    "hash": "4b958c192deaa5fa6237499fb1530073db5393caf340118867b37290f7235b8e"
  },
  {
    "time": "12:03",
    "quoteFirst": "SIR:--Yours of the 31st ult. was received yesterday ",
    "quoteTime": "about noon",
    "quoteLast": ", and since then I have been giving most earnest attention to the subject-matter of it. At my call General Schenck has attended, and he assures me it is almost certain that violence will be used at some of the voting places on election day unless prevented by his provost-guards.",
    "title": "The Papers and Writings of Abraham Lincoln, Complete",
    "author": "Lincoln, Abraham, 1809-1865; Choate, Joseph Hodges, 1832-1917 [Contributor]; Roosevelt, Theodore, 1858-1919 [Contributor]; Schurz, Carl, 1829-1906 [Contributor]; Lapsley, Arthur Brooks [Editor]",
    "gutenbergReference": "3253",
    "hash": "4e2be6a1d43b14f908c2dc8c3e18ef8b0530561810644668b7f5073dc451e649"
  },
  {
    "time": "12:03",
    "quoteFirst": "Thus with the helpe of God ",
    "quoteTime": "about noon",
    "quoteLast": "e, wee won the great Iland of Canaria, and the town of Allegona, battered with their owne artillery, and skaled with their owne ladders. Towards the euening wee were quartered in the housen, those wherein the Generall was, were by writing freed, that no man might take out any goods, in the rest euery one might go, and take what pillage he could find: but the Spaniards had caried all the best things with them into the mountaines, and in the euening all our people entered the town.",
    "title": "The Principal Navigations, Voyages, Traffiques and Discoveries of the English Nation — Volume 06\r\nMadiera, the Canaries, Ancient Asia, Africa, etc.",
    "author": "Hakluyt, Richard, 1552?-1616",
    "gutenbergReference": "8107",
    "hash": "7e2e80225daaa55f99f2934f6f9ea7ce9594c6b517ae06256dcecd20db971194"
  }
]