[
  {
    "time": "12:01",
    "quoteFirst": "5th. ",
    "quoteTime": "About noon",
    "quoteLast": " Dárasó, a large walled place belonging to the province of Báuchi, to the capital of which leads a frequented route from hence, which I shall subjoin immediately. In the morning you cross a rivulet in the midst of the forest.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 2 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76317",
    "hash": "ef78d6d5262a5c3146a99696e73bceb747cdbff42745fb4aacf3ee3d5597d14f"
  },
  {
    "time": "12:01",
    "quoteFirst": "By dint of much persuasion, the priest produced a mattress, and a man was sent down to the village to procure anything that he could find, and so we stayed in the monastery a week, and really enjoyed ourselves. We used to go out shooting at daybreak in canoes with two paddles apiece, and again in the evening, for the heat was overpowering ",
    "quoteTime": "about midday",
    "quoteLast": ".",
    "title": "The Land of the Black Mountain: The Adventures of Two Englishmen in Montenegro",
    "author": "Wyon, Reginald, 1872-1921; Prance, Gerald",
    "gutenbergReference": "17613",
    "hash": "6ca62f941609e28222cd7c6e3c43e91265c90ab20cce945c87953ec4c916a4f4"
  },
  {
    "time": "12:01",
    "quoteFirst": "It was ",
    "quoteTime": "about noon",
    "quoteLast": " when they arrived at this place. The sun was becoming blurred and a storm appeared brewing. Fresno dismounted, dropping the halter of the mustang. Then he let go his own bridle.",
    "title": "The U. P. Trail",
    "author": "Grey, Zane, 1872-1939",
    "gutenbergReference": "4684",
    "hash": "2ad0788eec6023007e25e1df2b314f849c9b785761ca5c9f31d74fa1711515cc"
  },
  {
    "time": "12:01",
    "quoteFirst": "A few regiments having been assembled at Edinburgh, one division, commanded by Major-General Huske, advanced on the 13th of January and drove a party of rebels out of Linlithgow; another division advanced to Barroustouness, and on the 16th the whole proceeded to _Falkirk_ and encamped near the town. On the 17th, ",
    "quoteTime": "about mid-day",
    "quoteLast": ", the rebel army was discovered advancing towards the high grounds on Falkirk Moor; the King's troops quitted their camp and marched through the broken and rugged grounds towards the enemy, and between three and four in the afternoon the action commenced.",
    "title": "Historical Record of the First, or Royal Regiment of Foot\r\nContaining an Account of the Origin of the Regiment in the Reign of King James VI. of Scotland, and of Its Subsequent Services to 1846",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "49570",
    "hash": "9c450f2e2ece7a637aef8a70c2e40b742d6c32eb74148d7055cf4a3fb403ab84"
  },
  {
    "time": "12:01",
    "quoteFirst": "I rid him all day at a tearin' rate, an' at dark he seemed as willin' to go as when I started out. This put me in high spirits, an' I made up my mind that if me and my hoss ever got arter that black mustang, he would have to pick up his feet mighty lively to get away from us. The next day, ",
    "quoteTime": "about noon",
    "quoteLast": ", I war riding along at a thumpin' rate, when all to onct I come to a place where the ravine opened into a small prairy, and scattered all over it war the wild hosses, feedin' away as peaceably as if no one had ever thought of disturbin' them there.",
    "title": "Frank in the Woods",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "42307",
    "hash": "4f3fde6367de400038bc48dc6e0bfae675429a03ad765de435fd29bc83e5f66d"
  },
  {
    "time": "12:01",
    "quoteFirst": "The first part of our course lay over a series of ancient lava streams, upon which the scant herbage was being cropped by a few miserable sheep which had escaped the hand of the shearer; their dirty, ragged coats had been partly torn from their backs by the crags among which they had scrambled, giving them a deplorable appearance quite in keeping with the forbidding aspect of the country and the miserable day. ",
    "quoteTime": "About midday",
    "quoteLast": " we reached the wretched little farm of Lœkjarbotn. It boasted nothing but squalor, stock-fish, and dirty children.",
    "title": "Across the Vatna Jökull; or, Scenes in Iceland\r\nBeing a Description of Hitherto Unkown Regions",
    "author": "Watts, William Lord, 1850-1921",
    "gutenbergReference": "62282",
    "hash": "a437915e8796283f49a39cc1bf243b88a03b0512263ce8275567412c4efedef7"
  },
  {
    "time": "12:01",
    "quoteFirst": "It is not uncommon for a traveller to receive the first intimation of his approach to a village by finding his horse's fore feet down a chimney, and himself taking his place unexpectedly in the family circle through the roof. Numerous small streams wind among the valleys, marking by meandering lines of perpetual green their course to the Arras, or Araxes. We crossed that river ",
    "quoteTime": "about mid-day",
    "quoteLast": " by a ford not more than three feet deep, but the bed of the stream is wide, and after rains, and during the spring, is completely filled by an impassable torrent.",
    "title": "Discoveries Among the Ruins of Nineveh and Babylon",
    "author": "Layard, Austen Henry, 1817-1894",
    "gutenbergReference": "39897",
    "hash": "ca96a51eaf936a21e4336ecaf7f28b69468f161a73582709f8758fb5c66405d5"
  },
  {
    "time": "12:01",
    "quoteFirst": "\"Very well,\" said Rollo, \"then I will come to-morrow, ",
    "quoteTime": "about noon",
    "quoteLast": ".\"",
    "title": "Rollo in Rome",
    "author": "Abbott, Jacob, 1803-1879",
    "gutenbergReference": "23430",
    "hash": "1df3b57c5ea4480a91e8bdf131cca2673115a2bec97ca4cf9e359faf450c98b7"
  },
  {
    "time": "12:01",
    "quoteFirst": "Benjamin was wet through before he had traveled a mile, and he began to wish that he had never left Boston; still he hastened on until he reached a \"poor inn\" ",
    "quoteTime": "about noon",
    "quoteLast": ". His own description of that day is as follows:",
    "title": "From Boyhood to Manhood: Life of Benjamin Franklin",
    "author": "Thayer, William Makepeace, 1820-1898",
    "gutenbergReference": "9607",
    "hash": "327255e2e3d1cf50bfafe339133123cf65ba5d3d05c299abf49ad7a61795becd"
  },
  {
    "time": "12:01",
    "quoteFirst": "All that they knew, these good people, was that ",
    "quoteTime": "about noon",
    "quoteLast": " a Nantasket boat had rounded Beach Point, anchored in the channel, and sent a skiff ashore under command of William Gray, the elder of two brothers, representing the solid men of Nantasket at that day. Stepping on the Rock, Master Gray demanded to be led to the governor, a demand complied with the more readily that as he declined to communicate his business to any one else.",
    "title": "Betty Alden: The first-born daughter of the Pilgrims",
    "author": "Austin, Jane G. (Jane Goodwin), 1831-1894",
    "gutenbergReference": "67608",
    "hash": "cf9da509bb4fb04b97119e1f9dd8708ddc94a8184d64ce147de0adbac3c291bd"
  }
]