[
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " they came to a halt on the banks of a large pond that lay hemmed in on all sides by the trees. Near the center of this pond were several objects of a conical shape, looking like drifts of snow.",
    "title": "Frank in the Woods",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "42307",
    "hash": "a2baab9ca412fccf126304a8bf5cf7346a8caf8e32554b0817500498e1181d05"
  },
  {
    "time": "12:02",
    "quoteFirst": "It was probably ",
    "quoteTime": "about noon",
    "quoteLast": " before we reached the wallow. Many times that terrible day did I think that my last moment was at hand. Once, when the Indians were crowding us awfully hard, one of the boys raised up and yelled, \"No use, boys, no use; we might as well give it up.",
    "title": "Life and adventures of \"Billy\" Dixon of Adobe Walls, Texas panhandle",
    "author": "Dixon, Billy, 1850-1913; Barde, Frederick S., 1869-1916 [Compiler]",
    "gutenbergReference": "45075",
    "hash": "89f37386c8b5616dd47c2f4b5f7c3a7fd2c617d269dd11becb894af16a0cbfbd"
  },
  {
    "time": "12:02",
    "quoteFirst": "“One hot day, ",
    "quoteTime": "about noon",
    "quoteLast": ", on the Billeslund estate, I espied a hedgehog in a meadow with its eyes fixed intently on some spot in a hedge close by, and, by following its gaze, I saw a viper lying on the bank curled up, sunning itself. I sat down on the grass to watch them. For quite an hour the two combatants remained immovable, the hedgehog keeping a steady eye upon his prey.",
    "title": "Outing; Vol. XIII.; October, 1888 to March, 1889\nAn Illustrated Monthly Magazine of Recreation.",
    "author": "Various",
    "gutenbergReference": "63593",
    "hash": "f17540bab78b7d3454704ce9dd0ae3b33a30f55a4b0047cd4055522e81aea690"
  },
  {
    "time": "12:02",
    "quoteFirst": "The next day ",
    "quoteTime": "about noon",
    "quoteLast": " I was sound asleep under the stepladder leading up to the hatch, when awakened by considerable tumult around me. I discovered about a half dozen men on the ladder, ready to make a charge on the upper deck, where the guards were located.",
    "title": "The life record of H. W. Graber\r\nA Terry Texas Ranger, 1861-1865; sixty-two years in Texas",
    "author": "Graber, H. W. (Henry W.), 1841-1917",
    "gutenbergReference": "68143",
    "hash": "86a66db66fca08b27da2064e3932e0d9a94664a7d787d6df71f839883fc0a63d"
  },
  {
    "time": "12:02",
    "quoteFirst": "“One day, having shut all the doors on my side of the mine, I left three open on my companion’s side. The men, I thought, would not go to work on that side of the mine for a day or two: but in this I was mistaken; and ",
    "quoteTime": "about noon",
    "quoteLast": " I was alarmed by the report of a man having been killed in one of the galleries for want of fresh air.",
    "title": "Tales and Novels — Volume 02\r\nPopular Tales",
    "author": "Edgeworth, Maria, 1768-1849",
    "gutenbergReference": "8720",
    "hash": "a601d5f0230153c41780392bee376a84627d6a711fb0e9a19e3e9643ff0afdd1"
  },
  {
    "time": "12:02",
    "quoteFirst": "It is related that the Khalif Mo?wiyah, in an expedition he made against Natolia, passed by the cave of the seven sleepers, and would needs send somebody into it, notwithstanding Ebn Abb?s remonstrated to him the danger of it, saying, That a better man than him (meaning the prophet) had been forbidden to enter it, and repeated this verse; but the men the Khaliff sent in had no sooner entered the cave, than they were struck dead by a burning wind.7 d  As they entered the cave in the morning, and waked ",
    "quoteTime": "about noon",
    "quoteLast": ", they at first imagined they had slept half a day, or a day and a half at most; but when they found their nails and hair grown very long, they used these words.8 e  Which some commentators suppose was Tarsus.",
    "title": "The Koran (Al-Qur'an)",
    "author": "Sale, George, 1697?-1736 [Translator]",
    "gutenbergReference": "7440",
    "hash": "08c5b6eb7f89e2641a3344fb31a699ba40003f833843563578d3eff8f29e76c6"
  },
  {
    "time": "12:02",
    "quoteFirst": "March 15.—",
    "quoteTime": "A little after noon",
    "quoteLast": ", we arrived again at Kouka. Although much fatigued by the excessive heats, yet I was greatly gratified by the excursion: no information was, however, on this occasion to be obtained, as to the inhabitants of those islands which are said to be far away to the eastward, up the lake.",
    "title": "Narrative of travels and discoveries in Northern and Central Africa, in the years 1822, 1823, and 1824",
    "author": "Denham, Dixon, 1786-1828; Clapperton, Hugh, 1788-1827; Oudney, Walter, 1790-1824; Brown, Robert, 1773-1858 [Contributor]; Children, J. G. (John George), 1777-1852 [Contributor]; König, Charles Dietrich Eberhard, 1774-1851 [Contributor]; Salamé, Abraham V. [Contributor]; Vigors, N. A. (Nicholas Aylward), 1785-1840 [Contributor]",
    "gutenbergReference": "71754",
    "hash": "950020469a4e25ac6fb0bef88b20a3a035b1255df5043dbcd0a69125ff5a942b"
  },
  {
    "time": "12:02",
    "quoteFirst": "One herd collected on the hill behind our camp, and another remained for hours in the wet bog on the point in front of us. The little fawns were running about everywhere, often coming up to within a yard or two of us, uttering their sharp grunts as they stood and looked at us or as they turned and ran back to the does. ",
    "quoteTime": "About noon",
    "quoteLast": " a large herd had collected on the sides and summit of the hill behind us. Taking a small hand-camera with which we were supplied, we walked quietly among them.",
    "title": "North America",
    "author": "Russell, Israel C. (Cook), 1852-1906",
    "gutenbergReference": "36024",
    "hash": "508c5a86c5522788d1f57b5610244b643d85011b4d693b990c1f657e03e74422"
  },
  {
    "time": "12:02",
    "quoteFirst": "A few gentlemen of the settlement having signified a wish to accompany me, the party resolved to walk over and meet the boats there; this route being now well known, and the path well trodden, it was not an unpleasant walk. We joined the boats ",
    "quoteTime": "about noon",
    "quoteLast": ", and found our tents pitched.",
    "title": "An Historical Journal of the Transactions at Port Jackson and Norfolk Island",
    "author": "Hunter, John, 1737-1821; King, Philip Gidley, 1758-1808 [Contributor]; Phillip, Arthur, 1738-1814 [Contributor]",
    "gutenbergReference": "15662",
    "hash": "8e73168db05e66dc28edf57c9b0b95dd08b0b86b05ba1d5564fdd908e9274a75"
  },
  {
    "time": "12:02",
    "quoteFirst": "He obtained a passport to the good offices of the police of Siena, and went prepared to demand rather than to ask for assistance. They started very early, before breakfast, and on arriving at Siena at ",
    "quoteTime": "about noon",
    "quoteLast": ", first employed themselves in recruiting exhausted nature. By the time that they had both declared that the hotel at Siena was the very worst in all Italy, and that a breakfast without eatable butter was not to be considered a breakfast at all, they had become so intimate that Mr.",
    "title": "He Knew He Was Right",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "5140",
    "hash": "fbf2557ff41847dfe998285f30d43e7cceb37b39a6d5f8b57d25aea9b44da3f6"
  },
  {
    "time": "12:02",
    "quoteFirst": "On the following day, the two armies remained regarding each other with wary but menacing aspect. ",
    "quoteTime": "About noon",
    "quoteLast": "tide, King Roderick sent forth a chosen force of five hundred horse and two hundred foot, the best armed of his host, to skirmish with the enemy, that, by gaining some partial advantage, they might raise the spirits of the army. They were led on by Theodomir, the same Gothic noble who had signalised himself by first opposing the invasion of the Moslems.",
    "title": "The Knickerbocker, or New-York Monthly Magazine, May 1844\nVolume 23, Number 5",
    "author": "Various; Clark, Lewis Gaylord, 1808-1873 [Editor]",
    "gutenbergReference": "22172",
    "hash": "e06afa635f8eef536e49c4edff510eb3cbdddb5fd3bc5b246bfa8fe60b39acea"
  },
  {
    "time": "12:02",
    "quoteFirst": "While individuals might improve the opportunity to admire the locality and to secure whatever the vicinity afforded in the way of food, it was not a tour of observation that took these men to this elevated section, and ",
    "quoteTime": "about noon",
    "quoteLast": " of Sunday, the 12th, came orders to move, but according to traditional custom, the order was not carried out until six o'clock. The march of the preceding night had convinced many that they were too heavily laden, and there being near the camp an elderly gentleman of a most obliging nature, he consented to take charge of bundles which the men made up, and, carefully marked, left in his care, to be called for later.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "hash": "3689df7797078859fd253e4f3e6b3639fac5d32cc38cbbb7372297142adf7fbd"
  },
  {
    "time": "12:02",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " Tom got very hungry; yet he was afraid to leave his sow and go to the nearest house, that he might have something to eat, because whilst he was out of sight the devil-directed pig might bolt away, no one could tell whither. Tom sat down beside the bridge, wishing some one might go by or heave in sight within call.",
    "title": "Traditions and Hearthside Stories of West Cornwall, Second Series",
    "author": "Bottrell, William, 1816-1881",
    "gutenbergReference": "41761",
    "hash": "922ef150d85c1ab4160948024b9825e25c9587a467fce8c2546d6d146bb37414"
  },
  {
    "time": "12:02",
    "quoteFirst": "Under these circumstances, I sent back to our troops to hasten their march towards New Market; while I went forward to meet those of Moor and Stahl. I arrived near New Market ",
    "quoteTime": "about noon",
    "quoteLast": ", and before the enemy began his attack.",
    "title": "History of the Twelfth West Virginia Volunteer Infantry\nThe Part It Took in the War of the Rebellion, 1861-1865",
    "author": "Hewitt, William, active 19th century",
    "gutenbergReference": "45233",
    "hash": "1a2ba600832f22540a8731d02bf9d492197f41c9117565f1e673f020dd2ed903"
  },
  {
    "time": "12:02",
    "quoteFirst": "While the play was still proceeding, those who were to form the usual procession had already been assembling in the court before the castle, and ",
    "quoteTime": "just after noon",
    "quoteLast": ", to the sound of the trumpet, the Baron, with his youngest son beside him (the eldest was at Court), left the porch, wearing his fur-lined short mantle, his collar, and golden spurs, and the decoration won so many years before; all the insignia of his rank. He walked; his war-horse, fully caparisoned, with axe at the saddle-bow, was led at his right side, and upon the other came a knight carrying the banneret of the house.",
    "title": "After London; Or, Wild England",
    "author": "Jefferies, Richard, 1848-1887",
    "gutenbergReference": "13944",
    "hash": "86d66150011cd39a48c9f2c94a2b6888c254aa4833c5ea536733e4150b6fc73d"
  },
  {
    "time": "12:02",
    "quoteFirst": "The next day the prisoners were joined by a number of others, and all were marched still further to the rear, arriving ",
    "quoteTime": "about noon",
    "quoteLast": " at a freight-yard on the outskirts of a small town. Here were a number of box-cars, and the prisoners were herded into these like so many cattle.",
    "title": "Dave Porter's war honors",
    "author": "Stratemeyer, Edward, 1862-1930; Owen, Robert Emmett, 1878-1957 [Illustrator]",
    "gutenbergReference": "74496",
    "hash": "452422420597f048836662ec1a6809db44453d107ca13343398c981dc86f2f96"
  },
  {
    "time": "12:02",
    "quoteFirst": "We had thus come to know each other quite well. They were two fine boys and I was glad to see them. ",
    "quoteTime": "About noon",
    "quoteLast": " a train of freight cars were ready and we clambered aboard and started for Philadelphia. All the way through New Jersey the people were out in the streets waving their handkerchiefs and bidding us goodbye.",
    "title": "Personal Recollections of the Civil War\r\nBy One Who Took Part in It as a Private Soldier in the 21st Volunteer Regiment of Infantry from Massachusetts",
    "author": "Stone, James Madison, 1840-",
    "gutenbergReference": "33179",
    "hash": "5af8db12b6e6331ccdc9379dc82299b329bca4ab8c204f3b0a2d5197ca08a6dc"
  },
  {
    "time": "12:02",
    "quoteFirst": "The weather had thrown the outfit into such a gloomy mood that they would scarcely speak to or answer each other. This gloomy feeling had been growing on us for several days, and it was even believed secretly that our foreman didn’t know where he was; that the outfit was drifting and as good as lost. ",
    "quoteTime": "About noon",
    "quoteLast": " of the third day, the weather continuing wet with cold nights, and with no abatement of the general gloom, our men on point noticed smoke arising directly ahead on our course, in a little valley through which ran a nice stream of water. When Flood’s attention was directed to the smoke, he rode forward to ascertain the cause, and returned worse baffled than I ever saw him.",
    "title": "The Log of a Cowboy: A Narrative of the Old Trail Days",
    "author": "Adams, Andy, 1859-1935",
    "gutenbergReference": "12797",
    "hash": "3e048be1cee6c4cfd3408d673b21fb50c89ef2a366a061741793baef0eb2ae35"
  },
  {
    "time": "12:02",
    "quoteFirst": "Napoleon was born ",
    "quoteTime": "about noon",
    "quoteLast": " on the 15th of August (Assumption-day) in the year 1769. His mother, who was possessed of great bodily as well as mental vigour, and who had braved the dangers of war during her pregnancy, wished to attend mass on account of the solemnity of the day: she was, however, taken ill at church, and on her return home was delivered before she could be conveyed to her chamber.",
    "title": "Memoirs of the life, exile, and conversations of the Emperor Napoleon. (Vol. I)",
    "author": "Las Cases, Emmanuel-Auguste-Dieudonné, comte de, 1766-1842",
    "gutenbergReference": "53967",
    "hash": "db05c00b34105929b9c134f02bbea96c0f6beb86211deef2febe4aaf29e9d505"
  },
  {
    "time": "12:02",
    "quoteFirst": "\"Sunday ",
    "quoteTime": "about noon",
    "quoteLast": ". Win Bannard was skulking around in the woods just back of this house----\"",
    "title": "The Diamond Pin",
    "author": "Wells, Carolyn, 1862-1942; Hoskins, Gayle Porter, 1887-1962 [Illustrator]",
    "gutenbergReference": "35022",
    "hash": "5767c308c1160fa20f4f8db797aefa62af8afef9754c4ea0ad34588c559fdced"
  }
]