[
  {
    "time": "12:03",
    "quoteFirst": "Returning now to our boat, it left about ten o'clock for a place a little higher up the river where they had to take in some wheat, and where we were to go on foot, with the Quaker's wife. We reached it ",
    "quoteTime": "about noon",
    "quoteLast": ", and found the boat laden, and lying high up on the land, so that we had to wait until the tide was half flood. We saw there a piece of meadow or marsh, which a Dutch woman had dyked in, and which they assured us had yielded an hundred for one, of wheat, notwithstanding the hogs had done it great damage.",
    "title": "Journal of Jasper Danckaerts, 1679-1680",
    "author": "Danckaerts, Jasper, 1639-1703?; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "23258",
    "hash": "ddedb5deb7c851806822289b0cc20a5a31573bb3bffa17db6b201c386a4f5d59"
  },
  {
    "time": "12:03",
    "quoteFirst": "Then, entering a carriage, he drove to Ligny; Lobau was ordered at once to Marbais, on the road to Quatre Bras. After haranguing the troops and prisoners, Napoleon was informed, ",
    "quoteTime": "about noon",
    "quoteLast": ", that Wellington was still in position. At once a second order was sent, commanding Ney to attack; the Emperor, it ran, was already under way to Marbais. This was not quite true, for while he was giving detailed instructions to Grouchy before parting, that general had seemed uneasy, and had finally pleaded that it would be impossible further to disorganize the Prussians, since they had so long a start.",
    "title": "The Life of Napoleon Bonaparte. Vol. 4 (of 4)",
    "author": "Sloane, William Milligan, 1850-1928",
    "gutenbergReference": "34838",
    "hash": "04b0357aafeda1674e0dcdf5ca0a8735e84cb60739ecfdc8da2c161b4081ecae"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the fresh air, the continuous though not violent exercise and healthy appetite of youth, combined to produce a feeling of deep regret that he had not been more provident about lunch. However, Mr. Jack Windsor, drawing over, produced a large parcel containing corned mutton and bread enough for an English labourer’s family for a week.",
    "title": "A Colonial Reformer, Vol. 1 (of 3)",
    "author": "Boldrewood, Rolf, 1826-1915",
    "gutenbergReference": "54067",
    "hash": "b90ee0512c2efd62254885b036f24656fc47ed79dc5af01ae7ff9d20de2daa05"
  },
  {
    "time": "12:03",
    "quoteFirst": "The next day was Sunday, and Watson, ",
    "quoteTime": "about midday",
    "quoteLast": ", went to Pirovani’s former home to see Torre Bianca. Something had come up in connection with the canal works that he wished to discuss with the _marqués_, especially since Robledo was away, having gone up to Buenos Aires to get extended credit from the banks for his work, and to sell some of the property he owned in the central pampas.",
    "title": "The Temptress (La tierra de todos)",
    "author": "Blasco Ibáñez, Vicente, 1867-1928; Ongley, Leo [Translator]",
    "gutenbergReference": "63649",
    "hash": "e17c846b9aa08dbfe6ea8a8f9c8f473183915edd82fb1d026285f3a848a8dd56"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", when Sophia was moving anxiously around her, she suddenly screamed.",
    "title": "The Old Wives' Tale",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "5247",
    "hash": "9f74ee4b8a45e9bdf690b39bb29a147ff49bca02e81f463b1a594fa4e670ec33"
  },
  {
    "time": "12:03",
    "quoteFirst": "After wrapping myself in my blankets, I still gazed into the marvelous sky and made out to sleep only about two hours. Then, without waking the noisy sleepers, I arose, ate a piece of bread, and set out in my shirt-sleeves, determined to make the most of the time at my disposal. The captain was to pick us up ",
    "quoteTime": "about noon",
    "quoteLast": " at a woodpile about a mile from here; but if in the mean time the steamer should run aground and he should need his canoe, a three whistle signal would be given.",
    "title": "Travels in Alaska",
    "author": "Muir, John, 1838-1914",
    "gutenbergReference": "7345",
    "hash": "f05a5943064f17a29458b996fcf39a671cb8aa95af7709a553423770b7cfe92e"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "A little after mid-day",
    "quoteLast": " we ran our boat to the lee of the island, and: whilst she was steadied by the same primitive method of holding on to branches of manuka and other scrub, I scrambled out and up a little cliff, where a goat could hardly have found footing, till I reached a spot big enough to stand on, from whence I anxiously watched the disembarkation of some of the provisions, and of the gridiron and kettle.",
    "title": "Station Life in New Zealand",
    "author": "Barker, Lady (Mary Anne), 1831-1911",
    "gutenbergReference": "6104",
    "hash": "9eb87e5f187f47b3b78bff51b89f605ab6b9c9d9b005e47d27e16dca66f82fd5"
  },
  {
    "time": "12:03",
    "quoteFirst": "\"",
    "quoteTime": "About noon",
    "quoteLast": ".\"",
    "title": "The Red Lottery Ticket",
    "author": "Du Boisgobey, Fortuné, 1821-1891",
    "gutenbergReference": "40491",
    "hash": "c85634937ba7c8265de20529a052220f33ca5bbb9582a06124cacca24a4a3df3"
  },
  {
    "time": "12:03",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " I arrived at Aldea do Pedro, which I found to be a small village with a stone church; the latter might, perhaps, contain 200 persons.  I had intended continuing my journey to the Puris the same day, but my guide was attacked with pains in his knee, and could not ride further.",
    "title": "A woman's journey round the world",
    "author": "Pfeiffer, Ida, 1797-1858",
    "gutenbergReference": "11039",
    "hash": "c89f21bd8f2cd429c473c06100b6d4776fcfea849c140eaf19b5a6d9859cb466"
  },
  {
    "time": "12:03",
    "quoteFirst": "Miss MITCHELL. I was in the office ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "Warren Commission (06 of 26): Hearings Vol. VI (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44006",
    "hash": "d6cd7295b4943cbe20c8c35a490d9d2f8fe9c420e45da3f1d9352e3cf38dacde"
  }
]