[
  {
    "time": "12:08",
    "quoteFirst": "Thaneford had risen, his teeth clenched upon his lower lip, a half cry choking in his throat. Together our eyes fastened on the dial of his watch, where the hands now pointed to ",
    "quoteTime": "eight minutes after twelve",
    "quoteLast": " o'clock. With one convulsive movement he snatched up the time-piece, and dashed it in golden ruin to the floor; then he sprang toward me, and I knew in another moment those strong hands, with their black-tufted knuckles, would be gripping at my throat.",
    "title": "In Jeopardy",
    "author": "Sutphen, Van Tassel, 1861-1945",
    "gutenbergReference": "38477",
    "hash": "5b96b264c78b5684e06c2ec9c97e6821f24b98bf759272b66547dce68b00ada6"
  },
  {
    "time": "12:08",
    "quoteFirst": "The gains in h",
    "quoteTime": "eight after twelve",
    "quoteLast": " months are shown in Table XVI. The average gain of test group in excess of control, is only ·08 inches, and the median ·5 inches. Variability is about the same as at the end of six months, P. E. ± ·28. The average is only ·29 P. E.",
    "title": "Adenoids and Diseased Tonsils: Their Effect on General Intelligence",
    "author": "Rogers, Margaret Cobb, 1895-",
    "gutenbergReference": "38676",
    "hash": "58eaa6e2f2882047ad792e7dfed74dfc4ebfc309126402777aa7e7c25c188d8f"
  },
  {
    "time": "12:08",
    "quoteFirst": "Greenwich Mean Time, and have it received at Greenwich at ",
    "quoteTime": "12.08 P.M.",
    "quoteLast": "",
    "title": "The A B C of Relativity",
    "author": "Russell, Bertrand, 1872-1970",
    "gutenbergReference": "67104",
    "hash": "c40018dd04d5e2ce870862000cd8ef9a29c7b40189684690914371e8f3baaa92"
  },
  {
    "time": "12:08",
    "quoteFirst": "How still the quiet night must have been was impressed upon him by the fact that he distinctly heard, and counted, the strokes of a church clock which must have been at least six miles away.  He remembers looking at his watch and noting that there was a slight difference between his own and the church time.  He made it ",
    "quoteTime": "eight minutes past twelve",
    "quoteLast": ".  With the dying away of the last vibrations of the distant bell the silence and the solitude of the place seemed to return and settle down upon it with increased insistence.  While he was working it had not troubled him, but beside the black shadows thrown by those hoary stones it had the effect almost of a presence.",
    "title": "Malvina of Brittany",
    "author": "Jerome, Jerome K. (Jerome Klapka), 1859-1927",
    "gutenbergReference": "2023",
    "hash": "b2ecfb9c9e591c339829a690993393868db908659fd9878f2a59bb39b3addef4"
  },
  {
    "time": "12:08",
    "quoteFirst": "This event comes off about midday; of course, not always exactly at that hour, but as Zu-Vendis is situated not far from the Line, although—being so high above the sea it is very temperate—midday and the falling of the sunlight on the altar were generally simultaneous. Today the sacrifice was to take place at about ",
    "quoteTime": "eight minutes past twelve",
    "quoteLast": ".",
    "title": "Allan Quatermain",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "711",
    "hash": "6ab96901f0bde47309a65f2e8195446650aeb36fa9db26032077377a33e0d34f"
  },
  {
    "time": "12:08",
    "quoteFirst": "Among our sheltered valleys an sunny slopes the hardest frost only lasted a few hour after dawn; but twenty-five miles further back, on the border of the glacier region, the mountain tarns could boast of ice several feet thick all the winter. We heard rumours of far-inland lakes, across which heavily-laden bullock-teams could pass in perfect safety for three months of the year, and we grumbled at the light film over our own large ponds, which would not bear even my little terrier's w",
    "quoteTime": "eight after mid-day",
    "quoteLast": ": and yet it was cold enough at night, during our short bright winters, to satisfy the most icy-minded person. I think I have mentioned before that the wooden houses in New Zealand, especially those roughly put together up-country, are by no means weather-tight.",
    "title": "Station Amusements in New Zealand",
    "author": "Barker, Lady (Mary Anne), 1831-1911",
    "gutenbergReference": "5992",
    "hash": "70c9c77e3ab15413bf866dc829ad05cec229c4a7f699d98b4fc910732314e2a4"
  }
]