[
  {
    "time": "12:00",
    "quoteFirst": "Once in a while, even in our Northern cities, ",
    "quoteTime": "at noon",
    "quoteLast": ", in a very hot summer's day, one may realize, by a sudden extension in his sphere of consciousness, how closely he is shut up for the most part.--Do you not remember something like this? July, between 1 and 2, P.M. Fahrenheit 96º, or thereabout.",
    "title": "The Atlantic Monthly, Volume 02, No. 12, October, 1858\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "10435",
    "hash": "659780f12f2fcc3b2deed1ad1ed0cc23de3619ab9d4d1d4ecb12f7b71bcbfa13"
  },
  {
    "time": "12:00",
    "quoteFirst": "Through all this wild tangle of forest growth run the brown bears’ paths. Down below are tracts of wild currant bushes; in the gullies made by the mountain brooks are patches of raspberry canes, and leading to them, from the cool lairs higher up (which he affects ",
    "quoteTime": "at noon",
    "quoteLast": "tide), are the broad pathways down which the lazy old gourmand half walks, half toboggans, just as the sun goes down, when you can hardly tell the outline of his clumsy bulk from the other great silent shadows which people the gloaming.",
    "title": "Big Game Shooting, volume 2 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48816",
    "hash": "22fba80bd5f5f3c0871325d17e5fac3ecdb0599c64c3c7226696d1cbdad9b987"
  },
  {
    "time": "12:00",
    "quoteFirst": "Here the heart May give a useful lesson to the head, And Learning wiser grow without his books. _The Task: Winter Walk ",
    "quoteTime": "at Noon",
    "quoteLast": "_. W. COWPER.",
    "title": "The World's Best Poetry, Volume 10: Poetical Quotations",
    "author": "Carman, Bliss, 1861-1929 [Editor]; Howard, John R. (John Raymond), 1837-1926 [Contributor]",
    "gutenbergReference": "12925",
    "hash": "c280af3554403ddfbc9f38e77699ffd0bd6034f7b189c56dffa9e230891b4d38"
  },
  {
    "time": "12:00",
    "quoteFirst": "“",
    "quoteTime": "Twelve o'clock",
    "quoteLast": "!” Her face turned almost livid in spite of its make-up, but her blue eyes met the inspector's steadily. “It's no use, inspector. I suppose doctors make mistakes like other folks sometimes. Luke Bechcombe was alive, very much alive, when I went in about half-past twelve.”",
    "title": "The Crow's Inn tragedy",
    "author": "Haynes, Annie, 1864-1929",
    "gutenbergReference": "75307",
    "hash": "f76c5f05281c8635a7bf9facf0389363273738700a58b46119072cc42e649bf6"
  },
  {
    "time": "12:00",
    "quoteFirst": "Late in the forenoon the following day I wakened somewhat confused in my head. To my great joy I could open my eyes. I noticed that it was ",
    "quoteTime": "twelve o’clock",
    "quoteLast": ", but whether day or night I did not know. The other two slept, but as Ellsworth awakened at that moment, I learned that it must be midday, as he had crept into his sleeping-bag about 11 P.M. and had slept a long time.",
    "title": "Our polar flight",
    "author": "Amundsen, Roald, 1872-1928; Ellsworth, Lincoln, 1880-1951",
    "gutenbergReference": "71497",
    "hash": "1a30bd1b1112e5de00ecbf34b76f32171ea081468317ad4aa4717b4566109794"
  },
  {
    "time": "12:00",
    "quoteFirst": "",
    "quoteTime": "At twelve o’clock",
    "quoteLast": " this morning, the prisoners were brought on board the Congress in the boats of the Spanish ship-of-the-line near us. They are some forty-two or three in number, appearing a sorry-looking set of adventurers indeed, as they crossed the ship’s sides to be mustered in the gangways, and turned over to our charge by the Spanish officer bringing them.",
    "title": "Brazil and La Plata: The personal record of a cruise",
    "author": "Stewart, C. S. (Charles Samuel), 1795-1870",
    "gutenbergReference": "54886",
    "hash": "075ed9cc6c2d24cc20de35e030b3bcbd54d8917d89cdfe70184037a66ac42de0"
  },
  {
    "time": "12:00",
    "quoteFirst": "March 4th, large flocks of land birds going S.W. from 6.30 a.m. to 7 a.m., wind light N.E., some Sky Larks killed; 16th, flocks going N.W. ",
    "quoteTime": "at noon",
    "quoteLast": ", wind very light, S.E.; 19th, some about lantern all night. April 5th, some all day about ship; wind fresh S.W. Oct. 6th, three about ship, 6 a.m., hazy; 21st, flocks passing N.W., twelve killed striking, hazy, wind light S.W. Nov.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1884. Sixth Report\r\n(Vol. II No. 1)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65700",
    "hash": "53a3b85966c20fdc1c2d255a924b28b4254b6267badca2ed13b0a72c6b2ab5b2"
  },
  {
    "time": "12:00",
    "quoteFirst": "\"I woke ",
    "quoteTime": "at 12 o'clock",
    "quoteLast": ", hearing my name called twice, as I fancied. I lit my candle, and, seeing nothing, concluded it was a dream--looked at my watch, and went to sleep again.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "hash": "b881a16cc5ea93a3864d19152210187110572bc2a939e68a88e62255a0a3af33"
  },
  {
    "time": "12:00",
    "quoteFirst": "About ",
    "quoteTime": "twelve o’clock",
    "quoteLast": " we arrived at the old English fort, which has been considerably repaired by Mr. Hutton. It is now used as his factory. Shortly after our arrival, we were visited by several Spaniards and Portuguese, who gave us a very cordial welcome. Mr.",
    "title": "Travels in Western Africa in 1845 & 1846, Volume 1 (of 2)\r\ncomprising a journey from Whydah through the Kingdom of Dahomey to Adofoodia in the interior",
    "author": "Duncan, John, 1805-1849",
    "gutenbergReference": "68617",
    "hash": "5f16e69125330a3c0e47c10c7ae9aa03b3e600ab7ee47bf200b2fd49dfe0c96c"
  },
  {
    "time": "12:00",
    "quoteFirst": "The sails ",
    "quoteTime": "at noon",
    "quoteLast": " left off their tune, And the ship stood still also.",
    "title": "The Complete Poetical Works of Samuel Taylor Coleridge. Vol 1 and 2",
    "author": "Coleridge, Samuel Taylor, 1772-1834; Coleridge, Ernest Hartley, 1846-1920 [Editor]",
    "gutenbergReference": "29090",
    "hash": "c277e33ecd96235eccd5e3f9b0255192a9f8d3386bc84afe9f32f32edc44705c"
  },
  {
    "time": "12:00",
    "quoteFirst": "What is the azimuth of the sun at sunrise? At sunset? ",
    "quoteTime": "At noon",
    "quoteLast": "? Are these azimuths the same on different days?",
    "title": "A Text-Book of Astronomy",
    "author": "Comstock, George C. (George Cary), 1855-1934",
    "gutenbergReference": "34834",
    "hash": "a6e37eee8fc651844ae6eb4d8842c52f0627bf0f2bec2d0da046b717e3577a4b"
  },
  {
    "time": "12:00",
    "quoteFirst": "The next day brought no better tidings. ",
    "quoteTime": "At noon",
    "quoteLast": " the men returned from their search, jaded and dispirited. After the first explanations were over, Mr.",
    "title": "Po-No-Kah: An Indian Tale of Long Ago",
    "author": "Dodge, Mary Mapes, 1830-1905",
    "gutenbergReference": "11991",
    "hash": "4cc4ffa29cb70e455c5bd5b3164844bbe337cc493ba33de8dc59a6656a977976"
  },
  {
    "time": "12:00",
    "quoteFirst": "It is at such times that the canker worm of political intrigue carries on the work of death. It is at such times that peculation stalks abroad ",
    "quoteTime": "at noon",
    "quoteLast": " day with hideous form and unblushing impudence. It is at such times that the conclave caucusers consume the midnight oil to concoct plans to dupe the dozing people and secure to themselves the loaves and fishes.",
    "title": "The Sages and Heroes of the American Revolution",
    "author": "Judson, L. Carroll (Levi Carroll)",
    "gutenbergReference": "33905",
    "hash": "315c32328d41b21c16638131d26063ab0b7d55dc73b8bb68bebcdfa5ef6454b7"
  },
  {
    "time": "12:00",
    "quoteFirst": "",
    "quoteTime": "At noon",
    "quoteLast": ", a servant on duty at the gate announced that the Doctor Chang, who had been sent for, had come, and Chia Chen conducted him along the Court into the large reception Hall, where they sat down; and after they had partaken of tea, he broached the subject.",
    "title": "Hung Lou Meng, or, the Dream of the Red Chamber, a Chinese Novel, Book I",
    "author": "Cao, Xueqin, 1717?-1763; Joly, H. Bencraft, 1857-1898 [Translator]",
    "gutenbergReference": "9603",
    "hash": "dd6607692e1b21801fbb072ac1061597d932b62dc69efbdac9c6bd34e265c921"
  },
  {
    "time": "12:00",
    "quoteFirst": "He eyed the paper with a knowing face, often scratching the hair over his ear and looking up at the sky with counting lips; then, being satisfied, he administered a nod all round, took out his chart, and, having made a mark upon it, exclaimed, while he returned it to the locker, 'There, that job's over till ",
    "quoteTime": "twelve o'clock",
    "quoteLast": " to-morrow.' This said, he extracted a log-book that already looked as though it had been twice round the world, together with a little penny bottle of ink and a pen, and, with the book open upon his knee, forthwith entered the latitude (as he made it) in the column ruled for that purpose; but I could not see that he made any attempt even at guessing at his longitude, though I noticed that he wrote down the speed of his little craft, which he obtained--and I dare say as correctly as if he had hove the log--by casting his eye over the side.",
    "title": "My Danish Sweetheart: A Novel. Volume 2 of 3",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "41314",
    "hash": "c216f3f27eac60d07039e5cd303b31b02d06e35ba9f73b1edfd2210e4829cf0a"
  },
  {
    "time": "12:00",
    "quoteFirst": "\"Well, uncle, it is nearly ",
    "quoteTime": "twelve o'clock",
    "quoteLast": " and, as I shall be on duty at six, I think I had better be going. I wish that you could have stayed for another two or three days, and paid a visit to the pagoda and camps. I am very glad that I have had a sight of you again, though it's a very short one.\"",
    "title": "On the Irrawaddy: A Story of the First Burmese War",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "21242",
    "hash": "c8862fc3ff6d8236b184afb3c7c9e8d34451aaa5db8b045402651c273bd52119"
  },
  {
    "time": "12:00",
    "quoteFirst": "In one of his letters, he thus describes the state of things there in August, 1756: \"It is now a fortnight since I came to Leeds, in and about which I preached eight days successively, three times almost every day, to thronged and affected auditories. On Sunday last at Bradford, in the morning, the audience consisted of above ten thousand; ",
    "quoteTime": "at noon",
    "quoteLast": ", and in the evening, at Birstal, of nearly double that number. Though hoarse, I was able to speak so that they all heard.",
    "title": "George Whitefield: A Biography, with special reference to his labors in America",
    "author": "Belcher, Joseph, 1794-1859",
    "gutenbergReference": "44140",
    "hash": "75bf8a79f3dd5c6a309fef85b92fd1eb35c3054c37ea460468219b87779ff7fb"
  },
  {
    "time": "12:00",
    "quoteFirst": "I paid for the book, having nothing to show for my expenditure but a hoard of futile self-pity and the knowledge that I was innocent of any wrong-doing.  School came to a close as the summer ripened into its classic heat ",
    "quoteTime": "at noon",
    "quoteLast": "day.  Desks were emptied and scrubbed.  Homework ceased.  Anticipation flooded the classrooms.  The students bid their teachers good-bye, vowing to visit in the future.",
    "title": "Through These Eyes\r\nThe courageous struggle to find meaning in a life stressed with cancer",
    "author": "Isaacson, Lauren Ann, 1961-1986",
    "gutenbergReference": "37060",
    "hash": "a80a621631f31fb24c04d4a3424155efb3ee3b8545811079d86455ab60b4f46f"
  },
  {
    "time": "12:00",
    "quoteFirst": "There an Indian was taken, which said that from thence to Naguatex was a day and a halfes iourney: which they trauelled, finding all the way inhabited places. Hauing passed the peopled countrie of Amaye, on Saturday the 20. of Iulie they pitched their Campe ",
    "quoteTime": "at noon",
    "quoteLast": "e betweene Amaye and Naguatex along the corner of a groue of very faire trees. In the same place certaine Indians were discouered, which came to view them.",
    "title": "The Principal Navigations, Voyages, Traffiques, and Discoveries of the English Nation — Volume 14\r\nAmerica, Part III",
    "author": "Hakluyt, Richard, 1552?-1616; Goldsmid, Edmund [Editor]",
    "gutenbergReference": "40803",
    "hash": "4d68a311ca24682eda095b9fed3dd5c2f3c8ab4757c16bcf0c6d8b2d91713593"
  },
  {
    "time": "12:00",
    "quoteFirst": "At 12.50 a.m. on the 24th the Corps issued orders for the ground gained to be held at all costs. The 40th Division were to consolidate their position and attack Bourlon village with the assistance of twelve Tanks ",
    "quoteTime": "at noon",
    "quoteLast": ". The Guards Division were to consolidate the line taken over from the 51st, and the 36th and 56th Divisions to continue their clearing of the Hindenburg Line. But, as we have said, the order applying to the 56th Division was subsequently cancelled.",
    "title": "The 56th Division (1st London Territorial Division)",
    "author": "Dudley Ward, C. H. (Charles Humble), 1879-; Horne, Henry, 1861-1929 [Author of introduction, etc.]",
    "gutenbergReference": "50379",
    "hash": "3a75cc0c0b142219e89f0bb55d33c037deb2e76eb1100840c4f14545967ab978"
  }
]