[
  {
    "time": "12:01",
    "quoteFirst": "The captain divided some of the dead men’s clothes among us, but these Urbain declined to share, or in the strips of scorched fur, for his strength seemed to have been completely renovated during the night; and after covering our poor companions with snow, we again set forth wearily towards the south-east, and, weak though, we were, we cast many a backward glance to the thicket where our three dead shipmates lay side by side.  ",
    "quoteTime": "About noon",
    "quoteLast": " a covey of white winter grouse were near us; we all fired at once.  Whether it was that we were bad shots, that our hands were weak, that our eyes miscalculated the distance, or our aim wavered, I know not, but every bird escaped, and with moans of despair we reloaded.",
    "title": "One of the Six Hundred: A Novel",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "55179",
    "hash": "a1522914f792f4a8fd021386ca34811dc625571ce8e7f2eaf1d698cc640eea4a"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " I was awoke by one of my followers, who acquainted me that Amara was ready to hold a palaver with me, and desired my immediate attendance. In my way to his tent I visited Satin Lai, a designing Mandingo chief, possessing much power; he had been mainly instrumental in putting Amara on the throne, and was at this time the only staunch adherent to the king, who, by following too implicitly his advice, had lowered himself considerably in the opinion of his head men, who form the principal strength of an African king.",
    "title": "A biographical memoir of the late Dr. Walter Oudney, Captain Hugh Clapperton, both of the Royal Navy, and Major Alex. Gordon Laing, all of whom died amid their active and enterprising endeavours to explore the interior of Africa",
    "author": "Nelson, Thomas",
    "gutenbergReference": "72209",
    "hash": "3f703567081a8a109e4550dab0c230e0f97bc2ba9b7c13fbd3b7c0dff92de684"
  },
  {
    "time": "12:01",
    "quoteFirst": "At ",
    "quoteTime": "about midday",
    "quoteLast": " the Idanha militia, who had already suffered not inconsiderable losses, deserted their trenches and fled. Thereupon Mayne fired his mine in the bridge, but unhappily for him the tough Roman cement defied even the power of gunpowder; only one side of the arch was shattered; the crown of the vault held firm, and the passage was still possible.",
    "title": "A history of the Peninsular War, Vol. 2, Jan.-Sep. 1809",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "54279",
    "hash": "b842c4160192c2cd7584c30ada793e77e9ea92814ecd31c0e03c2d7d6e390daa"
  },
  {
    "time": "12:01",
    "quoteFirst": "Shortly after daybreak he saw the searchers again ascending the kloof, one of them leading his dog by a rein fastened to its neck.  They passed over the mountain to his left, and he did not again see them until they returned in the evening.  ",
    "quoteTime": "About mid-day",
    "quoteLast": " he saw his dog, which had evidently escaped, running as hard as ever it could down the mountain towards the homestead, with the rein trailing from its neck.",
    "title": "The White Hecatomb, and Other Stories",
    "author": "Scully, W. C. (William Charles), 1855-1943",
    "gutenbergReference": "36419",
    "hash": "2f445cd4ddfc649aaf28271d4afdcd427bf5c6f8728af3d25005381cdc9d8b74"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we met a party of Greasers, fifteen in number, who lived down in the valley of the Lumbay. Manuel's father was a member of the party. They had not seen each other for more than a year.",
    "title": "The Border and the Buffalo: An Untold Story of the Southwest Plains\r\nThe Bloody Border of Missouri and Kansas. The Story of the Slaughter of the Buffalo. Westward among the Big Game and Wild Tribes. A Story of Mountain and Plain",
    "author": "Cook, John R., 1844-1917",
    "gutenbergReference": "51448",
    "hash": "5a20b56fff453dc6d7a07403200a4f4bd4976b4934d12171fb3ae875297c029e"
  },
  {
    "time": "12:01",
    "quoteFirst": "And then he thought himself to prove himself in strange adventures: then he bad his nephew Sir Lionel for to make him ready, for we two will seek adventures. So they mounted on their horses, armed at all rights, and rode into a deep forest, and so into a deep plain. And then the weather was hot ",
    "quoteTime": "about noon",
    "quoteLast": ", and Sir Launcelot had great lust to sleep. Then Sir Lionel espied a great apple tree that stood by an hedge, and said, Brother, yonder is a fair shadow, there may we rest us and our horses.",
    "title": "Le Morte Darthur\nSir Thomas Malory's Book of King Arthur and his Noble\nKnights of the Round Table",
    "author": "Malory, Thomas, Sir, -1471; Caxton, William, 1422?-1492? [Editor]; Strachey, Edward, Sir, 1812-1901 [Editor]",
    "gutenbergReference": "46853",
    "hash": "e36091df313c223717759175f3f7defd83c9bed4e5e1d25fc7456692b46323f6"
  },
  {
    "time": "12:01",
    "quoteFirst": "The boats were shoved out into the stream and anchored until four o'clock in the afternoon, when a steamer took our tow-line and towed us down the river a few miles, where we again anchored, and remained until the 11th, when we continued our journey; but ",
    "quoteTime": "about noon",
    "quoteLast": " it commenced storming, and we put into St.",
    "title": "Battery D First Rhode Island Light Artillery in the Civil War",
    "author": "Sumner, George C.",
    "gutenbergReference": "58833",
    "hash": "12b4c81ceba81d9f3e10af801a8dd2d3679b332a90e8c7bd679383214f58f624"
  },
  {
    "time": "12:01",
    "quoteFirst": "There's water in that pitcher.  I'll try to sneak you in some bread ",
    "quoteTime": "about noon",
    "quoteLast": ".\"",
    "title": "The Boy Ranchers on Roaring River; Or, Diamond X and the Chinese Smugglers",
    "author": "Baker, Willard F.; Hastings, Howard L. (Howard Livingston), 1887-1955 [Illustrator]",
    "gutenbergReference": "27096",
    "hash": "6dfb1741588666732f3fae54b3f704e4637bc9fd433099d2529abf19c25d5e8f"
  },
  {
    "time": "12:01",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " instructions were received from the II. Corps to make no further attempt to establish bridgeheads across the Lys. Our efforts were to be devoted to the reconnaissance of suitable crossing places and to the collection of bridging material.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "hash": "817ba1d63d89ddb4097aeb4d54184e0ba4e9ce923213b0bc05987e39db4ed4a8"
  },
  {
    "time": "12:01",
    "quoteFirst": "\"The first night we camped on Sun River, having made a distance of some twenty-nine miles from ",
    "quoteTime": "about noon",
    "quoteLast": " to sundown. On the 1st of November we were in the saddle at early dawn, pushed towards Cadotte's Pass, between the Crown Butte and Rattlers, passed by the Bird Tail Rock, crossed the Dearborn, and went into camp four miles before reaching the divide, at a point which was the camp of Lieutenant Grover and Mr. Robie in their winter trip of 1854.",
    "title": "The Life of Isaac Ingalls Stevens, Volume 2 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43590",
    "hash": "41184708a6ada50c085cb061d26205ac0724d54bcb04c1970bcc0c870041e512"
  }
]