[
  {
    "time": "12:20",
    "quoteFirst": "Bus No. 5121, departing New Orleans at ",
    "quoteTime": "12:20 p.m.",
    "quoteLast": " on September 25, and scheduled to arrive in Houston at 10:50 p.m.; that bus is the only one on which Oswald could have left New Orleans after noon on September 25[A13-1126] and arrived in Houston before midnight.[A13-1127] Sometime in the evening he called the home of Horace Elroy Twiford, a member of the Socialist Labor Party who had received Oswald’s name from the party’s headquarters in New York and sent him a copy of its official publication, the “Weekly People.”[A13-1128] Mrs.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "032c5d69f48896e9df070b93149a1a2c3801c57d669060f1a2e4045c02b745a8"
  },
  {
    "time": "12:20",
    "quoteFirst": "Standing towards the enemy’s van with all sail set. At 4 minutes past 12, opened our fire on the enemy’s van in keeping down their line. At ",
    "quoteTime": "20 minutes past 12",
    "quoteLast": ", in attempting to pass through the enemy’s line, we fell on board of the 10th and 11th ships, when the action became general. About 1.15, the Right Honourable Lord Viscount Nelson, K.B., and Commander-in-Chief was wounded in the shoulder.",
    "title": "Champions of the fleet",
    "author": "Fraser, Edward, 1859?-",
    "gutenbergReference": "65978",
    "hash": "45c8fbc7293e34cb0d2db0ab252fbc737576171f0769a35c92c78d0ccc35328c"
  },
  {
    "time": "12:20",
    "quoteFirst": "She was on voyage from Montreal to Liverpool, and had encountered bad weather most of the way. On the morning of the 20th October there was a strong gale blowing from the S.W. and a heavy sea running. At about ",
    "quoteTime": "12.20 p.m.",
    "quoteLast": " a German submarine was sighted on the starboard bow and at once opened fire with her forward gun. Her first shot struck the steamer about amidships on the starboard side, but the master turned her stern to the submarine and put on full speed.",
    "title": "The German pirate",
    "author": "Ajax",
    "gutenbergReference": "50865",
    "hash": "ba61aa1c1adff01c7f1beecedf96842a64217e13aa7768bffed087198fa121dc"
  },
  {
    "time": "12:20",
    "quoteFirst": "I said to John in answer, \"Well, well, John!  Let us wait till the turn of one o'clock, before we talk about that.\"  I had just had one of the ship's lanterns held up, that I might see how the night went by my watch, and it was then ",
    "quoteTime": "twenty minutes after twelve",
    "quoteLast": ".",
    "title": "The Wreck of the Golden Mary",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "1465",
    "hash": "b437677a5d909fddb85cd29e0e65f977e7c2967a906c36ba5536417df18bf226"
  },
  {
    "time": "12:20",
    "quoteFirst": "“The enemy were still maintaining their distance, and I decided at ",
    "quoteTime": "12.20 P. M.",
    "quoteLast": " to attack, with the two battle cruisers and the Glasgow. At 12.47 P. M. the signal to ‘Open fire and engage the enemy’ was made. The Inflexible opened fire at 12.55 P. M.",
    "title": "History of the World War, Volume 2 (of 7)",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]",
    "gutenbergReference": "74727",
    "hash": "38ae362ce9e326febbfe70d62826614c7a5f3929096a7002d43e16407eab2086"
  },
  {
    "time": "12:20",
    "quoteFirst": "These are the kind of men Leader Knox of the Sacramento Branch of the American Railway Union turned to when it became known that the National Guard had been ordered to Sacramento. In response to his call for assistance a train bearing 125 strikers fully armed, left Dunsmuir at ",
    "quoteTime": "12:20 P. M.",
    "quoteLast": " on July 4th, while another train with 100 strikers equally well armed, left Truckee at 4:20 P. M. on the same day. The destination of these trains was Sacramento.",
    "title": "The \"City Guard\": A History of Company \"B\" First Regiment Infantry, N. G. C. During the Sacremento Campaign, July 3 to 26, 1894\r\nIncluding a Brief History of the Company Since Its Organization March 31, 1854, to July 3, 1894",
    "author": "California. Infantry. First Regiment. Company B; Cook, Irving B.; Filmer, George; Hayes, W. J.; McCulloch, A.; O'Brien, William D.",
    "gutenbergReference": "67904",
    "hash": "4d49bd769bbcd000c437312ba7d5872cc50a6ee5c09c9c4a0dab6eab5db763c2"
  },
  {
    "time": "12:20",
    "quoteFirst": "The _Glasgow_ was ordered back, and at ",
    "quoteTime": "12.20 P.M.",
    "quoteLast": " the Commander-in-Chief decided to attack the enemy with the battle-cruisers, whose speed was increased to 25 knots. The enemy were steaming in two divisions in quarter-line, first the _Gneisenau_ and _Nürnberg_ on the left of the line, then the _Scharnhorst_ (flag), _Dresden_, and _Leipzig_; the latter being astern of the remainder of their ships, who were on the starboard bow of our squadron, became the first target.",
    "title": "The Battle of the Falkland Islands, Before and After",
    "author": "Spencer-Cooper, Henry Edmund Harvey, 1884-1968",
    "gutenbergReference": "50265",
    "hash": "2ed324d5a0b9ad473784e050a0712bf3f9f3811486ffcaeff7f97329917a9a80"
  },
  {
    "time": "12:20",
    "quoteFirst": "At noon it seems suddenly to have occurred to Alec in Birmingham to try for a correspondence test; so he motored up from his office, extracted some sisters from the Lady Mayoress's Depot, where they were making surgical bandages, and took them to Mariemont for a brief table sitting. It lasted about ten minutes, between 12.10 and ",
    "quoteTime": "12.20 p.m.",
    "quoteLast": " And the test which he then and there suggested was to ask Raymond to get Feda in London to say the word \"Honolulu.\" This task, I am told, was vigorously accepted and acquiesced in.",
    "title": "Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.",
    "author": "Lodge, Oliver, Sir, 1851-1940",
    "gutenbergReference": "51086",
    "hash": "3a5a429e630d9644465a8f09331a15bcf65bff7df24a6421a2da0f00f5e21fdc"
  },
  {
    "time": "12:20",
    "quoteFirst": "“It wants still twenty minutes till the dance is ended. It is barely ",
    "quoteTime": "twenty minutes after twelve",
    "quoteLast": ". Are they impatient of delay?”",
    "title": "Jewel sowers: a novel",
    "author": "Allonby, Edith, 1875-1905",
    "gutenbergReference": "64223",
    "hash": "a5575aed6afd484c8202eb3c6f7d99f599f0e727dd865c0be8d8f918765f5891"
  },
  {
    "time": "12:20",
    "quoteFirst": "Gun after gun was put out of action, battery after battery was silenced, until the whole line of fortifications was a heap of ruins with dismounted cannon lying behind their wrecked embrasures and dead and wounded Japanese strewn everywhere. At ",
    "quoteTime": "twenty minutes past noon",
    "quoteLast": " firing ceased. Then, his work accomplished, McDougal turned his ship and steamed triumphantly the length of the straits while the hills of Japan echoed and re-echoed the hurrahs of the American sailors.",
    "title": "The road to glory",
    "author": "Powell, E. Alexander (Edward Alexander), 1879-1957",
    "gutenbergReference": "74621",
    "hash": "afbc1c2afe00b57479a309c53f7363eff0ee1bd3b48cb5118be99a9960e3f341"
  }
]