[
  {
    "time": "12:20",
    "quoteFirst": "On November 9 I saw Venus every half hour during the day up to one o'clock. I made a sketch at ",
    "quoteTime": "12.20 p.m.",
    "quoteLast": " I could now distinctly see the jagged terminator; the nature of which was so much like that of the moon as it was possible to conceive; except that if we compare the moon's terminator to a piece of network, that of Venus would be represented by a piece of fine lace.",
    "title": "The Life of Roger Langdon, Told by himself. With additions by his daughter Ellen.",
    "author": "Langdon, Roger, 1825-1894; Langdon, Ellen; Lambert, Henry Clifton [Author of introduction, etc.]",
    "gutenbergReference": "34711",
    "hash": "674838fb70c92ff233070db70b93ff55641864da1331006df0ac88d65180bda2"
  },
  {
    "time": "12:20",
    "quoteFirst": "\"I do not deny that such an interview, as alleged by the witness, may have taken place, for that is something concerning which I have no knowledge whatever; but I do deny that she heard my voice, or that I was in the library at that time, or at any time after about ",
    "quoteTime": "twenty minutes past twelve",
    "quoteLast": ".\"",
    "title": "That Mainwaring Affair",
    "author": "Barbour, A. Maynard (Anna Maynard), -1941",
    "gutenbergReference": "2172",
    "hash": "7f2796d88fd058efb597028f5c12c1bd9171e7f1fbe55476e825e83c25463438"
  },
  {
    "time": "12:20",
    "quoteFirst": "58 we reached in half a mile south-west by south a waterhole in the Macadam Creek, near which there are a great many rocks like white limestone. At this water we made another stop, and started at ",
    "quoteTime": "12.20 p.m.",
    "quoteLast": " At 1.3 made one mile and three-quarters south-south-west, where we sighted the first hills we have seen since leaving the depot. We went on the plain a quarter of a mile south-west by south to get observations of the hills.",
    "title": "Journal of Landsborough's expedition from Carpentaria, in search of Burke & Wills",
    "author": "Landsborough, William, 1825-1886",
    "gutenbergReference": "16243",
    "hash": "0302da23430bf3ec906d101d5dd429c69f97e0df801883adcb583e117d757da6"
  },
  {
    "time": "12:20",
    "quoteFirst": "The mantel clock stood at ",
    "quoteTime": "twenty minutes past twelve",
    "quoteLast": ". With a little laugh she reached up and turned its small commemorative face to the wall.",
    "title": "V. V.'s Eyes",
    "author": "Harrison, Henry Sydnor, 1880-1930; Crosby, Raymond Moreau, 1876-1945 [Illustrator]",
    "gutenbergReference": "13985",
    "hash": "d552a0b0600e11cb96b17823798280a522b092dba7a7ea48240fe9d9afa3ff35"
  },
  {
    "time": "12:20",
    "quoteFirst": "Richardson died on Saturday night at ",
    "quoteTime": "twenty minutes past twelve",
    "quoteLast": "?  She ate a little sago, with a tablespoonful of port wine in it, only half an hour before; and she said the whole of \"Gentle Jesus, meek and mild,\" a little afterwards.  Her poor dear mother——’ and Mrs. Morton wiped her eyes.",
    "title": "An Australian Girl",
    "author": "Martin, Catherine, 1848-1937",
    "gutenbergReference": "50832",
    "hash": "e2ecd1c866bd09454054876f8fb06970619231648884ac174e0876d827f81a63"
  },
  {
    "time": "12:20",
    "quoteFirst": "At half after eleven o'clock, the hour fixed on for the assault, the columns were in motion; but from delays made inevitable by the nature of the ground, it was ",
    "quoteTime": "twenty minutes after twelve",
    "quoteLast": " before this commenced, when neither the morass, now overflowed by the tide, nor the formidable and double row of _abattis_, nor the high and strong works on the summit of the hill, could for a moment damp the ardor or stop the career of the assailants, who, in the face of an incessant fire of musketry and a shower of shells and grape-shot, forced their way through every obstacle, and with so much concert of movement, that both columns entered the fort and reached its centre, nearly at the same moment.",
    "title": "Choice Specimens of American Literature, and Literary Reader\nBeing Selections from the Chief American Writers",
    "author": "Martin, Benj. N. (Benjamin Nicholas), 1816-1883",
    "gutenbergReference": "11122",
    "hash": "5415f950e7341b6266c816c0e41710cea5aa5272862e13b0162860b20b206669"
  },
  {
    "time": "12:20",
    "quoteFirst": "He had a wife who was out of her mind. Everything said in her hearing she connected with the idea of money. If one said, for example, \"It's ",
    "quoteTime": "twenty minutes past noon",
    "quoteLast": ",\" Mrs. Smallweed would at once begin to gabble: \"Twenty pence! Twenty pounds! Twenty thousand millions of bank-notes locked up in a black box!\" and she would not stop till her husband threw a cushion at her (which he kept beside him for that very purpose) and knocked her mouth shut.",
    "title": "Tales from Dickens",
    "author": "Rives, Hallie Erminie, 1876-1956; Dickens, Charles, 1812-1870",
    "gutenbergReference": "30127",
    "hash": "31057365365ffb21585c2a4e9bbc07779ae0393753063a349e980a1436b4ba93"
  },
  {
    "time": "12:20",
    "quoteFirst": "Tepe, passing Cape Helles at ",
    "quoteTime": "12.20 p.m.",
    "quoteLast": " Weather now much brighter and warmer. Passing \"Y\" Beach the re-embarkation of troops was still going on.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "hash": "dfd2be23befe691cac2914577c0ae7d5cc0b6d9d2ace45e4cf0afdf176b26820"
  },
  {
    "time": "12:20",
    "quoteFirst": "\"",
    "quoteTime": "twenty minutes past twelve",
    "quoteLast": ", by Jove!\"",
    "title": "Beauchamp; or, The Error.",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "51898",
    "hash": "61c7ad794e8e09b3e0d41b687ded80a7169fb0eb124a5c3f573ccc77d73c4d1a"
  },
  {
    "time": "12:20",
    "quoteFirst": "\"Then the man's neighbours does not know him. All the men in the bar, except two or three, knew the hump-backed Leigh, and they saw the man's face plain enough, for at ",
    "quoteTime": "twenty minutes past twelve",
    "quoteLast": " by the clock in the bar he stopped working at the handle and turned round and nodded to the landlord, who nodded back and waved his hand and said, 'There he his a noddin' at me now.' The publican is a chatty man. And then Mr.",
    "title": "Miracle Gold: A Novel (Vol. 2 of 3)",
    "author": "Dowling, Richard, 1846-1898",
    "gutenbergReference": "42496",
    "hash": "cbffd6b9ac743fffe63857b3b9258a1b08416f7f77517e7f69795a8a6b629f33"
  }
]