[
  {
    "time": "12:30",
    "quoteFirst": "Lyon, who, it seems, was so entirely occupied with other matters that instead of starting at 10 o’clock, it was midnight when he left his headquarters, and without looking at his watch he proceeded to Camp Hunter, having already ordered Major Sturgis to drive in the enemy’s pickets, if within two miles of his own. A company of cavalry under Capt. Fred Steele[4] was dispatched on his errand (to find the pickets) at ",
    "quoteTime": "half-past 12",
    "quoteLast": ", and Gen. Lyon, with the troops above mentioned, arrived at 3 o’clock in the morning. Here he consulted his watch, and, finding the time more than two hours later than he supposed, he at once called together his principal officers, communicated to them his embarrassing position, and taking their advice, withdrew the entire force to Springfield.",
    "title": "An account of the battle of Wilson's Creek, or Oak Hills, fought between the Union troops, commanded by Gen. N. Lyon and the Southern, or Confederate troops, under command of Gens. McCulloch and Price, on Saturday, August 10, 1861, in Greene county, Missouri",
    "author": "Holcombe, R. I. (Return Ira), 1845-1916; Adams, Thomas W.",
    "gutenbergReference": "66250",
    "hash": "23465ad30a84c680617a84f7ae1b476f18d18c95b90b0b88d6c3f4af031ca972"
  },
  {
    "time": "12:30",
    "quoteFirst": "Brose hustled the empty case and barrel to the boiler-room, which compartment held also a supply of kindling-wood and a quarter of a ton of coal and so didn’t look one bit like a hen-house! Miss Comfort was to have an early lunch at Mrs. Deane’s, and she and the Widow were to arrive at the boat about ",
    "quoteTime": "half-past twelve",
    "quoteLast": ". At exactly twelve Polly flipped her dust-cloth for the last time, the painter stowed his belongings in the wheel-house and called it a day, Brose relinquished his hammer, and seven satisfied and hungry workers gave their attention to the luncheon that the girls had prepared.",
    "title": "Nid and Nod",
    "author": "Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "71633",
    "hash": "1c7cdf726c6558f55a011f60af4c7aa38463e71d2c6fc6775025daefff1e34fa"
  },
  {
    "time": "12:30",
    "quoteFirst": "“When Mr. Lynne rang for you, and you assisted him to dress, in part, it was approximately ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", you say?”",
    "title": "The Babbington case; Or, Nick Carter's strange quest",
    "author": "Carter, Nicholas (House name)",
    "gutenbergReference": "69263",
    "hash": "c7c4a77413bc6502e824ba9f90ced5a74552553743e735e01975c13797ccef70"
  },
  {
    "time": "12:30",
    "quoteFirst": "“About ",
    "quoteTime": "half-past twelve",
    "quoteLast": ". Do we have to do any more shadowing this afternoon?”",
    "title": "The Purple Pennant",
    "author": "Barbour, Ralph Henry, 1870-1944; Rockwell, Norman, 1894-1978 [Illustrator]",
    "gutenbergReference": "65819",
    "hash": "d999c52cb26090927d161398e3e7cf543a6b063aabe784d9cfcf1095d3c5a022"
  },
  {
    "time": "12:30",
    "quoteFirst": "By this time the waters had visibly diminished; the torrent had once more become a river, though a very rapid one, it is true. However, by pursuing a zigzag course, and overcoming it to a certain extent, John hoped to reach the opposite shore. At ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", they embarked provisions enough for a couple of days. The remainder was left with the wagon and the tent.",
    "title": "In Search of the Castaways; Or, The Children of Captain Grant",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "2083",
    "hash": "ae6df354cd91717eeea06a53d2654dd5a3f4717c2a0e4c5e25c56446deea2a6a"
  },
  {
    "time": "12:30",
    "quoteFirst": "At ",
    "quoteTime": "12.30 p.m.",
    "quoteLast": " the Germans developed their attack against Gheluvelt in great force, and the line of the 1st Division was broken. A General Staff Officer from the 1st Corps, who was sent forward to discover the exact position of the 3rd Cavalry Division, reached 1st Division Headquarters in time to find the situation critical, the line being broken and a part at least of the Division falling back rapidly along the main road.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "hash": "865bd23af83d584fc8049fb90d63b0092ced152a423b8dbe5ee7b7baaa145e56"
  },
  {
    "time": "12:30",
    "quoteFirst": "Directly ",
    "quoteTime": "half-past twelve",
    "quoteLast": " struck, she ran to the top of the garden and hid herself under a tree. There she crouched, her fingers in her ears, her heart thumping as if it would break. Till the dinner-bell rang.",
    "title": "The Getting of Wisdom",
    "author": "Richardson, Henry Handel, 1870-1946",
    "gutenbergReference": "3728",
    "hash": "7cf2b79382eb5b8db93c1d6e8045afc0272f6706484f03d970c76253057e53d3"
  },
  {
    "time": "12:30",
    "quoteFirst": "I wondered why the ladies didn't come to lunch, for the last thing they had said when we brought them back in the motor was, \"We shall see you again at ",
    "quoteTime": "half-past twelve",
    "quoteLast": ".\"",
    "title": "My Friend the Chauffeur",
    "author": "Williamson, C. N. (Charles Norris), 1859-1920; Williamson, A. M. (Alice Muriel), 1869-1933; Lowenheim, Frederic [Illustrator]",
    "gutenbergReference": "19441",
    "hash": "bab461d32e58ee7811caa9640987559576e56f183b93e68523867490046fc88a"
  },
  {
    "time": "12:30",
    "quoteFirst": "At a quarter to eleven we take our places at table and wait for the king, who sometimes does not come till half-past eleven; we sup without saying a word; then we pass into the king's room, where we stay about the length of a Pater; the king makes a bow and retires into his cabinet; we follow him,--though _I_ have only done so since the death of the last dauphine; the king talks with us; at ",
    "quoteTime": "half-past twelve",
    "quoteLast": " he says good-night, and all retire to their own apartments; I go to bed; Mme. la Duchesse plays cards, the game lasting all night till the next day.",
    "title": "The Correspondence of Madame, Princess Palatine, Mother of the Regent; of Marie-Adélaïde de Savoie, Duchesse de Bourgogne; and of Madame de Maintenon, in Relation to Saint-Cyr",
    "author": "Wormeley, Katharine Prescott, 1830-1908 [Editor]; Maintenon, Madame de, 1635-1719; Marie Adelaide, of Savoy, Duchess of Burgundy, 1685-1712; Orléans, Charlotte-Elisabeth, duchesse d', 1652-1722; Sainte-Beuve, Charles Augustin, 1804-1869 [Commentator]",
    "gutenbergReference": "43283",
    "hash": "dd6f622cc0c59eaf0dee83c5d3c9594ed47a3056e73c502751e3e15a3256003e"
  },
  {
    "time": "12:30",
    "quoteFirst": "Mr. S. came to Mr. Cochlin's, in Crutched Friars, (where Mr. M. was lodged,) about ",
    "quoteTime": "half after twelve",
    "quoteLast": ". The key of Mr. C.'s door was lost; Mr.",
    "title": "Memoirs of the Life of the Rt. Hon. Richard Brinsley Sheridan — Volume 01",
    "author": "Moore, Thomas, 1779-1852",
    "gutenbergReference": "6741",
    "hash": "aaaebcfbdeec49c943c4c816a82d0741c41dbd22f9ee239129d2afeda9750538"
  }
]