[
  {
    "time": "12:30",
    "quoteFirst": "“Half-past three” is _hanter êr woja trŷ_=half-an-hour after three.  Midday and midnight are _hanter-dêdh_ and _hanter-nos_.  ",
    "quoteTime": "Half-past twelve",
    "quoteLast": " (noon) is _hanter êr woja hanter-dêdh_.",
    "title": "A Handbook of the Cornish Language\nchiefly in its latest stages with some account of its history and literature",
    "author": "Jenner, Henry, 1848-1934",
    "gutenbergReference": "26192",
    "hash": "27e33b53ad8836697871ca47565b46143c55feec0c454b1d5655002529fee18d"
  },
  {
    "time": "12:30",
    "quoteFirst": "“You will want more than five minutes, sir, to do that,” I replied. “It is already ",
    "quoteTime": "half past twelve",
    "quoteLast": ", and the people need rest and refreshment.",
    "title": "Life Incidents, in Connection with the Great Advent Movement, as Illustrated by the Three Angels of Revelation XIV (Volume 1)",
    "author": "White, James, 1821-1881",
    "gutenbergReference": "61394",
    "hash": "72c8df39a67cb210f7b6c3d16f6684128d67625de9da98207887eee5b3cc7414"
  },
  {
    "time": "12:30",
    "quoteFirst": "Marella. ",
    "quoteTime": "Half past twelve",
    "quoteLast": ". RCS Margery Daw. BB Marguerite.",
    "title": "Index to Kindergarten Songs Including Singing Games and Folk Songs",
    "author": "Quigley, Margery Closey, 1886-",
    "gutenbergReference": "38726",
    "hash": "7c719b4c0e31d78e9910fd80e030bf6bab1922abb0591f6f4a6f0601d2622eac"
  },
  {
    "time": "12:30",
    "quoteFirst": "Coming out from the house, he stood for several minutes on the pavement before he reentered his waiting hansom. He consulted his watch, and found it was yet early--only ",
    "quoteTime": "half-past twelve",
    "quoteLast": ".",
    "title": "Suffered in vain",
    "author": "Clay, Bertha M., 1865-1922",
    "gutenbergReference": "75137",
    "hash": "52889487d3321e53499ca00f8a6eff190bfb4ab075ef58c5d40eb5ef325569bf"
  },
  {
    "time": "12:30",
    "quoteFirst": "I was descending the hillock for a closer view when I remembered that I could hardly expect to be shown round that day. I looked at my watch. It was ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", and my appointment, which was with Pepper, was not for another hour. There would be plenty of time for me to walk round by my turreted place and back by Hampstead Lane.",
    "title": "The Debit Account",
    "author": "Onions, Oliver, 1873-1961",
    "gutenbergReference": "37479",
    "hash": "056cca1ed6f7251fce6440ef9eedbbd199641b32c056bf7aa2358daf1eec0b8a"
  },
  {
    "time": "12:30",
    "quoteFirst": "By one of these shocks my right arm was paralysed so completely that I could neither use nor raise it for several minutes, nor, indeed, till it had been severely rubbed by Claret, and I suffered much pain in it at the shoulder joint for some hours. At ",
    "quoteTime": "half-past twelve",
    "quoteLast": " the clouds began to pass away, and the phenomenon finally ceased, having lasted twenty-five minutes. We saw no lightning, and were puzzled at first as to whether we should be afraid or amused.",
    "title": "Adventures on the Roof of the World",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "43314",
    "hash": "aac1402553f11e7e190704ceb63bb52d6c71a7df387a457ed04a7ea416bd95fa"
  },
  {
    "time": "12:30",
    "quoteFirst": "'Shall we gather at the river?'  Thence a special train carried them, in seething compartments, excited and strident, to Sneyd, where there had been two sharp showers in the morning, the procession was reformed along a country road, and the vacillating sky threatened more rain; but because the sun had shone dazzlingly at eleven o'clock all the women and girls, too easily tempted by the glory of the moment, blossomed forth in pale blouses and parasols.  The chattering crowd, bright and defenceless as flowers, made at Sneyd a picture at once gay and pathetic.  It had rained there at ",
    "quoteTime": "half-past twelve",
    "quoteLast": "; the roads were wet; and among the two hundred and fifty children and thirty teachers there were less than a score umbrellas.  The excursion was theoretically in charge of Titus Price, the Senior Superintendent, but this dignitary had failed to arrive on Duck Bank, and Mynors had taken his place.",
    "title": "Anna of the Five Towns",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "35505",
    "hash": "15c2d28811df7383a4e7d4e6aca82d234d676855867bd5708a854a3ec780a620"
  },
  {
    "time": "12:30",
    "quoteFirst": "It was nearly ",
    "quoteTime": "half-past twelve",
    "quoteLast": " when Lottie returned, looking flushed and excited. Like Sam, I believed the whole thing rot, but was anxious to hear what she had to tell me.",
    "title": "Rena's experiment",
    "author": "Holmes, Mary Jane, 1825-1907; Grant, Gordon, 1875-1962 [Illustrator]",
    "gutenbergReference": "74886",
    "hash": "3ccfaff2a8105e604b51e5b19c2faf81bafe0258dc349e89686a38b16109aebd"
  },
  {
    "time": "12:30",
    "quoteFirst": "“He will be here directly,” she said. “He promised to come across at ",
    "quoteTime": "half-past twelve",
    "quoteLast": ". Let us go and meet him. But, Francis--”",
    "title": "The Evil Shepherd",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946",
    "gutenbergReference": "5743",
    "hash": "2a6db70615421ffe6dc3e3e432eb2c0bff45813980be62c3ee1bdc0b199e1caf"
  },
  {
    "time": "12:30",
    "quoteFirst": "The gingham dog and the calico cat Side by side on the table sat; 'Twas ",
    "quoteTime": "half past twelve",
    "quoteLast": ", and (what do you think!) Nor one nor t'other had slept a wink! The old Dutch clock and the Chinese plate Appeared to know as sure as fate There was going to be a terrible spat.",
    "title": "The Home Book of Verse — Volume 1",
    "author": "Stevenson, Burton Egbert, 1872-1962",
    "gutenbergReference": "2619",
    "hash": "6b6c34b107f99f38abf0b63a71eb754cb984075fec5fac36240669beda79ae7a"
  },
  {
    "time": "12:30",
    "quoteFirst": "In ten minutes a dark mass of figures showed upon the crest of the opposite rise of the valley, and presently a tent of bright scarlet colour rose in their midst, and showed that the King was present among them. Mr. Speedy again rode off to say that the Commander-in-chief would move forward to meet him in an hour. By that time the men had breakfasted, and at ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", when the bugle sounded the assembly, all were ready for any work they might be called on to do. They were formed in line a few hundred yards behind the tent, which had been pitched near the little stream for the durbar. Major Grant, Captain Moore, and Mr.",
    "title": "The March to Magdala",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "39470",
    "hash": "3ab8d3a219cb2cdc1a3e265d081967de5f9025cd32590f476771c630507b97d3"
  },
  {
    "time": "12:30",
    "quoteFirst": "“",
    "quoteTime": "Half-past twelve",
    "quoteLast": ",” said Colin, adding on another half-hour. He wanted to get rid of his uncle and see how he stood with his brother. No doubt they would have a row.",
    "title": "Colin",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "60802",
    "hash": "22b5c3eefb1cef94c5f03f073290b84c391741806886495ce56cc2c0edb5084d"
  },
  {
    "time": "12:30",
    "quoteFirst": "Friday, January 2, got under way at ",
    "quoteTime": "12.30 P. M.",
    "quoteLast": ", being towed out by tug “Rattler,” which cast off and left us at 4.15, taking ashore a large mail for friends left at home.",
    "title": "History of the Forty-Eighth Regiment M. V. M. During the Civil War",
    "author": "Plummer, Albert",
    "gutenbergReference": "66015",
    "hash": "a3bffdf4205fe583c481d266299c7d2b6de1a14bda930ad2441f72467eaae3a0"
  },
  {
    "time": "12:30",
    "quoteFirst": "“",
    "quoteTime": "12:30 P. M.",
    "quoteLast": "—The progress of the President’s case continues to be favorable. Pulse, 108; temperature, 101.4; respiration, 24.",
    "title": "The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.",
    "author": "Ridpath, John Clark, 1840-1900",
    "gutenbergReference": "59075",
    "hash": "425d40c3fa2a1cb0c5842809502d7067c2b17f1d4c21b30b2c4218cc2897545a"
  },
  {
    "time": "12:30",
    "quoteFirst": "At noon we were between two or three miles from the batteries, which were all manned, and observing several of their gunboats and galleys had advanced, in two divisions, without the rocks, I determined to take advantage of their temerity. At ",
    "quoteTime": "half-past 12",
    "quoteLast": " I wore off shore, and made the signal to come within hail, when I communicated to each of the commanders my intention of attacking the enemy's shipping and batteries. The gun and mortar boats were immediately manned and prepared to cast off, the gunboats in two divisions of three each; the first division commanded by Captain Somers, in No. 1; Lieutenant Decatur in No.",
    "title": "The Medallic History of the United States of America 1776-1876",
    "author": "Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]",
    "gutenbergReference": "21880",
    "hash": "a596e4312d14e2982e568426e50b9c33f5a9a51d1794a3d428a2c348db6bb870"
  },
  {
    "time": "12:30",
    "quoteFirst": "\"It calls for you!\" said Fu-Manchu. \"At ",
    "quoteTime": "half-past twelve",
    "quoteLast": " it calls for Graham Guthrie!\"",
    "title": "The Insidious Dr. Fu Manchu",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "173",
    "hash": "e85c1d2c2a86daa19079b2cf93803a26cd9171c589b481abe4cbf3e092852dcd"
  },
  {
    "time": "12:30",
    "quoteFirst": "It was known that young Norton had been bundled out of town until his charmer had disappeared. _Gotham Gossip_ had told him so much. It was almost certain that the Guestwicks would not return to their home until ",
    "quoteTime": "half past twelve",
    "quoteLast": ". That would give him a sufficient time to examine every likely looking place in the house. The old time crook would no doubt have hit Mr.",
    "title": "Anthony Trent, Master Criminal",
    "author": "Martyn, Wyndham, 1875-",
    "gutenbergReference": "40909",
    "hash": "490b9981ea44e733bfa171b4820b3f8709538cf6a1f4eb39a3f61a5f39174f0b"
  },
  {
    "time": "12:30",
    "quoteFirst": "\"No, I don't. He called here about ",
    "quoteTime": "half-past twelve",
    "quoteLast": ", just while we were in the middle of our search and I was frantic over the loss of the drawings. I was in the outer office myself, and told him to call later. I have lots of such agents here, anxious to sell all sorts of engineering appliances. But what will you do now? Shall you see my men?\"",
    "title": "The Strand Magazine, Vol. 07, Issue 42, June, 1894\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "47377",
    "hash": "18a61aefd94cef7619d86dc7dcd0a55189c89f669ed745fce035f9843d2012d3"
  },
  {
    "time": "12:30",
    "quoteFirst": "He lived in a remote part of the town, whither, as he did not walk exactly in a right line, it may be allowable perhaps, to say that he bent his course. Many of the dwellers in Beetlebury High-street, awakened at ",
    "quoteTime": "half-past twelve",
    "quoteLast": " on that night, by somebody passing below, singing, not very distinctly,",
    "title": "Harper's New Monthly Magazine, Vol. 1. No 1, June 1850",
    "author": "Various",
    "gutenbergReference": "39190",
    "hash": "5ad5dd2c56ae72147ac5506a4ce29e9642dc8cd7ce2bd681c9498c6f077e6272"
  },
  {
    "time": "12:30",
    "quoteFirst": "\"I allow you to remain until just ",
    "quoteTime": "half past twelve",
    "quoteLast": ",\" said she, as she glanced at the clock, which she could see through the half-open door. Gerfaut followed her glance, and saw that she accorded him only a quarter of an hour: but he was too clever to make any observation.  He knew that the second quarter of an hour is always less difficult to obtain than the first.",
    "title": "Gerfaut — Volume 4",
    "author": "Bernard, Charles de, 1804-1850",
    "gutenbergReference": "3984",
    "hash": "f2514eda3c564e96affa6d7816c0893d2e7245283bf0904032eb97486f8fcf88"
  }
]