[
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " next day, the enemy left the desolate place, taking such plunder as they could carry with them and destroying the remainder. It was the intention of Maulet to spare the minister, for he wanted him as his own prisoner; but he was found among the mangled dead, and his papers burned.",
    "title": "The Witch of Salem; or, Credulity Run Mad",
    "author": "Musick, John R. (John Roy), 1849-1901; Carter, F. A. (Freeland A.), 1856-1948 [Illustrator]",
    "gutenbergReference": "26282",
    "hash": "b6b160fe6e1cb796e71db94b9f4e6e3cf311fc2e3c45bef35ae3fe85da50138f"
  },
  {
    "time": "12:57",
    "quoteFirst": "On each Thursday morning an oval surface about one inch in length on the back of each hand became pink in color and smooth, whilst a similar oval surface on the palm of each hand became of the same hue, and on the upper surface of each foot a pinkish-white square appeared. Examined under a magnifying glass, the epidermis appeared at first without solution of continuity and delicate. ",
    "quoteTime": "About noon",
    "quoteLast": " on Thursday a vesicle formed on the pink surfaces containing clear serum. In the night between Thursday and Friday, usually between midnight and one o'clock, the flow of blood began, the vesicle first rupturing.",
    "title": "Anomalies and Curiosities of Medicine",
    "author": "Gould, George M. (George Milbrey), 1848-1922; Pyle, Walter L. (Walter Lytle), 1871-1921",
    "gutenbergReference": "747",
    "hash": "1186aaa0ccd7ef00d91a7b7067d20f729b8c424c761dc8f735250a739a05dd75"
  },
  {
    "time": "12:57",
    "quoteFirst": "After dinner perhaps some disputations or exercises, some repetition and discussion of the morning's lecture would be held in hall, or the students would take the air, walking out two and two, as the founders directed, if they were good; going off singly, or in parties to poach or hawk or spoil for a row, if they were not. Lectures or disputations were resumed ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "Oxford and Its Story",
    "author": "Headlam, Cecil, 1872-1934; Railton, Fanny [Illustrator]; Railton, Herbert, 1857-1910 [Illustrator]",
    "gutenbergReference": "46274",
    "hash": "ff819b7a4c37cb363b869538607e7caf3ee9c43c231d1fa1ba60ed06072dfe6c"
  },
  {
    "time": "12:57",
    "quoteFirst": "The company collects in a meadow which a bend of the Marne has converted into a peninsula. During the tropical hours ",
    "quoteTime": "about noon",
    "quoteLast": "time we indulge in a siesta beneath the faint shade of the poplars.",
    "title": "Battles & Bivouacs: A French soldier's note-book",
    "author": "Roujon, Jacques, 1884-; Rothwell, Fred, 1869-1934 [Translator]",
    "gutenbergReference": "58231",
    "hash": "77c5fff486861030e191c31fbdcc482d0f8b19f9f7769d5842d8347a2beca6e4"
  },
  {
    "time": "12:57",
    "quoteFirst": "\"Do you mean that ---- tramp that was here ",
    "quoteTime": "about noon",
    "quoteLast": "?\" asked Uncle Si.",
    "title": "The House\nAn Episode in the Lives of Reuben Baker, Astronomer, and of His Wife, Alice",
    "author": "Field, Eugene, 1850-1895",
    "gutenbergReference": "21808",
    "hash": "280c6c8838ff6339feb630935f14a7ab466e97dcc8adc337ba171b94d1fc4f06"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the boys came to a stream and, driving the cattle down to it, made up their minds that they would give them an hour or two of rest. When Mason came up, Jack spoke to him about the crippled steer and asked what he thought about it, repeating what he and Rube had said a little while before.",
    "title": "Jack the Young Cowboy: An Eastern Boy's Experiance on a Western Round-up",
    "author": "Grinnell, George Bird, 1849-1938",
    "gutenbergReference": "47399",
    "hash": "5c80c8b2fcb5bcb719d3a83d4d2e5a16b4775d539736f3ab435b1f75aba61f53"
  },
  {
    "time": "12:57",
    "quoteFirst": "GRAND ECORE. LA. _Monday._ We reached Grand Ecore some time in the night without further mishap and found ourselves tied fast to a tree on the bank when we awoke this morning. ",
    "quoteTime": "About noon",
    "quoteLast": " the Jennie untied and went a little above the town and made fast again. We did nothing but watch the unloading of the troops. About 10 P. M.",
    "title": "Diary of an Enlisted Man",
    "author": "Van Alstyne, Lawrence, 1839-1923",
    "gutenbergReference": "40890",
    "hash": "8c76b94a5bbf92d06b55b117d5f092d12fb3befcbb01e1e8d3927c17f556b492"
  },
  {
    "time": "12:57",
    "quoteFirst": "The store-house, or, as they called it, the Common House, was nearly finished and thatched. The cold, damp weather hindered them very much, so that they could seldom work more than half of the time. Friday morning dawned pleasantly, but ",
    "quoteTime": "about noon",
    "quoteLast": " the clouds gathered, and the chill rain began to fall, and an increasing gale moaned through the tree tops. Four men had gone out into the woods in the morning to gather tall dry grass for thatching.",
    "title": "Miles Standish, the Puritan Captain",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "57067",
    "hash": "5719a1ff67fecf98904d1817eba1f5b57c4b3a8b483c27b4295c21095b412746"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the whole of the garrison of the Amba were told to arm and proceed to the King's camp; a few old men only and the ordinary prisoners' guard remaining on the mountain. Between 3 and 4 P.M. a violent thunder-storm burst over the Amba. We thought now and then that we could distinguish amidst the peals of thunder distant guns, and some close at hand.",
    "title": "Narrative of Captivity in Abyssinia with Some Account of the Late Emperor the Late Emperor Theodore, His Country and People",
    "author": "Blanc, Henry, 1831-1911",
    "gutenbergReference": "8815",
    "hash": "5d551828c5b38ce19f79584504327df0b2f5ef88459d5c3e7949e2476cacca2e"
  },
  {
    "time": "12:57",
    "quoteFirst": "“On Monday, Mrs. Cleminger being in pain and fear, we prayed, and her Lord gave her peace. ",
    "quoteTime": "About noon",
    "quoteLast": " we spent an hour or two in conference and prayer with Miss Molly; and then set out in a glorious storm; but I had a calm within. We had appointed the little society at Reading to meet us in the evening; but the enemy was too vigilant.",
    "title": "The life and times of the Rev. John Wesley, M.A., founder of the Methodists. Vol. 1 (of 3)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "69582",
    "hash": "bfdf6506f601af40ecfa38184135a9304c3cfcc03b3e0e212a24e2fe79495e42"
  },
  {
    "time": "12:57",
    "quoteFirst": "However, we managed to get ashore ",
    "quoteTime": "about noon",
    "quoteLast": ", and proceeded to call on the governors at their official residence opposite the castle. It is a remarkable proof of Mitford's linguistic powers that he was able to carry on the conversation in Japanese entirely unaided, although he had been in the country no longer than twelve months.",
    "title": "A Diplomat in Japan\r\nThe inner history of the critical years in the evolution of Japan when the ports were opened and the monarchy restored, recorded by a diplomatist who took an active part in the events of the time, with an account of his personal experiences during that period",
    "author": "Satow, Ernest Mason, 1843-1929",
    "gutenbergReference": "43541",
    "hash": "769edd6ca87fff1c39ec4d7b7d712bc3db400e907f1de16187bc517d08b3c020"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " I was aroused from sleep by an order to report to Colonel Blaisdell. I had no notion, of what was wanted of me. I had never before been individually in his presence.",
    "title": "Who goes there?",
    "author": "Benson, B. K. (Blackwood Ketcham), 1845-1924",
    "gutenbergReference": "12229",
    "hash": "4d35416cf79cea81aa810576d12f29e9f9a65edbccc0d51991f82313ff027bbf"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " one day while following an elk, a woman sitting on a log at the edge of an opening in the forest called to Djogeon, saying, “Come here and rest: I know you are tired.” At first he paid no attention to her, but after she had called to him the third time he went to her and sat by her side.",
    "title": "Seneca Fiction, Legends, and Myths\r\nThirty-Second Annual Report of the Bureau of American Ethnology; 1910-1911",
    "author": "Curtin, Jeremiah, 1835-1906 [Compiler]; Hewitt, J. N. B. (John Napoleon Brinton), 1859-1937 [Compiler]",
    "gutenbergReference": "64176",
    "hash": "96ad6a7a33c321259f190a637009bc608f9ecde3c754e4fabd343b636a66cc9d"
  },
  {
    "time": "12:57",
    "quoteFirst": "He was right in one thing. The very next day ",
    "quoteTime": "about noon",
    "quoteLast": ", a sudden _pouf_--_bing-bing_--_thud_, told that the first shot had been fired. And after that there was no peace and little safety.",
    "title": "The Adventures of Akbar",
    "author": "Steel, Flora Annie Webster, 1847-1929; Shaw, Byam, 1872-1919 [Illustrator]",
    "gutenbergReference": "18307",
    "hash": "b27b3f07d58e1dfd076458bac8b6673327031471845f671e19c453a578e2c8aa"
  },
  {
    "time": "12:57",
    "quoteFirst": "Mounting, we rode straight for the open country, and not knowing whither we were going or what were my companion's intentions, we soon left the great city far behind. For fully three hours we pressed forward, my companion avoiding any answer to my questions as to our goal, until ",
    "quoteTime": "about noon",
    "quoteLast": " we came to a rising mount in the midst of a beautiful country with palms and scattered orange-groves.",
    "title": "The Great White Queen: A Tale of Treasure and Treason",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "25499",
    "hash": "3b5b85f39604e4856dc9b28c9438033ab7d60aef36793ebc4bb4620bf7516750"
  },
  {
    "time": "12:57",
    "quoteFirst": "The guide is going up early in the morning to pitch the two tents and get everything ready. And we’re to stramble along at our leisure and get there ",
    "quoteTime": "about noon",
    "quoteLast": ". Think! We’re actually to camp overnight. I wish there were bears or catamounts or something, to come not _too_ near and growl dreadfully.",
    "title": "The Fighter",
    "author": "Terhune, Albert Payson, 1872-1942",
    "gutenbergReference": "66697",
    "hash": "ff947e8e31ebcad49d01ae03948afd0f647700a11f292229d11918811e8e4f74"
  },
  {
    "time": "12:57",
    "quoteFirst": "It was ",
    "quoteTime": "about noon",
    "quoteLast": " when we crossed over. Our old woman at the house had told us of another good woman who lived at this place, named Fitie,[166] from Cologne, and recommended us to visit her, which we did as soon as we landed. We found her a little pious after the manner of the country, and you could discover that there was something of the Lord in her, but very much covered up and defiled.",
    "title": "Journal of Jasper Danckaerts, 1679-1680",
    "author": "Danckaerts, Jasper, 1639-; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "23258",
    "hash": "9950b8b22a5e7a30b0a7aec671d59b4adba45f06a6af788ee68814362fc52539"
  },
  {
    "time": "12:57",
    "quoteFirst": "On the 26th the French ships turned on the frigates, but gave this up ",
    "quoteTime": "about noon",
    "quoteLast": ", and proceeded on their way. The sea now became so rough that all the ships shortened sail. On the 29th the weather moderated, and the French squadron again started in chase.",
    "title": "By Conduct and Courage: A Story of the Days of Nelson",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "28357",
    "hash": "2c10e6c21326aeafd3e3207e18977c4166f0aa42a1792a67a712254be84b0f41"
  },
  {
    "time": "12:57",
    "quoteFirst": "From perusing his writings, he fancied he should see a decent, well-drest, in short, remarkably decorous philosopher. Instead of which, down from his bed-chamber, ",
    "quoteTime": "about noon",
    "quoteLast": ", came, as newly risen, a huge uncouth figure, with a little dark wig which scarcely covered his head, and his clothes hanging loose about him. But his conversation was so rich, so animated, and so forcible, and his religious and political notions so congenial with those in which Langton had been educated, that he conceived for him that veneration and attachment which he ever preserved.",
    "title": "Boswell's Life of Johnson\r\nAbridged and edited, with an introduction by Charles Grosvenor Osgood",
    "author": "Boswell, James, 1740-1795; Osgood, Charles Grosvenor, 1871-1964 [Editor]",
    "gutenbergReference": "1564",
    "hash": "1ee3d5001b324b4b8344249f7c5b6fe8a6a235ecd6fea3db971ffe3968edbf90"
  },
  {
    "time": "12:57",
    "quoteFirst": "We were awoke at daybreak by the steam-whistle, and just as the sun tinted the peaks of Timantangis and Dahau we steamed slowly out of the harbour for the Island of Siassi, one of the Tapal group, where more cargo awaited us. We arrived at Siassi ",
    "quoteTime": "about noon",
    "quoteLast": ", but the cargo could not be put on board until the next morning. We stayed at Siassi all the following day, and I took the opportunity of riding inland, and to the peak, which I found capped with old forest; but owing to the extreme drought, everything here was parched and dry, and but few plants of interest were seen.",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "hash": "229ff62b719317bba11d51d616250a9f0cbc49f035d611f05dd5593bb77758a4"
  }
]