[
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " to-day a dispatch came from Lieut. Col. Cole, Gen. Lee's principal commissary, at Orange Court House, dated 12th inst., saying _the army was out of meat, and had but one day's rations of bread_.",
    "title": "A Rebel War Clerk's Diary at the Confederate States Capital",
    "author": "Jones, J. B. (John Beauchamp), 1810-1866",
    "gutenbergReference": "31087",
    "hash": "5fcd8254db96fd156965c3534ab8fe5a8d885b5ac058f837cf3c69fa9c0d78ca"
  },
  {
    "time": "12:58",
    "quoteFirst": "War got into the Fleet again, having met with the other. ",
    "quoteTime": "About Noon",
    "quoteLast": " we all made Sail, steering away betwixt the S.S.E. and S.E. and the Wind at S.W. and S.W. by S.",
    "title": "A Cruising Voyage Around the World",
    "author": "Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]",
    "gutenbergReference": "55538",
    "hash": "16333ee4ea5bffc301670df9fb76d0dedfac5753ce4eeafe3cd133b417516e9d"
  },
  {
    "time": "12:58",
    "quoteFirst": "\"Well I think your father, your venerable and respected father, and you were at Pots and Pans ",
    "quoteTime": "about noon",
    "quoteLast": " of the Friday before Huddersfield Fair?\"",
    "title": "Miriam: A Tale of Pole Moor and the Greenfield Hills",
    "author": "Sykes, D. F. E., 1856-1920",
    "gutenbergReference": "54333",
    "hash": "b09d99a47b17ef5c42232a186a1fc1837a7bd32329ee3832e150c92a63295655"
  },
  {
    "time": "12:58",
    "quoteFirst": "\"Our company left Johnstown on Friday morning. We only got two miles away, as far as Conemaugh, when we were stopped by a landslide a little way ahead. ",
    "quoteTime": "About noon",
    "quoteLast": " we went to dinner, and soon after we came back some of our company noticed that the flood had extended and was washing away the embankment on which our train stood. They called the engineer's attention to the fact, and he took the train a few hundred feet further.",
    "title": "History of the Johnstown Flood\r\nIncluding all the Fearful Record; the Breaking of the South Fork Dam; the Sweeping Out of the Conemaugh Valley; the Over-Throw of Johnstown; the Massing of the Wreck at the Railroad Bridge; Escapes, Rescues, Searches for Survivors and the Dead; Relief Organizations, Stupendous Charities, etc., etc., With Full Accounts also of the Destruction on the Susquehanna and Juniata Rivers, and the Bald Eagle Creek.",
    "author": "Johnson, Willis Fletcher, 1857-1931",
    "gutenbergReference": "41271",
    "hash": "2ca6f5e5162343918bfb1ed1230ebfefd58cbd8c8fe4b5f69a3af7a4ca2edf50"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", they rounded a rocky point, where myrtles clambered up the bluff brow of the hill. In the northern shallows they saw a boat moored and a peasant fishing.",
    "title": "The Seven Streams",
    "author": "Deeping, Warwick, 1877-1950",
    "gutenbergReference": "59096",
    "hash": "2a7faead18a11fdcca2ce10463c49a5e3d4291aea3986e2abdbd70db0b2611bc"
  },
  {
    "time": "12:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly noon",
    "quoteLast": " when the four riders drew near the walled-in Papago village and Virginia suggested that they lunch with her dear friend Winona, daughter of the Chief Grey Hawk.",
    "title": "Virginia of V. M. Ranch",
    "author": "North, Grace May, 1876-1960; Schaeffer, Phil [Illustrator]",
    "gutenbergReference": "67046",
    "hash": "60e62b16c1876486e95a3c7c51e41309c84d33ba56edae77b3ff16d7a490d79a"
  },
  {
    "time": "12:58",
    "quoteFirst": "The gale continued strong during the night, and the ice quite stationary. Not a pool of clear water could be seen in any direction, except just under the lee of our point, where there was a space large enough to contain half a dozen sail of ships, till ",
    "quoteTime": "about noon",
    "quoteLast": ", when the whole closed in upon us without any apparent cause, except that the wind blew in irregular puffs about that time, and at one P.M. it was alongside. The ship was placed in the most advantageous manner for taking the beach, or, rather, the shelf of submarine ice, and the rudder again unshipped and hung across the stem.",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 1",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "13512",
    "hash": "4d686d2b34d6d5c507bcbbdbc3b7b15c271927ff0454ca098c6c0fd3d19f7656"
  },
  {
    "time": "12:58",
    "quoteFirst": "Three months after the incidents recorded in the last chapter, Littleborough Station, on the Great Middleland and Conjunction Railway, woke into life; for it was ",
    "quoteTime": "nearly noon",
    "quoteLast": ", and the mid-day up-train would soon run alongside of the platform, stay for the space of half a minute, and then proceed again on its hurrying, panting course towards the great metropolis; for though such a thing did sometimes happen, the taking up or setting down of passengers at Littleborough was not as a matter of course.",
    "title": "By Birth a Lady",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "34142",
    "hash": "87017827da4f1fe4ee093ae5283a5f2dc62e7a89c7f838a8720fdc36337d9651"
  },
  {
    "time": "12:58",
    "quoteFirst": "Mr. Coventry came down ",
    "quoteTime": "about noon",
    "quoteLast": ", and resumed his courtship. He was very tender, spoke of the perils they had endured together as an additional tie, and pressed his suit with ardor.",
    "title": "Put Yourself in His Place",
    "author": "Reade, Charles, 1814-1884",
    "gutenbergReference": "2497",
    "hash": "ef78e6a9b1effe42e90ccf1de8a723bc6d0704beb4567514ce47b14f7de4db1e"
  },
  {
    "time": "12:58",
    "quoteFirst": "Gatcombe Head ",
    "quoteTime": "about noon",
    "quoteLast": "; but not waiting for her, I went to a point on the northern shore, near two miles higher up, where the water was so deep that a ship might make fast to the rocks and trees: the soundings were very irregular from the southern islet, but the least depth was 5 fathoms.",
    "title": "A Voyage to Terra Australis — Volume 2\r\nUndertaken for the purpose of completing the discovery of that vast country, and prosecuted in the years 1801, 1802 and 1803, in His Majesty's ship the Investigator, and subsequently in the armed vessel Porpoise and Cumberland schooner",
    "author": "Flinders, Matthew, 1774-1814",
    "gutenbergReference": "13121",
    "hash": "c32225e0b42faf479c55b19308cdd5644ba2d902027f4f7d872d3f8e0c81dda0"
  },
  {
    "time": "12:58",
    "quoteFirst": "_Monday, May 23._--The Second corps was in motion again at daybreak. After marching ten miles, we crossed the Pole Cat Creek. ",
    "quoteTime": "About noon",
    "quoteLast": " we arrived in the vicinity of the North Anna River, the Fifth corps being there already. After an hour's rest, our right section was ordered to advance, taking position behind a narrow strip of woods, in front of the river.",
    "title": "Diary of Battery A, First Regiment Rhode Island Light Artillery",
    "author": "Reichardt, Theodore",
    "gutenbergReference": "32111",
    "hash": "1cd26adefa7d671daab5d91a83b14e77f93822b79811e632e82f3948fc48d714"
  },
  {
    "time": "12:58",
    "quoteFirst": "Breaking camp at Wigfall Wednesday noon, July 17, the 7th regiment marched in the direction of McLean's ford on Bull Run, halting on the high land nearly a mile from the Run, and going into bivouac, or rather lying down in an uncultivated field, where we rested quietly during the night. Moving next morning a short distance, we halted on an eminence, overlooking Mitchell's, Blackburn's and McLean's fords, and the country beyond, whence ",
    "quoteTime": "about noon",
    "quoteLast": " we observed clouds of dust to the north. Very soon after this came the sound of brisk skirmish firing, and the roar of cannon from the direction of Mitchell's ford.",
    "title": "The Story of a Confederate Boy in the Civil War",
    "author": "Johnston, David E. (David Emmons), 1845-1917; Cline, C. E. [Author of introduction, etc.]",
    "gutenbergReference": "44889",
    "hash": "0593fa776cb8d0f2295580cae754172215a7a8932ded96d6fe1e8edbd1881078"
  },
  {
    "time": "12:58",
    "quoteFirst": "A week ago yesterday was the worst, but my good constitution soon came to my rescue, after moderate quantities of canary were ordered. I came hither yesterday—my first trip—to take leave of the Empress-Mother, who is goodness itself towards me, and at her desire I have remained here till her departure, which takes place to-day ",
    "quoteTime": "about noon",
    "quoteLast": ", to enjoy myself with green and sea and country air after all my sufferings. Do not write to Johanna about these details of sickness; I will tell her myself; I have till now only told her of ordinary witchcraft.",
    "title": "The Life of Bismarck, Private and Political\nWith Descriptive Notices of His Ancestry",
    "author": "Hesekiel, George, 1819-1874; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Translator]",
    "gutenbergReference": "58776",
    "hash": "1902c1c3f9d8a4f6ed104ebadf6fdbe786fa7e5386313f65f8f560814cc95705"
  },
  {
    "time": "12:58",
    "quoteFirst": "On February 22 our French lieutenant gave us our \"order to move,\" but all he could tell us about our destination was that we were going north. We started from Bar-le-Duc ",
    "quoteTime": "about noon",
    "quoteLast": ", and it took us six hours to make forty miles through roads covered with snow, swarming with troops, and all but blocked by convoys of food carts and sections of trucks. Of course, we knew that there was an attack in the neighborhood of Verdun, but we did not know who was making it or how it was going.",
    "title": "Friends of France",
    "author": "Various; Andrew, A. Piatt (Abram Piatt), 1873-1936 [Author of introduction, etc.]",
    "gutenbergReference": "46261",
    "hash": "e6a1e353fbdb4504c4a7846d817e9de87cd82f27eaed22b7fef6bce5314d8845"
  },
  {
    "time": "12:58",
    "quoteFirst": "Mafeking were not altogether at their mercy. ",
    "quoteTime": "About noon",
    "quoteLast": ", however, the Boers, who had been observed to place some guns in position upon the south-west side of the town, threw shells at Cannon Kopje. Here again, fortunately, no material damage was done.",
    "title": "The Siege of Mafeking (1900)",
    "author": "Hamilton, A. (Angus), 1874-1913",
    "gutenbergReference": "39348",
    "hash": "cc2afba4ae6e3a3b00251725a65fc7c12e6e9c4c15b15ecc07daa52384fc5b1d"
  },
  {
    "time": "12:58",
    "quoteFirst": "At Day-break this Morning the Flag hoisted a blue Ensign, loos’d his Fore-top-sail, and fired a Gun as a Signal to unmoor: As we were heaving in our Cable, it rubb’d against the Oakham, which had got into the Leak, and occasion’d the Ship to be as leaky again as ever, she having been indifferent tight for some time, and we were in hopes it would have continu’d. ",
    "quoteTime": "About Noon",
    "quoteLast": " I came aboard very thin, and in no better Health than I was when I went first ashore at our Arrival here. Presently after I went aboard the Flag, there being a Signal made for all the _English_ Commanders.",
    "title": "A Cruising Voyage Around the World",
    "author": "Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]",
    "gutenbergReference": "55538",
    "hash": "2293fa32ba2a5b49db15e60e7cd1dfb43dc91898be1531b56e8fec59323daa44"
  },
  {
    "time": "12:58",
    "quoteFirst": "In the recoil of Gordon's brilliant charge of six thousand ",
    "quoteTime": "about noon",
    "quoteLast": ", we prisoners were swept along into Winchester, and then locked in the old Masonic Hall. The sociable guards took pains to emphasize the statement that George Washington, \"glorious rebel\" they called him, had presided as Grand Master in that very room!",
    "title": "Lights and shadows in Confederate prisons",
    "author": "Sprague, Homer B. (Homer Baxter), 1829-1918",
    "gutenbergReference": "24385",
    "hash": "3eca761646251d4827923f461b5cd62b68cf3ef88ae9855f189bfc6203edb78b"
  },
  {
    "time": "12:58",
    "quoteFirst": "There the tops often separated from the bodies; and these, once disjoined, dispersed in the air, and did not appear more. Sometimes they were broken near the middle, as if struck with a large cannon shot. ",
    "quoteTime": "About noon",
    "quoteLast": ", they began to advance with considerable swiftness upon us, the wind being very strong at north. Eleven of them ranged alongside of us, about the distance of three miles.",
    "title": "Macmillan's Reading Books. Book V",
    "author": "Anonymous",
    "gutenbergReference": "11230",
    "hash": "c0abd7c2e21dd1ace1091cc0439ffdd57160ffbfcf6d81b566b5650ef0e0eaf0"
  },
  {
    "time": "12:58",
    "quoteFirst": "1st day. A slave-village called Rúmde Tibáti, ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "Travels and discoveries in North and Central Africa, Vol. 2 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76317",
    "hash": "ecbdda8b619a558beb9eef8e0363176a29ba784a89a41b21cd44a0146956788c"
  },
  {
    "time": "12:58",
    "quoteFirst": "In respect to Tiger, however, the end of the voyage was unfortunately not so propitious. In the confusion of the landing she was forgotten, and left behind; and Jennie was so excited and overjoyed at meeting her mother, that it was ",
    "quoteTime": "nearly noon",
    "quoteLast": " before she thought of the kitten at all.",
    "title": "Rollo on the Atlantic",
    "author": "Abbott, Jacob, 1803-1879",
    "gutenbergReference": "22252",
    "hash": "dd27576b01bae1efb094950b52c35a37fc1f1cca5aa9617b84e61a47fa42d9fa"
  }
]