[
  {
    "time": "12:59",
    "quoteFirst": "On the following day, the council, consisting of some four or five gentlemen, were assembled at the Proprietary Mansion. ",
    "quoteTime": "About noon",
    "quoteLast": " their number was rendered complete, by the arrival of Colonel George Talbot, who, mounted on a spirited, milk-white steed that smoked with the hot vigour of his motion, dashed through the gate and alighted at the door. A pair of pistols across his saddle-bow, and a poniard, partially disclosed under his vest, demonstrated the precautions of the possessor to defend himself against sudden assault, and no less denoted the quarrelsome aspect of the times.",
    "title": "Rob of the Bowl: A Legend of St. Inigoe's. Vol. 1 (of 2)",
    "author": "Kennedy, John Pendleton, 1795-1870",
    "gutenbergReference": "37369",
    "hash": "49c5bc38284b7fa27cf324babb35225b840d836eac1993d925dd49179c6d9909"
  },
  {
    "time": "12:59",
    "quoteFirst": "After an unpleasant journey, owing to the heat of the weather and fulness of the coach, and passing through the neat town of Lunelle, famous for its wines, we arrived ",
    "quoteTime": "about noon",
    "quoteLast": " at Nismes, where I took up my residence at a traiteur’s, in a particularly airy situation near the esplanade; this situation I felt of importance, as from its position on an extensive plain, this city suffers intolerably from the heats of summer.",
    "title": "The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands",
    "author": "Holman, James, 1786-1857",
    "gutenbergReference": "71556",
    "hash": "16212b6100f05d2425efb4ed55839151d7e1298b5e7b59be4c3c4bbeac0fc1d0"
  },
  {
    "time": "12:59",
    "quoteFirst": "This cannot be better represented then by example of these common trauailers by the hie ways, where they seeme to allow themselues three maner of staies or easements: one a horsebacke calling perchaunce for a cup of beere or wine, and hauing dronken it vp rides away and neuer lights: ",
    "quoteTime": "about noon",
    "quoteLast": "e he commeth to his Inne, & there baites him selfe and his horse an houre or more: at night when he can conueniently trauaile no further, he taketh vp his lodging, and rests him selfe till the morrow: from whence he followeth the course of a further voyage, if his business be such.",
    "title": "The Arte of English Poesie",
    "author": "Puttenham, George, 1529-1590",
    "gutenbergReference": "16420",
    "hash": "d334100f8bbc2c0da0775575b6058a5a6ce1c887fc58fc03d0d6b936533418bd"
  },
  {
    "time": "12:59",
    "quoteFirst": "It was ",
    "quoteTime": "about noon",
    "quoteLast": " next day when I reached Valcartier and after a month of solid work, the like of which I had never before experienced, I was as hard as a nail, and as tough, as indeed was every man in that honor division of Canada's expeditionary forces.",
    "title": "S.O.S. Stand to!",
    "author": "Grant, Reginald",
    "gutenbergReference": "18292",
    "hash": "0fec305116896a8796b3906f02dd9c1e02f95a0365f5f63d11699fa998d73c3e"
  },
  {
    "time": "12:59",
    "quoteFirst": "After passing several streams by bridges constructed at the moment, the troops entered a cultivated region where the fields were found covered with the stubble of the sugar-cane, and groves of orange trees were numerous. ",
    "quoteTime": "About noon",
    "quoteLast": " the regiments entered a green field on the banks of the Mississippi, where they halted to await the arrival of the remainder of the army.",
    "title": "Historical Record of the Fourth, or the King's Own, Regiment of Foot\r\nContaining an Account of the Formation of the Regiment in 1680, and of Its Subsequent Services to 1839",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "55391",
    "hash": "4fd5bb6b41cd7f35a655a08b7b0a2b17b4e390490c6c19289b61989cca6e5222"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", after much backing and putting of lines ashore, and working on them from the donkey engines fore and aft, we succeeded in turning our long steamer in the narrow channel, the pilot remarking in reply to the captain's inquiries as to shoals, that he wished he could exchange the depth for the width and he would have no trouble in turning around.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "hash": "804f0056afb1f1908f2470a661675960bc7ca93dfaf373f22dde419296998481"
  },
  {
    "time": "12:59",
    "quoteFirst": "The same pious care which enriched the abbey of St Mary, and left us, orphans, to its holy guardianship, directed that no constraint should be imposed upon our inclinations, but that we should be free to live according to our choice. Let us hear no more of this, we pray you. Sisters, it is ",
    "quoteTime": "nearly noon",
    "quoteLast": ". Let us take shelter until evening!” With a reverence to the friar, the lady rose and walked towards the house, hand in hand with Alice; the other sisters followed.",
    "title": "Nicholas Nickleby",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "967",
    "hash": "42a2b318b09c4ff64c63256ee9da00c2530b5885ef690214c3311841f45c15fe"
  },
  {
    "time": "12:59",
    "quoteFirst": ", I received orders from Gen. Morgan to detail one regiment to rebuild a rail road bridge across a branch of Lime Stone creek, which next morning it had completed, and ",
    "quoteTime": "about noon",
    "quoteLast": " cars began to arrive at Athens to transport the division to Chattanooga. My command got off at 4 o'clock a. m., Oct.",
    "title": "The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!",
    "author": "Rogers, Robert M., 1839-1904",
    "gutenbergReference": "52399",
    "hash": "03a12cb82ce21053fd9ecc99809cdce8d4ca7484155e9bf2e02d5e5851f3d225"
  },
  {
    "time": "12:59",
    "quoteFirst": "And now, 'tis ",
    "quoteTime": "nearly noon",
    "quoteLast": "; yet unsubdued My heart still kneels and worships, as of yore, Those twin-fair shapes, the Beautiful and Good! Valley and mountain, sky and stream, and wood, And that fair miracle, the human face, And human nature in its sunniest mood, Freed from the shade of all things low and base,-- These in my heart still hold their old accustom'd place.",
    "title": "Poems",
    "author": "MacCarthy, Denis Florence, 1817-1882",
    "gutenbergReference": "12622",
    "hash": "6bd91202ce22506a90911b835c94793a5cb77f16af9aa323daf9ad332d5856aa"
  },
  {
    "time": "12:59",
    "quoteFirst": "May 2d was Saturday. Fresh beef was issued to the men ",
    "quoteTime": "about noon",
    "quoteLast": " time, and the company cooks proceeded to arrange their kettles for boiling the meat.",
    "title": "Company G",
    "author": "Barlow, A. R. (Albert Rowe), 1841-1913",
    "gutenbergReference": "43562",
    "hash": "4354c3dab681ee9633785b76445b9b6f4dee946fff6f649bcecb2e469aa78986"
  },
  {
    "time": "12:59",
    "quoteFirst": "The general front of the line, which in the morning was south by east, was now west by south; the new line formed ",
    "quoteTime": "about noon",
    "quoteLast": " ran along the railroad and turnpike, and in front of it were open fields from Hazen's left to a point about one-eighth of a mile southeast of General Rosecrans' headquarters from which point the now re-organized right wing was posted in the forest in a semicircle facing south and west, with the right, refused, facing north by west and resting near the turnpike.",
    "title": "The Regular Brigade of the Fourteenth Army Corps, the Army of the Cumberland, in the Battle of Stone River, or Murfreesboro', Tennessee",
    "author": "Phisterer, Frederick, 1836-1909",
    "gutenbergReference": "32073",
    "hash": "ac591ad05ad1fd34e717d6a78c53db29e02209dd69adb338dfaa3e850c3bb7e6"
  },
  {
    "time": "12:59",
    "quoteFirst": "with   | |     |       |       |rain at intervals, more continuous from 4     | |     |       |       |o’clock p.m. till about sunset.               | |     |       |       |                                              | |  23 |       |       |",
    "quoteTime": "About noon",
    "quoteLast": " a thunder-storm in the distance;   | |     |       |       |1.50 p.m. a light rain till 3 o’clock; at 4   | |     |       |       |p.m. the sun broke through the clouds.        | |     |       |       |                                              | |  24 |       |       |Sky cloudy. About 9 o’clock p.m. a few drops  | |     |       |       |of rain, lightning and thunder.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 5 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Newman, Francis William, 1805-1897 [Contributor]; Nicholson, John, 1808-1886 [Contributor]; Petermann, A. (August), 1822-1878 [Contributor]; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76320",
    "hash": "e28c60c1f7bafd26034fd522d111f88b186fdab5d9523b6cba7315ff7f935bb7"
  },
  {
    "time": "12:59",
    "quoteFirst": "I note an incident.  While halted, ",
    "quoteTime": "about noon",
    "quoteLast": " on the 8th, in some low pines to drink a cup of coffee and eat a cracker, Colonel Horace Kellogg, of the 123d Ohio, who had been captured with Washburn's command on the 6th, near High Bridge, came to us through the bushes from a hiding-place to which he escaped soon after his capture.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "e7b45890ff8903e2ae371310d0e4011cff9a51085d1bddbb4910c06c744dfcb3"
  },
  {
    "time": "12:59",
    "quoteFirst": "Sangamon. They halted ",
    "quoteTime": "about noon",
    "quoteLast": " in the middle of this little prairie village, opposite a small clapboarded house. A sign hung over its door which bore the rudely lettered words: \"Rutledge's Tavern.",
    "title": "The Boy Scouts Book of Campfire Stories",
    "author": "Mathiews, Franklin K. [Editor]",
    "gutenbergReference": "26475",
    "hash": "1301f117b53bd954814bdef08eb3b8f80e2f97f1105455a51c64e22e856df0c1"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " they passed a forlorn native village of three or four snow-covered huts, the occupants of which gazed at the unaccustomed sight of white travellers in stolid amazement. They had gone nearly a mile beyond this sole evidence of human occupation to be found in many a weary league when Phil suddenly stopped.",
    "title": "Snow-shoes and Sledges\nA Sequel to \"The Fur-Seal's Tooth\"",
    "author": "Munroe, Kirk, 1850-1930; Rogers, W. A. (William Allen), 1854-1931 [Illustrator]",
    "gutenbergReference": "59240",
    "hash": "f6017f7eca13db61b93eddee86fd90c1e3bde034a7dcd8179dd9ec998157704d"
  },
  {
    "time": "12:59",
    "quoteFirst": "_May 20th. Tuesday._ We were quite close to Disco in the morning. However, the Captain decided not to go into the settlement, Godhaven, where many other ships lay, but to go west, as the straits appeared tolerably free from ice in that direction. Accordingly, ",
    "quoteTime": "about noon",
    "quoteLast": ", we turned our bows westward, having a solid looking floe to the north of us and open water to the south. This was all good fishing ground and we might have picked up a big whale, but we did not see a single spout while we were in the neighborhood.",
    "title": "A Voyage to the Arctic in the Whaler Aurora",
    "author": "Lindsay, David Moore, 1862-",
    "gutenbergReference": "51910",
    "hash": "22a66acda3ddff5d83c481a4c295895eab9e8ee2f08629a71b01cc2ae4999131"
  },
  {
    "time": "12:59",
    "quoteFirst": "After a time a curt officer entered the stable, and, ordering the little troop to horse, led it away to be exercised. Hugh cleaned out a stall and had some speech with other ragged hangers-on who made refuge in the stable, but, liking the company little, soon held his peace and gave heed only to his work. ",
    "quoteTime": "About noon",
    "quoteLast": " the troop returned with the horses all sweaty, and a deal of unharnessing and rubbing down to be done. Hugh came forward to take his share and was removing the saddle from Saxon’s horse, when he thought to hear mention of a name that made his hands shake at their task.",
    "title": "Hugh Gwyeth: A Roundhead Cavalier",
    "author": "Dix, Beulah Marie, 1876-1970",
    "gutenbergReference": "52962",
    "hash": "83af48afb4869b1359a895c3c5b4803854700c61077666bed4e4af7fd07d982a"
  },
  {
    "time": "12:59",
    "quoteFirst": "Kaack was found dead about midnight between the Doctor and myself. Lee died ",
    "quoteTime": "about noon",
    "quoteLast": ". Read prayers for sick when he found he was going.",
    "title": "Hell on ice",
    "author": "Ellsberg, Edward, 1891-1983",
    "gutenbergReference": "72716",
    "hash": "f2e11e42038c9591de07afd2f3300b575c10d9eedb3007a907958817d1272f9c"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we had got rid of our prisoners. They were allowed to take away with them all their own effects, and, as usually happens in such cases, I make little doubt some that belonged to other persons. The ships then made sail, each on her own course; the Spaniard running down the coast, while we spread our studding-sails for the island.",
    "title": "Afloat and Ashore: A Sea Tale",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "8647",
    "hash": "0e889346a0b8b4fba31be0d7f3989708799559ea0cafa0ad7c100ba8998531c3"
  },
  {
    "time": "12:59",
    "quoteFirst": "Travelling slowly, to spare Bayard after his heavy work of the preceding day, he came ",
    "quoteTime": "about noon",
    "quoteLast": " to a cross-road, where for a moment he hesitated: should it be north to seek Sir William’s help, or south to put himself into the provost’s hands and trust to his own innocence of ill intent to bring him clear? But he soon told himself that, if Sir William had had the power to aid, he would long ago have helped Dick Strangwayes; and, in any case, he had no will to live longer in holes and corners, as if he were indeed the murderer Peregrine had called him.",
    "title": "Hugh Gwyeth: A Roundhead Cavalier",
    "author": "Dix, Beulah Marie, 1876-1970",
    "gutenbergReference": "52962",
    "hash": "ab2d351f5be548d3120147b168736c3ed452b9b1fe51666e3aa1dc221124256c"
  }
]