[
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the overseer brought out a hamper-like basket, which he opened, and from which he took a plentiful supply of food. A couple of cold roast potatoes, a great lump of Indian-corn bread, and a thick slice of ham were passed forward to Jack.",
    "title": "The Story of Jack Ballister's Fortunes\r\nBeing the narrative of the adventures of a young gentleman of good family, who was kidnapped in the year 1719 and carried to the plantations of the continent of Virginia, where he fell in with that famous pirate Captain Edward Teach, or Blackbeard; of his escape from the pirates and the rescue of a young lady from out their hands",
    "author": "Pyle, Howard, 1853-1911",
    "gutenbergReference": "49985",
    "hash": "8020ccfa46ca24fa188fbbabd1cbe6c79c1a0e8a110afabf9c617cde2a63dce2"
  },
  {
    "time": "12:57",
    "quoteFirst": "The wind was adverse, blowing off shore, with frequent heavy squalls, but ",
    "quoteTime": "about noon",
    "quoteLast": " of the 17th of September, the _Richard_ and the _Pallas_ beat up within gun-shot of Leith Fort and were lowering away their tenders in order to land, when a heavy Northwest gale sprang up, compelling them to hoist their boats, and put to sea. The gale lasted about twenty-four hours, but, on the morning of the 19th, the wind took another turn, the sea grew calm, and Jones proposed to renew the attack upon Leith.",
    "title": "Famous Privateersmen and Adventurers of the Sea\r\nTheir rovings, cruises, escapades, and fierce battling upon the ocean for patriotism and for treasure",
    "author": "Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943",
    "gutenbergReference": "26960",
    "hash": "b6f52d1373fba94ed761a85557c1b6b2a8e1f153cc50ae2e5691261878631735"
  },
  {
    "time": "12:57",
    "quoteFirst": "13th.  Lay sleepy in bed till 8 in the morning, then up and to the office, where till ",
    "quoteTime": "about noon",
    "quoteLast": ", then out to the 'Change and several places, and so home to dinner.  Then out again to Sir R. Vines, and there to my content settled the business of two tallys, so as I shall have L2000 almost more of my owne money in my hand, which pleases me mightily, and so home and there to the office, where mighty busy, and then home to supper and to even my Journall and to bed.",
    "title": "Diary of Samuel Pepys — Volume 44: July 1666",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4166",
    "hash": "170e4cd6a43af386c69a4d5364bfa1943f62d58a265e0385a13bc8e2bfb4dcb1"
  },
  {
    "time": "12:57",
    "quoteFirst": "In the year 1732, on the fifth of September, old style, a little earthquake was felt here ",
    "quoteTime": "about noon",
    "quoteLast": ", and at the same time at Boston in New England, and at Montreal in Canada, which places are above sixty Swedish miles asunder.",
    "title": "Travels into North America, Volume 1 (of 3)",
    "author": "Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "71849",
    "hash": "b584a7e5f925caf972518cd3f7929f29d965b7ea819f600779cf1f6236d1045c"
  },
  {
    "time": "12:57",
    "quoteFirst": "On leaving Braiga, we travelled over a hilly country to the eastward, and passed two interesting ruins of ancient forts, of which we contrived to obtain plans. ",
    "quoteTime": "About noon",
    "quoteLast": " we halted near a bold rocky promontory, called by the Arabs Tabilba, on which are the remains of a castle. On a hill just above it are the ruins of a very strong fortification, which was connected with the castle by a wall of five feet in thickness carried quite round the precipice on which it stood.",
    "title": "Proceedings of the expedition to explore the northern coast of Africa, from Tripoly eastward",
    "author": "Beechey, Frederick William, 1796-1856; Beechey, H. W. (Henry William), 1789?-1862",
    "gutenbergReference": "71318",
    "hash": "573428571bc00ecf2e12ae5daf35cc1b4f9b9dbc9f1d5d16ac759ad766c34965"
  },
  {
    "time": "12:57",
    "quoteFirst": "It was ",
    "quoteTime": "about noon",
    "quoteLast": " when I spotted a clump of those trees growing all together at no great distance from the shore, and we at once headed for them and grounded the boat upon the beach.  Looking well to our weapons, to ensure that they were in working order, Billy and I each shouldered a rifle and made our way toward the clump of trees.",
    "title": "The Strange Adventures of Eric Blackburn",
    "author": "Collingwood, Harry, 1851-1922; Padday, C. M. (Charles Murray), 1868-1954 [Illustrator]",
    "gutenbergReference": "21058",
    "hash": "096d2e6013d43b3403c3b63bb3b6463d73db422d7a2857dad44f0a36b3a33532"
  },
  {
    "time": "12:57",
    "quoteFirst": "On July 25, 1934, ",
    "quoteTime": "about noon",
    "quoteLast": ", 100 men dressed in the uniform of the Austrian Army seized the Federal Chancellery. Chancellor Dollfuss was wounded trying to escape, being shot twice at close quarters.",
    "title": "Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 02",
    "author": "Various",
    "gutenbergReference": "51882",
    "hash": "baa4d574ab9d153ada5cef640120feead0e424817d450ee953525dfc638cf95a"
  },
  {
    "time": "12:57",
    "quoteFirst": "The postmaster was his old acquaintance: His hotel was the best provided of any between Calais and Paris; and the Chevalier de Grammont, alighting, told Termes he would drink a glass of wine during the time they were changing horses. It was ",
    "quoteTime": "about noon",
    "quoteLast": "; and, since the preceding night, when they had landed at Calais, until this instant, they had not eat a single mouthful. Termes, praising the Lord, that natural feelings had for once prevailed over the inhumanity of his usual impatience, confirmed him as much as possible in such reasonable sentiments.",
    "title": "The Memoirs of Count Grammont — Volume 07",
    "author": "Hamilton, Anthony, Count, 1646?-1720; Scott, Walter, 1771-1832 [Editor]",
    "gutenbergReference": "5415",
    "hash": "f840ba76b31c8a9f3a86ba1f04ce24355e2f1a45094e2209c973d1c6260694bd"
  },
  {
    "time": "12:57",
    "quoteFirst": "On the hill beyond was our infantry in breastworks, and just beyond the breastworks was the narrow river bottom and Sand Town crossing, and down in this little bottom were our horses. As we entered the lane the enemy ran a battery up to the edge of the timber and shelled us every step of the way as we pulled through the long lane, tired and dusty, ",
    "quoteTime": "about noon",
    "quoteLast": ", that hot 4th of July. Passing through the breastworks we mounted our horses in a shower of shells and crossed the river. Here we rested for twenty-four hours.",
    "title": "The Lone Star Defenders",
    "author": "Barron, S. B. (Samuel Benton), 1834-1912",
    "gutenbergReference": "50472",
    "hash": "dda3d6b9474971a9d65c4c1ad045931a97e2cb4ff26dc5af6a66f3ad75a46172"
  },
  {
    "time": "12:57",
    "quoteFirst": "On the north side was a party of natives, and Bongaree went on shore to them, naked and unarmed; but although provided with spears, they retreated from him, and all our endeavours to bring about an interview were unsuccessful. It was not safe for the gentlemen to botanise in presence of these suspicious people; and therefore we rowed a mile higher up, to a green looking point on the same side, and landed ",
    "quoteTime": "about noon",
    "quoteLast": ". The depth thus far, was 2 fathoms; and I could see two-and-half miles further up the inlet to the E. S. E., where it turned more southward, round a woody point; and from the strength of the tide, probably extended some miles into the country.",
    "title": "A Voyage to Terra Australis — Volume 2\r\nUndertaken for the purpose of completing the discovery of that vast country, and prosecuted in the years 1801, 1802 and 1803, in His Majesty's ship the Investigator, and subsequently in the armed vessel Porpoise and Cumberland schooner",
    "author": "Flinders, Matthew, 1774-1814",
    "gutenbergReference": "13121",
    "hash": "154d03f7ed22e62646d9894f42b69f388e85d89c56d3113cd262f4bf624bb1e3"
  },
  {
    "time": "12:57",
    "quoteFirst": "At length, ",
    "quoteTime": "about noon",
    "quoteLast": ", the cars began to roll towards La Prairie. The whole distance of fifteen miles was over a remarkably level country, resembling a Western prairie, with the mountains about Chambly visible in the northeast. This novel, but monotonous scenery, was exciting. At La Prairie we first took notice of the tinned roofs, but above all of the St.",
    "title": "A Yankee in Canada, with Anti-slavery and reform papers.",
    "author": "Thoreau, Henry David, 1817-1862; Emerson, Ralph Waldo, 1803-1882 [Contributor]; Channing, William Ellery, 1817-1901 [Editor]; Thoreau, Sophia E., 1819-1876 [Editor]",
    "gutenbergReference": "70123",
    "hash": "559404d31de5d0010855b6c2694d95830dc74803945f6bca2d2c400f3cfe2bd8"
  },
  {
    "time": "12:57",
    "quoteFirst": "After careful study of the ground I abandoned the effort, and returned to my former position, having spent several hours of considerable labor in vain. It was now ",
    "quoteTime": "about noon",
    "quoteLast": ", and I thought I would lie still to see what he would do when he got up, and accordingly I ate my lunch stretched at full length in the long grass which sheltered me from the wind. From time to time I peered cautiously between two stones toward where the buck lay.",
    "title": "Outdoor pastimes of an American hunter",
    "author": "Roosevelt, Theodore, 1858-1919",
    "gutenbergReference": "61935",
    "hash": "d3d1001da1a03f59beebae393a1bf984cf23d332f64822166c9086f1aa0000be"
  },
  {
    "time": "12:57",
    "quoteFirst": "In getting out at Shinnecock I was nearest to the course, but there were no cars waiting there, and the tramp that had to be made across country for two or three miles was one that might have suited an Indian brave better than it suited me, although I have an instinct and a desire always to find things and ways out for myself rather than be told and led. It was ",
    "quoteTime": "nearly noon",
    "quoteLast": "; the sun was high, and it was burning fiercely. The so-called path was something of a delusion.",
    "title": "The Happy Golfer\r\nBeing Some Experiences, Reflections, and a Few Deductions of a Wandering Golfer",
    "author": "Leach, Henry, 1874-",
    "gutenbergReference": "37136",
    "hash": "a241aa0ef1dd9440d4ac25c889d95c0817e3a8caa481a644ffeb816c1445b572"
  },
  {
    "time": "12:57",
    "quoteFirst": "A fog came up that night, which made the transports hold off. But the next day was as bright and clear as before, and ",
    "quoteTime": "about noon",
    "quoteLast": " land was sighted to the westward. A patrol boat was sent ahead and came back stating that all was clear for a landing.",
    "title": "At the Fall of Port Arthur; Or, A Young American in the Japanese Navy",
    "author": "Stratemeyer, Edward, 1862-1930; Shute, A. B. (Augustus Burnham), 1851-1906 [Illustrator]",
    "gutenbergReference": "33559",
    "hash": "e6e96af132de27d178bab7ce58f3200a6885f8ef25ddd4043672f056751252b6"
  },
  {
    "time": "12:57",
    "quoteFirst": "“_December 11._--",
    "quoteTime": "About noon",
    "quoteLast": " Geraldo rushed in with two telegrams, one sent off last night, the other this morning; both _heartrendingly sad_, and giving next to no hope, but for the words, ‘Yet we hope.’ They were a _cruel_ check to our faint hopes. We could think and talk of nothing else.…",
    "title": "His Most Gracious Majesty King Edward VII",
    "author": "Lowndes, Marie Belloc, 1868-1947",
    "gutenbergReference": "52237",
    "hash": "75ec5fecb0b7c2be94117b52c20fb01111572442ece086b5aed6016af0b578a0"
  },
  {
    "time": "12:57",
    "quoteFirst": "Mrs. OSWALD. It was--",
    "quoteTime": "about noon",
    "quoteLast": " or 1 p.m., thereabouts. It is hard to remember the exact time.",
    "title": "Warren Commission (01 of 26): Hearings Vol. I (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44001",
    "hash": "5ea0579a68d5002d7ef45f7e7b562f1becddf8acf93c48f4804c18bae688c0f0"
  },
  {
    "time": "12:57",
    "quoteFirst": "Again, in 1766, in consequence of the great scarcity and advanced price of provisions of every sort, some dangerous riots broke out in several places.  In this city the poor people collected on September 27th, ",
    "quoteTime": "about noon",
    "quoteLast": ", and in the course of that day and the next, committed many outrages by attacking the houses of bakers, pulling down part of the New Mills, destroying large quantities of flour, and burning to the ground a large malthouse outside of Conisford gate.",
    "title": "A Comprehensive History of Norwich",
    "author": "Bayne, A. D.",
    "gutenbergReference": "44568",
    "hash": "8beccce8a02e5b8d73dc09386e0f887c4d4bb9e210deff70132c7e6259d9a896"
  },
  {
    "time": "12:57",
    "quoteFirst": "The “smash-up” it was—I gathered from the same informant—which, besides drawing the red gash across Ethan Frome’s forehead, had so shortened and warped his right side that it cost him a visible effort to take the few steps from his buggy to the post-office window. He used to drive in from his farm every day at ",
    "quoteTime": "about noon",
    "quoteLast": ", and as that was my own hour for fetching my mail I often passed him in the porch or stood beside him while we waited on the motions of the distributing hand behind the grating. I noticed that, though he came so punctually, he seldom received anything but a copy of the _Bettsbridge Eagle_, which he put without a glance into his sagging pocket.",
    "title": "Ethan Frome",
    "author": "Wharton, Edith, 1862-1937",
    "gutenbergReference": "4517",
    "hash": "a816b321a0d3b527fe2e1e799d2b4f81465743f8797019c63ad505de8758d43c"
  },
  {
    "time": "12:57",
    "quoteFirst": "The Governor reached the State House the next day ",
    "quoteTime": "about noon",
    "quoteLast": "; and at three o'clock it was announced to him that Mr. Bellingham was outside and desired to see him.",
    "title": "Scribner's Magazine, Volume 26, September 1899",
    "author": "Various",
    "gutenbergReference": "57794",
    "hash": "9e37693b4ae103071bc03c3a501dffefb96d82642c32c44af8a786e7c6e708ef"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we reached the \"Ilha dos Santos,\" a small sandy island in the middle of the river, where there was a house, the inhabitants of which continually asked us for caxaça. We had a land-tortoise for dinner to-day, which was as good as turtle.",
    "title": "Travels on the Amazon",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "53177",
    "hash": "096e0daf662529c21c9fb00e5c822c867bc7cfe29ee6d382d5f7e5a56278bb4d"
  }
]