[
  {
    "time": "12:59",
    "quoteFirst": "Up to ",
    "quoteTime": "nearly noon",
    "quoteLast": " there seemed some chance of the French bursting through on the north, and some of them did escape. Yet no well-sustained effort took place on that side, apparently because, even after the loss of Bazeilles at eleven o'clock, de Wimpffen clung to the belief that he could cut his way out towards Carignan, if not by Bazeilles, then perhaps by some other way, as Daigny or la Moncelle.",
    "title": "The Development of the European Nations, 1870-1914 (5th ed.)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14644",
    "hash": "5be9c8b839bc6b3053a3c4cbee3d7df0d0c098c575e3ee1e7bc754c0f5fbb3ac"
  },
  {
    "time": "12:59",
    "quoteFirst": "But the enemy had also suffered under our cannonade and musketry; and it is consonant with the traditions of Indian warfare to suppose that a charge firmly pushed home at the first signs of wavering in the hostile mass would have retrieved the day. Plassey and Assaye were won by sheer boldness. Such a chance is said to have occurred ",
    "quoteTime": "about noon",
    "quoteLast": " at Maiwand. However that may be, Burrows decided to remain on the defensive, perhaps because the hostile masses were too dense and too full of fight to warrant the adoption of dashing tactics.",
    "title": "The Development of the European Nations, 1870-1914 (5th ed.)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14644",
    "hash": "98de2634e2c76a1e3edb993620cae7d5f15849e29a1ff1fd07e3d3c9817f8362"
  },
  {
    "time": "12:59",
    "quoteFirst": "During the night the heavy siege guns and wagons were removed to the right bank of the Chickahominy, and most of the troops withdrawn, unknown to the enemy. ",
    "quoteTime": "About noon",
    "quoteLast": " the next day another general engagement came on, and after seven hours hard fighting the left flank of the Federal line was turned, and they were driven from their position.",
    "title": "Nurse and Spy in the Union Army\r\nThe Adventures and Experiences of a Woman in Hospitals, Camps, and Battle-Fields",
    "author": "Edmonds, S. Emma E. (Sarah Emma Evelyn), 1841-1898",
    "gutenbergReference": "38497",
    "hash": "2392d9174a7fd3dd6187e430df1185294dd7fd11ef486c19defe641f5d687569"
  },
  {
    "time": "12:59",
    "quoteFirst": "“",
    "quoteTime": "Nearly noon",
    "quoteLast": ". Tell me, Bob, how you think I can help you! I’m not nearly so clever as you are, and you might be able to think of something I could do.”",
    "title": "Bob Steele in Strange Waters; or, Aboard a Strange Craft",
    "author": "Grayson, Donald, 1867-1933",
    "gutenbergReference": "58627",
    "hash": "39c9216bf18b841b3e138f95565cfcdbe5de4b643be5e085721d104c23963e0f"
  },
  {
    "time": "12:59",
    "quoteFirst": "Mary Abbot's Terrace,--and had since wandered in the direction of the Albert Hall. I followed, but could not see him in any of the areas, and therefore returned slowly by way of Queen's Gate, Cromwell Road, Earl's Court Road, and Kensington High Street, hoping to meet another; and as it was then ",
    "quoteTime": "about noon",
    "quoteLast": ", I entered an A.B.C. and had half a pork-pie and a bucket of Dr. Jaeger's Vi-cocolate. I remember the circumstance distinctly, because feeling rather hungry and wishing to vary the _menu_, I asked the girl for half a veal-and-ham pie and she brought me the balance of the original pasty; and when I remonstrated, she said that her directors recognised no essential difference between veal-and-ham and pork.",
    "title": "The War of the Wenuses",
    "author": "Graves, Charles L. (Charles Larcom), 1856-1944; Lucas, E. V. (Edward Verrall), 1868-1938",
    "gutenbergReference": "14678",
    "hash": "488ddece73c76c9a58d2591fe1a6f839025a0f47ee237c40d948a430dbeb57ef"
  },
  {
    "time": "12:59",
    "quoteFirst": "\"We have been detained and won't be home until ",
    "quoteTime": "nearly noon",
    "quoteLast": " to-morrow. It's all right, so don't worry.\"",
    "title": "The baseball boys of Lakeport",
    "author": "Stratemeyer, Edward, 1862-1930; Klepper, Max F. (Max Francis), 1861-1907 [Illustrator]",
    "gutenbergReference": "74593",
    "hash": "470282be7dc1e702020264fabf30325956e9c7753d29522fe836855a7307b766"
  },
  {
    "time": "12:59",
    "quoteFirst": "During the 31st the retreat practically became a rout, and the morning of the 1st of September found the French crowded around the little fortress of Sedan, with only one line of retreat to the north-west still open. By 11 A.M. the XI. corps (III. army) had already closed that line, and ",
    "quoteTime": "about noon",
    "quoteLast": " the Saxons (Army of the Meuse) moving round between the town and the Belgian frontier joined hands with the XI., and the circle of investment was complete. The battle of Sedan was closed about 4.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Franciscans\" to \"French Language\"\r\nVolume 11, Slice 1",
    "author": "Various",
    "gutenbergReference": "37806",
    "hash": "72993384cb608de2cf66a24deec8c604fe8afdd42f98b30bbf9cff2c4d91ed2b"
  },
  {
    "time": "12:59",
    "quoteFirst": "I confess to having seen the mountains on our weather-quarter disappear, with melancholy forebodings. There was little hope of getting any observation that day; and to render matters worse, ",
    "quoteTime": "about noon",
    "quoteLast": ", the wind began to haul more to the southward. As it hauled, it increased in violence, until, at midnight, it blew a gale; the commencement of such a tempest as I had never witnessed in any of my previous passages at sea.",
    "title": "Afloat and Ashore: A Sea Tale",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "8647",
    "hash": "a829080f252b2d9a2b41f56ec378abb3f6a8f3447628732755ea7782a3d87b1b"
  },
  {
    "time": "12:59",
    "quoteFirst": "We had a hundred such examples daily of the changes which lack of weight caused in the simplest operations. With sandwiches made of biscuits and condensed meat, we eked out a luncheon. This must have been ",
    "quoteTime": "about noon",
    "quoteLast": ", for when it was over I remember noticing that we no longer needed the gas in the compartment, for there was a gradually increasing mellow light outside.",
    "title": "Pharaoh's Broker\nBeing the Very Remarkable Experiences in Another World of Isidor Werner",
    "author": "Douglass, Ellsworth",
    "gutenbergReference": "25295",
    "hash": "d6b3b8d0aca03d290ead1f10c4eb2fbd37992790d22bfea53fb171d2468d23e8"
  },
  {
    "time": "12:59",
    "quoteFirst": "Having completed the investment, the prince, ",
    "quoteTime": "about noon",
    "quoteLast": ", sent a letter to the mayor of the city, requiring him to open its gates, and allow the army to enter in a peaceable manner; promising, in case of compliance, to protect the city from insult, but threatening an assault in the event of a refusal.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59468",
    "hash": "8471850e7e73200826bc9941c1820eab49483db40158d6824d8c771d2f0f8a6e"
  },
  {
    "time": "12:59",
    "quoteFirst": "My master getting up at his usual time, ",
    "quoteTime": "about noon",
    "quoteLast": ", dressed himself.",
    "title": "The Adventures of Gil Blas of Santillane, Volume 1 (of 3)",
    "author": "Le Sage, Alain René, 1668-1747; Saintsbury, George, 1845-1933 [Contributor]; Smollett, T. (Tobias), 1721-1771 [Translator]",
    "gutenbergReference": "66677",
    "hash": "a403c998c0a0a4a5c7642d141745170b94908b457af4690fd549bab1af786a6c"
  },
  {
    "time": "12:59",
    "quoteFirst": "On the 28th, I landed in company with Mr. Bayly, on the island which lies between the two channels into the _lagoon_, to prepare the telescopes for observing the approaching eclipse of the sun; which was one great inducement to my anchoring here. ",
    "quoteTime": "About noon",
    "quoteLast": ", Mr. King returned with one boat and eight turtles, leaving seven behind to be brought by the other boat, whose people were employed in catching more; and, in the evening, the same boat was sent with water and provisions for them. Mr. Williamson now went to superintend this duty in the room of Mr.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. VI. Being the Second of the Third Voyage",
    "author": "Cook, James, 1728-1779",
    "gutenbergReference": "62507",
    "hash": "8ca6fd950105aefbe689a49531703fe766fb37817dc1a5b4acdeb4db255084a8"
  },
  {
    "time": "12:59",
    "quoteFirst": "Georgia Infantry, was mortally wounded ",
    "quoteTime": "about noon",
    "quoteLast": ". Colquitt commanded Gist’s brigade of Walker’s division. Lt.-Col. Leroy Napier assumed command of Colquitt’s brigade. A short distance to the south, Brig.-Gen.",
    "title": "The Civil War Battles of Chickamauga and Chattanooga",
    "author": "Rogers, Jesse Littleton, 1907-",
    "gutenbergReference": "62977",
    "hash": "222e0c4c8ac69bce82f0cf47540fc5e3aac2f6cb03b9f1bcb6390a87e38fff83"
  },
  {
    "time": "12:59",
    "quoteFirst": "At ",
    "quoteTime": "about noon",
    "quoteLast": " of that day Madam Callendar was summoned to the bedside of Elizabeth Ballard, a kinswoman living near Natick. She had left her brick oven full of the week’s baking, and had set a large brass kettle, filled with redwood dye, on the crane in the great fireplace.",
    "title": "Children's book of patriotic stories: The spirit of '76",
    "author": "Dickinson, Asa Don, 1876-1960 [Editor]; Dickinson, Helen Winslow Dickinson, 1885-1950 [Editor]",
    "gutenbergReference": "69235",
    "hash": "932c7c5bad80b678f9d4a1b8cda9d959523bc30ee3f52f0d09b09ed85a224ae8"
  },
  {
    "time": "12:59",
    "quoteFirst": "We weighed anchor ",
    "quoteTime": "about noon",
    "quoteLast": ", and entered the opening of Kyle Rhea.",
    "title": "The Cruise of the Betsey\nor, A Summer Ramble Among the Fossiliferous Deposits of the Hebrides. With Rambles of a Geologist or, Ten Thousand Miles Over the Fossiliferous Deposits of Scotland",
    "author": "Miller, Hugh, 1802-1856; Symonds, W. S. (William Samuel), 1818-1887 [Editor]",
    "gutenbergReference": "28273",
    "hash": "4bd9c320374c9c37ef248e31902c9c6ac593e25714f7c9a82912433285a8342e"
  },
  {
    "time": "12:59",
    "quoteFirst": "Made William Springs and camped. The day exceedingly hot, wind south-west, in which direction a heavy bank of clouds arose ",
    "quoteTime": "about noon",
    "quoteLast": "; in the evening there was a great deal of lightning, and apparently much rain falling there, but none came down our way.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "hash": "1a113970fd4b64869e6c87e1cb241c6cb5121aaa64b9c71b84f3c64a4559d627"
  },
  {
    "time": "12:59",
    "quoteFirst": "Rappahannock ",
    "quoteTime": "about noon",
    "quoteLast": " at the United States ford, which is located a few miles below the confluence of the Rappahannock and Rapidan.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "hash": "d4e32177e721df01c09fc845b13609ed812c68137199b686765236e2be13419f"
  },
  {
    "time": "12:59",
    "quoteFirst": "That it was not quite so bad as that, might be inferred from her having no doctor but Mary Wardour, who attended to her most assiduously from her first moans at four o’clock in the morning, till her dropping off to sleep ",
    "quoteTime": "about noon",
    "quoteLast": "; when the valiant Mary, in the absence of everyone at church, took upon herself to pen a note, to catch the early Sunday post, on her own responsibility, to Lady Barbara Umfraville, to say that her little cousin was so unwell that it would be impossible to carry out the promise of bringing her home on Monday, which Mr.",
    "title": "Countess Kate",
    "author": "Yonge, Charlotte M. (Charlotte Mary), 1823-1901",
    "gutenbergReference": "3259",
    "hash": "e80351e024446d4becdacfd82b2097aad4d4ee58872c10402d8236d4c2d767f3"
  },
  {
    "time": "12:59",
    "quoteFirst": "We sailed at six o’clock in the morning, having first, by way of precaution, thrown all our ballast over-board, that we might run into shoal water upon the appearance of the enemy. We kept a good look-out toward the horizon all around us, especially when we sailed in the morning. I observed we became all fearless, and bold, ",
    "quoteTime": "about noon",
    "quoteLast": "; but towards night the panic again seized us, like children that are afraid of ghosts; though at that time we might have been sure that all stranger vessels were at anchor.",
    "title": "Travels to Discover the Source of the Nile, Volume 1 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54180",
    "hash": "6df94a3028a8e21be2699119558c6332767da07425a21773f656cdf393697b08"
  },
  {
    "time": "12:59",
    "quoteFirst": "Arriving at the selected spot ",
    "quoteTime": "about noon",
    "quoteLast": ", all bring forward their baskets and bags to contribute the contents to their “nutting-dinner.” Soon the white cloth is laid and the tempting feast spread, when the hungry but merry maidens gather around to relish their repast in the forest, where, all about, are seen sure signs of coming winter.",
    "title": "How to amuse yourself and others",
    "author": "Beard, Lina, 1852-1933; Beard, Adelia B. (Adelia Belle), 1857-1920",
    "gutenbergReference": "52051",
    "hash": "8792bcd587ea444eec6c6d65ee0db7edb2a82f8128d49b494403629992e6b2b1"
  }
]