[
  {
    "time": "12:57",
    "quoteFirst": "_July 5th._--Reached Mkwagodi, Mr. Bonny's camp, ",
    "quoteTime": "about noon",
    "quoteLast": ". Swamps very bad after rain. He reports all quiet during my absence. One Zanzibari had died. My letters to Stanley Falls left about 9 A.M. of the 3rd. Tippu-Tib's people had brought a few fowls for sale.",
    "title": "In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43654",
    "hash": "8803f329677b903d3fff32d85fcd0982b03eb8f21f68d17e2b46b99ad0e21aa8"
  },
  {
    "time": "12:57",
    "quoteFirst": "Early on the 24th the carpenters began to repair the sheathing under the larboard bow, where we found two planks cut about half through; and in the mean time I sent a party of men, under the direction of Mr Gore, in search, of refreshments for the sick: This party returned ",
    "quoteTime": "about noon",
    "quoteLast": " with a few palm cabbages, and a bunch or two of wild plantain; the plantains were the smallest I had ever seen, and the pulp, though it was well tasted, was full of small stones. As I was walking this morning at a little distance from the ship, I saw myself one of the animals which had been so often described; it was of a light mouse-colour, and in size and shape very much resembling a greyhound; it had a long tail also, which it carried like a greyhound; and I should have taken it for a wild-dog, if, instead of running, it had not leapt like a hare or deer:",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "hash": "cfb4c3ac0f7c7aaf68a3ee5fe4b31cbde0ca9f5a4181d0131daf39c2bd53e048"
  },
  {
    "time": "12:57",
    "quoteFirst": "They took him to Dresden, where he was to be shot on the New Market square. His relations were very influential, and they did everything to save his life. ",
    "quoteTime": "About noon",
    "quoteLast": " a detachment of soldiers conducted Helm to the place of execution. A large crowd gathered to look at the beautiful, golden-haired youth, who did not lose his courage in the hour of death.",
    "title": "The Countess Cosel: A Romance of History of the Times of Augustus the Strong",
    "author": "Kraszewski, Józef Ignacy, 1812-1887; Soissons, Count de, 1860- [Translator]",
    "gutenbergReference": "37623",
    "hash": "df7cd5348faa34a81a54c745a3f4454d702f40bc934b81f582eef98d39c0ab30"
  },
  {
    "time": "12:57",
    "quoteFirst": "This cannot be better represented then by example of these common trauailers by the hie ways, where they seeme to allow themselues three maner of staies or easements: one a horsebacke calling perchaunce for a cup of beere or wine, and hauing dronken it vp rides away and neuer lights: ",
    "quoteTime": "about noon",
    "quoteLast": "e he commeth to his Inne, & there baites him selfe and his horse an houre or more: at night when he can conueniently trauaile no further, he taketh vp his lodging, and rests him selfe till the morrow: from whence he followeth the course of a further voyage, if his business be such.",
    "title": "The Arte of English Poesie",
    "author": "Puttenham, George, 1529-1590",
    "gutenbergReference": "16420",
    "hash": "9e8d068745df39ba9e8f8dbd64c073053257a0d3f4e1196fa77e8b2f080eb4c8"
  },
  {
    "time": "12:57",
    "quoteFirst": "Wind light, no betting, but anxious speculations on the probability of our getting within Sandy Hook this day. Tuesday a hollow thing, feel \"cock sure:\"--",
    "quoteTime": "about noon",
    "quoteLast": ", wind died away; and, right enough, it was not until",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 1 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "22796",
    "hash": "2e03f4644846e22191e4d3f289bc1ab463cf0c81cfc07245223afb3684d241e5"
  },
  {
    "time": "12:57",
    "quoteFirst": "Mountain. On November 25, ",
    "quoteTime": "about noon",
    "quoteLast": ", the Federals advanced in overwhelming numbers, and like an avalanche swept the Confederate lines from Missionary Ridge, though the One Hundred and Fifty-fourth and Thirteenth kept the Federals back in their front until flanked on their left.",
    "title": "Personal record of the Thirteenth Regiment, Tennessee Infantry",
    "author": "Vaughan, Alfred J., 1830-",
    "gutenbergReference": "49898",
    "hash": "76137741819447f02d1635dfb71f3665faa249e8607f55f256811183a4ee15bb"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " of June 25th he divided his troops into three columns, to attack from different directions.  The largest column, of five companies, he led, himself.",
    "title": "Boys' Book of Indian Warriors and Heroic Indian Women",
    "author": "Sabin, Edwin L. (Edwin Legrand), 1870-1952",
    "gutenbergReference": "31131",
    "hash": "9f9ada3da4d50015f7744a35fe756220363b2c513bca81cde7ad519687b0a38c"
  },
  {
    "time": "12:57",
    "quoteFirst": "So he tottered along, though he could hardly walk; nor could he, indeed, go very far that day. And when almost broken down with pain and weariness, he came ",
    "quoteTime": "about noon",
    "quoteLast": " to two good wigwams. Looking into one, he saw a gray-haired old man, and in the other a young girl, apparently his daughter. And they received him kindly, and listened to his story, saying it was very sad, the old man declaring that he must really remain there, and that he would get him a doctor, since, unless he were well cared for at once, he would die.",
    "title": "A Guide to Mythology",
    "author": "Clarke, Helen A. (Helen Archibald), 1860-1926",
    "gutenbergReference": "67172",
    "hash": "e48e2356c738c79176b1dad19970ee9fd991b2ed7c2379cfdcbe481f3fe71b37"
  },
  {
    "time": "12:57",
    "quoteFirst": "“This doesn’t seem to be getting us anywhere. I’ll agree to leaving here now—after all, we have to get up to the museum, anyway—if you’ll agree to coming back here ",
    "quoteTime": "about noon",
    "quoteLast": ". Then, if Barrack does work here, we ought to be able to pick him up again. Maybe—”",
    "title": "The Mystery of the Iron Box\r\nA Ken Holt Mystery",
    "author": "Campbell, Bruce, 1909-2000",
    "gutenbergReference": "48144",
    "hash": "cc8203ce758c99fad4310f66dd90127e0b088f4e861d9ad7e84346af641d958b"
  },
  {
    "time": "12:57",
    "quoteFirst": "Next day we left our encampment early, and travelled prosperously till ",
    "quoteTime": "about noon",
    "quoteLast": ", when the wind again increased to such a degree that we were forced to put ashore on a point, where we remained for the next two days in grumbling inactivity.",
    "title": "Hudson Bay",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21758",
    "hash": "c9def12f5e1b9fdd92b4957989457cbe68ffcb082bb64e37af48515604b42af5"
  },
  {
    "time": "12:57",
    "quoteFirst": "Returning home ",
    "quoteTime": "about noon",
    "quoteLast": ", my father commanded that I should stay in the house the remainder of the day. So I was prevented keeping my promise.",
    "title": "Eventful Narratives\r\nThe Thirteenth Book of the Faith Promoting Series. Designed for the Instruction and Encouragement of Young Latter-day Saints",
    "author": "Aveson, Robert, 1847-1939; Huntington, Oliver Boardman, 1823-1907",
    "gutenbergReference": "49401",
    "hash": "cbbeddc5c16082dd608bf29ad091aaa368a473adc14db06ca8d5af0580d5abd8"
  },
  {
    "time": "12:57",
    "quoteFirst": "2nd. Púllo settlement of Ámba Sámbo Jíkera, or Zíkera (Jíkera being the name of his grandfather), with a large mountain on the north side; arrive ",
    "quoteTime": "about noon",
    "quoteLast": "; S.S.E.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 2 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76317",
    "hash": "f9b464b9852c33602d8d4b1965514418c6a66b319f67ca68dbc18bd1790e0a47"
  },
  {
    "time": "12:57",
    "quoteFirst": "To my office with a heavy heart having no assurance of how this second marriage will turn out and little hope but seeing H. Nevil with a long face did refuse to give him any inside information the which led to his going under ",
    "quoteTime": "about noon",
    "quoteLast": " to my great joy for it was he who did get me in this marrying habit.",
    "title": "The Wit and Humor of America, Volume VI. (of X.)",
    "author": "Wilder, Marshall P. (Marshall Pinckney), 1859-1915 [Editor]",
    "gutenbergReference": "19324",
    "hash": "11b15d9b9aef8078f5dd2a3ceec6d44d8004221633adf6d1a255c61bb6c85763"
  },
  {
    "time": "12:57",
    "quoteFirst": "Now every scholar knows that it is quite impossible to render the delicate suggestiveness and subtle shades of meaning of a Japanese poem into any other language, no matter how expert a linguist the translator may have become. But here is an attempt at giving some idea of what the Abbot of Ikegami wrote in the autograph-book of his guests, ",
    "quoteTime": "about noon",
    "quoteLast": " of November 17, 1906.",
    "title": "Rare days in Japan",
    "author": "Ladd, George Trumbull, 1842-1921",
    "gutenbergReference": "72341",
    "hash": "2bdd72158bad4f061a0c61f38dbd81726051fe4a53bb16d349ff1a5c48b7c4a4"
  },
  {
    "time": "12:57",
    "quoteFirst": "There was some, however, and the combined gangs went to work vigorously on the morrow. ",
    "quoteTime": "About noon",
    "quoteLast": " the delayed wagon came in from Ormond, with two more men and the supplies, and Mr. Archer and the postmaster rode back in it when it returned.",
    "title": "The Timber Treasure",
    "author": "Pollock, Frank Lillie, 1876-1957",
    "gutenbergReference": "62950",
    "hash": "2d4b99fcdfd29a87867400ef888355e2a6451b3c5f25fcd8e873bdd425b58e5a"
  },
  {
    "time": "12:57",
    "quoteFirst": "_Ly._ Well, we have all been on our legs till we are tired out; there was the early walk down, and we must be a good three miles now on the way home; and the sun is extremely powerful--it is just ",
    "quoteTime": "about noon",
    "quoteLast": ": how would it be to sit down for a bit on that ruined column under the olive trees, till we are sufficiently restored to complete the journey?",
    "title": "The Works of Lucian of Samosata — Volume 04",
    "author": "Lucian, of Samosata, 120-180; Fowler, F. G. (Francis George), 1870-1918 [Translator]; Fowler, H. W. (Henry Watson), 1858-1933 [Translator]",
    "gutenbergReference": "47242",
    "hash": "6f44b6f0e7dbdef456a6aeea502d118d40202de1e15091af9ee84ab9ba679834"
  },
  {
    "time": "12:57",
    "quoteFirst": "He was in no hurry as he had all the morning on his hands.  He did not expect the wind to rise until the turn of the tide, which would be ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "Jess of the Rebel Trail",
    "author": "Cody, H. A. (Hiram Alfred), 1872-1948",
    "gutenbergReference": "15382",
    "hash": "c737c154e98b8fa0f7437b93a9d639da70ebb40992c0857525421e08e9b0eb0a"
  },
  {
    "time": "12:57",
    "quoteFirst": "2nd.  Up, and by water to White Hall, and there with the Office attended the Duke of York, and staid in White Hall till ",
    "quoteTime": "about noon",
    "quoteLast": ", and so with W.",
    "title": "Diary of Samuel Pepys — Volume 73: April/May 1669",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4198",
    "hash": "4798e54cacf6aa0872f86eac6df3c3830343798a34f0e507400a31150c4c77eb"
  },
  {
    "time": "12:57",
    "quoteFirst": "Our Rais put to land ",
    "quoteTime": "about noon",
    "quoteLast": ", the wind falling, and rocks and rapids of formidable appearance being right ahead.[13] We have made about eight miles to-day.",
    "title": "A Narrative of the Expedition to Dongola and Sennaar\nUnder the Command of His Excellence Ismael Pasha, undertaken\nby Order of His Highness Mehemmed Ali Pasha, Viceroy of\nEgypt, By An American In The Service Of The Viceroy",
    "author": "English, George Bethune, 1787-1828",
    "gutenbergReference": "17592",
    "hash": "aadb70a47eb158655d6f13cba1f98e816f231f1537b97d2504a46d0a2be71f85"
  },
  {
    "time": "12:57",
    "quoteFirst": "Next morning early we once again passed Girgeh, with its ruined mosque and still unfallen column; and ",
    "quoteTime": "about noon",
    "quoteLast": "day moored at a place called Ayserat, where we paid a visit to a native gentleman, one Ahmed Abû Ratab Aga, to whom we carried letters of introduction. Ratab Aga owns large estates in this province; is great in horseflesh; and lives in patriarchal fashion surrounded by a numerous clan of kinsfolk and dependents.",
    "title": "A thousand miles up the Nile",
    "author": "Edwards, Amelia B., 1831-1892",
    "gutenbergReference": "70565",
    "hash": "d1b43cd2367ad2d4fa4015e831b56d3a6500b4e748296cb46273256ab78ec99f"
  }
]