[
  {
    "time": "12:58",
    "quoteFirst": "\"There have been some twenty or more aerolites in the United States whose falls have been known at the time of their occurrence, besides a good many discoveries of meteoric stones. There was one in Ohio in 1860 that burst in the air one day ",
    "quoteTime": "about noon",
    "quoteLast": "; several stones were seen to fall and were secured, the largest of them weighing one hundred and three pounds. The surface of all the stones was covered with a crust, as though they had been melted.",
    "title": "The Boy Travellers in the Far East, Part Third\r\nAdventures of Two Youths in a Journey to Ceylon and India; With Descriptions of Borneo, the Philippine Islands and Burmah",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "58608",
    "hash": "4f158215831b905dba9ab20654723f9496ad5b27567afdd697f95ef20536976f"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " Mr. Jukes came back. He burst into the room with his customary bustle and hurry, and it was plain that he had something on his mind to deliver in his usual blunt way.",
    "title": "The Ocean Wireless Boys on the Atlantic",
    "author": "Goldfrap, John Henry, 1879-1917; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]",
    "gutenbergReference": "48955",
    "hash": "315ae745f4a587a18c187ec2ce09933775b0ad8eb0365aab9a6ccd6e897d6fe1"
  },
  {
    "time": "12:58",
    "quoteFirst": "By the position of the sun Harry judged that it was ",
    "quoteTime": "nearly noon",
    "quoteLast": ". As the orb of day was almost directly overhead it was next to impossible for him to locate the points of the compass.",
    "title": "With Boone on the frontier",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "71642",
    "hash": "8bcc16f731bdfba89c774f4e9351d2b4269645b2b00215ae867f0287508d22e6"
  },
  {
    "time": "12:58",
    "quoteFirst": "6th. At my musique practice, and so into my cellar to my workmen, and I am very much pleased with my alteracon there. ",
    "quoteTime": "About noon",
    "quoteLast": " comes my uncle Thomas to me to ask for his annuity, and I did tell him my mind freely. We had some high words, but I was willing to end all in peace, and so I made him' dine with me, and I have hopes to work my end upon him.",
    "title": "Diary of Samuel Pepys — Complete 1662 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4138",
    "hash": "ce71fc1ea1c16acf0ddc790fc4d7d37f66fa6e538ab8a087626500bfeaf5a3cf"
  },
  {
    "time": "12:58",
    "quoteFirst": "The start that morning had been delayed until ",
    "quoteTime": "nearly noon",
    "quoteLast": " while they searched vainly for some clew to the mystery that had in a few hours held an orgy of wanton destructiveness in two camps and had poisoned their water supply and killed three burros. Human malevolence had been displayed in that last attack, Abington was convinced.",
    "title": "The Adam Chaser",
    "author": "Bower, B. M., 1871-1940",
    "gutenbergReference": "67834",
    "hash": "a7d6d653bdb77ae8e5d1d59272f8eb05922f8855426d55d3ef913d3c5d9707b3"
  },
  {
    "time": "12:58",
    "quoteFirst": "We generally heard their voices about an hour after sunset, in places which were rendered dark and obscured by thick foliage, and they then began to sweep about, attracted by the light. We, however, twice saw these birds during the day feeding upon the ground, and strictly upon their guard against approaching danger. On the first occasion, ",
    "quoteTime": "about noon",
    "quoteLast": " on a cloudy day, we were returning through an open wood from the western coast, and saw the Kakapo sitting upon an uprooted tree, not far from the Haast river; as we approached, it quickly disappeared, but was caught by the dogs. The second time, on a clear day, as we entered a deep ravine, we saw one of these birds perched ten feet high upon a fuchsia-tree, the berries of which it was eating.",
    "title": "Cassell's book of birds; vol. 1",
    "author": "Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]",
    "gutenbergReference": "48675",
    "hash": "7ff4e6d6cd4045cfc98f18084b5429f5192539985152cd933b481d287fdc5807"
  },
  {
    "time": "12:58",
    "quoteFirst": "Yet, though all was ready soon after sunrise, it was ",
    "quoteTime": "nearly noon",
    "quoteLast": " before the sentinel on the fort announced the approach of the Peruvian army along the causeway. As it advanced legion after legion deployed in orderly array over the fields on either side, covering them, as the Spanish chronicler says, as far as the eye could reach.",
    "title": "The virgin of the sun",
    "author": "Griffith, George Chetwynd, 1857-1906; Wood, Stanley L., 1866-1928 [Illustrator]",
    "gutenbergReference": "73683",
    "hash": "271236207d4d360589c88064cb351eb96628f6d84f2fe77d7e2b7bd1e20f5e6a"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", while the men were idly lying along the fields in the full blaze of the July sun, with no motion of the air to mitigate the oppressive heat, they noticed that the artillerymen were posting their cannon in a long curving line along the hills, and to all appearances meant business, although no firing was heard anywhere, but about 1 o’clock one single gun, (a long black Whitworth,) pealed out its sharp, ringing battle-note, and in an instant, from two hundred and ten guns, boomed forth a raging tempest of lightning and thunder that fairly shook the solid ground and made every man leap",
    "title": "The Comanches: A History of White's Battalion, Virginia Cavalry",
    "author": "Myers, Frank M.",
    "gutenbergReference": "57890",
    "hash": "01f8f444ce1127d609cddacc2ab29891e5e84eee95120391cda72fb8964fee84"
  },
  {
    "time": "12:58",
    "quoteFirst": "The noises of a hot summer night in the port of Genoa would have kept the most care-free from slumber; but though Nick lay awake he did not notice them, for the tumult in his brain was more deafening. Dawn brought a negative relief, and out of sheer weariness he dropped into a heavy sleep. When he woke it was ",
    "quoteTime": "nearly noon",
    "quoteLast": ", and from his window he saw the well-known outline of the Ibis standing up dark against the glitter of the harbour. He had no fear of meeting her owners, who had doubtless long since landed and betaken themselves to cooler and more fashionable regions: oddly enough, the fact seemed to accentuate his loneliness, his sense of having no one on earth to turn to.",
    "title": "The Glimpses of the Moon",
    "author": "Wharton, Edith, 1862-1937",
    "gutenbergReference": "1263",
    "hash": "9677fbba480e879a9299f709d1d86bddab49c42de82f0dcca3b9703a8ddf95bd"
  },
  {
    "time": "12:58",
    "quoteFirst": "Next morning we arrived by way of Bisheh on the frontier of the uninterrupted garden land. Here we entered a new region, particularly striking by its unfertility and desolateness, which lies round the other like a girdle, and separates it from the deepest, and most distant, crescent-shaped Birqet el Qorn. ",
    "quoteTime": "About noon",
    "quoteLast": " we reached the lake. The only bark we could possibly find here, carried us in an hour and a half over the waters, surrounded on all sides by desert, to an island in the middle of the lake, called Gezîret el Qorn.",
    "title": "Discoveries in Egypt, Ethiopia and the peninsula of Sinai, in the years 1842-1845, during the mission sent out by his majesty, Frederick William IV of Prussia.",
    "author": "Lepsius, Richard, 1810-1884; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Editor]",
    "gutenbergReference": "70375",
    "hash": "1e8324e7b6a6d79fdc9e465ff01198da533646fd9d7d14940ad0214b011f6944"
  },
  {
    "time": "12:58",
    "quoteFirst": "She worked diligently until ",
    "quoteTime": "nearly noon",
    "quoteLast": ", then, finding that she could do no more without explicit directions, she donned her hat and jacket and proceeded to Monsieur Lamonti's residence.",
    "title": "The Heatherford Fortune\na sequel to the Magic Cameo",
    "author": "Sheldon, Georgie, Mrs., 1843-1926",
    "gutenbergReference": "38006",
    "hash": "7bdac29212fed1c866de012f3d73f301d23ff954bcbec549deb1bf75fc4a1ffb"
  },
  {
    "time": "12:58",
    "quoteFirst": "Camp was more or less demoralized the next day. Miss Judy overslept and did not blow the rising bugle until ",
    "quoteTime": "nearly noon",
    "quoteLast": ", so dinner took the place of breakfast and swimming hour came in the middle of the afternoon instead of in the morning.",
    "title": "The Camp Fire Girls at Camp Keewaydin; Or, Paddles Down",
    "author": "Frey, Hildegard G., 1891-1957",
    "gutenbergReference": "10688",
    "hash": "f8ce795d141134d9cd5ce18576a32ae67f35cf82ac8e051c269810bb66894a5d"
  },
  {
    "time": "12:58",
    "quoteFirst": "So up, and to the office, my head full of Carcasse’s business; then hearing that Knipp is at my house, I home, and it was about a ticket for a friend of hers. I do love the humour of the jade very well. So to the office again, not being able to stay, and there ",
    "quoteTime": "about noon",
    "quoteLast": " my Lord Bruncker did begin to talk of Carcasse’s business. Only Commissioner Pett, my Lord, and I there, and it was pretty to see how Pett hugged the occasion of having anything against Sir W.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "3f1e85712761435332142a27eee23096a5ae4e59b634aaf08c7a6a18cf78dc8a"
  },
  {
    "time": "12:58",
    "quoteFirst": "The full development of this mighty drama, however, Thomas Hancock did not live to see. He died of an apoplexy, on the first day of August, 1764, about three of the clock in the afternoon, having been seized ",
    "quoteTime": "about noon",
    "quoteLast": " of the same day, just as he was entering the Council Chamber. He was then in the sixty-second year of his age.",
    "title": "The Atlantic Monthly, Volume 11, No. 68, June, 1863\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "35226",
    "hash": "20d04248c5b554951131e7898c3402b152329ea708b7771bb9f04c7eff8e75a0"
  },
  {
    "time": "12:58",
    "quoteFirst": "We commenced our journey at seven o’clock; about ten we stopped to change horses at Mechlin, the city so celebrated for its manufacture of fine lace of that name. The cathedral here is said to be a very grand structure and well worth seeing. ",
    "quoteTime": "About noon",
    "quoteLast": ", we arrived at Brussels, after a journey of twenty-five miles from Antwerp.",
    "title": "The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands",
    "author": "Holman, James, 1786-1857",
    "gutenbergReference": "71556",
    "hash": "2328d71e82c8fb3a18385ffbfb750b479631cbaca4ea5e75967fa5086daadfaa"
  },
  {
    "time": "12:58",
    "quoteFirst": "At Germantown, eight miles, we passed Corse's division (Fourth) on the march, and ",
    "quoteTime": "about noon",
    "quoteLast": " the train ran by the depot at Colliersville, twenty-six miles out.  I was in the rear car with my staff, dozing, but observed the train slacking speed and stopping about half a mile beyond the depot.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "4e5efe6f49616d22f187eac6398f07b63b0f6768ebd46cce4b59a035989eef99"
  },
  {
    "time": "12:58",
    "quoteFirst": "No one could now eat biscuits; it was impossible to swallow anything solid, our throats were afire, our lips furred, our limbs numbed, our hands were white and bloodless. During the forenoon, Friday 23rd, another fireman named Tribe, died, and my steward Buckley, died; also a cattleman, whose only name I could get as Peter, collapsed and died ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "The Fleets Behind the Fleet\nThe Work of the Merchant Seamen and Fishermen in the War",
    "author": "Dixon, W. MacNeile (William MacNeile), 1866-1945",
    "gutenbergReference": "48305",
    "hash": "01909d1fbf6a2f1e390c9d5aa26c2bf9d694cef8b625e8c67c10375eeea29e2b"
  },
  {
    "time": "12:58",
    "quoteFirst": "It took us a whole week to go and come. We camped out, of course, for in the whole sixty miles there was but one house, and going in that direction there is not a tree to be seen, nothing but sage, sand, and sheep. ",
    "quoteTime": "About noon",
    "quoteLast": " the first day out we came near a sheep-wagon, and stalking along ahead of us was a lanky fellow, a herder, going home for dinner. Suddenly it seemed to me I should starve if I had to wait until we got where we had planned to stop for dinner, so I called out to the man, \"Little Bo-Peep, have you anything to eat? If you have, we'd like to find it.",
    "title": "Letters of a Woman Homesteader",
    "author": "Stewart, Elinore Pruitt, 1878-",
    "gutenbergReference": "16623",
    "hash": "ef5f209a1ec5b7068dc07ae5483738b335749af0951ea32d449e911df4248193"
  },
  {
    "time": "12:58",
    "quoteFirst": "It being by this time ",
    "quoteTime": "about noon",
    "quoteLast": " by the sun, I sat down and opened my bag and regaled myself upon turtle steaks and cold boiled eggs, for I did not go to the trouble of lighting any fire; this, washed down with water from Rapid River in my tin canister, formed my frugal meal. Towards the southwest I saw trending a long sandy beach similar to the one inside the breakwater, except that this was lashed by the long regular billows of the ocean without any intervening barrier.",
    "title": "Perseverance Island; Or, The Robinson Crusoe of the Nineteenth Century",
    "author": "Frazar, Douglas, 1836-1896; Merrill, Frank T., 1848-1923 [Illustrator]",
    "gutenbergReference": "46128",
    "hash": "4a91a49b79a3c0e9c87a33a4755418362cfa28c5ffb4b6a6860b6e43e5018019"
  },
  {
    "time": "12:58",
    "quoteFirst": "\"This pleased him, and we drove on till ",
    "quoteTime": "about noon",
    "quoteLast": ", when we stopped at a country grocery about five miles from Clonmel. As we drove up to the door, the words of an old Irish song went jingling through my brain:",
    "title": "Bidwell's Travels, from Wall Street to London Prison: Fifteen Years in Solitude",
    "author": "Bidwell, Austin",
    "gutenbergReference": "24739",
    "hash": "6a66e2ccb92871c1df9e281c2f07b0f06d171efaa843604f6427ea005d30aa44"
  }
]