[
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About midday",
    "quoteLast": " the wind shifted into the north; and, continuing very high, it blew us from our course.",
    "title": "The haunted island",
    "author": "Visiak, E. H. (Edward Harold), 1878-1972; Physick, N. W. (Nino William), 1890-1946 [Illustrator]",
    "gutenbergReference": "73917",
    "hash": "6efda5b3d4e5449d8aa9401de4e2138646abcc417b447516632c1249e27857ad"
  },
  {
    "time": "12:57",
    "quoteFirst": "Lieutenant S.N. Benjamin, a very brave and intelligent young officer, whom General Stevens treated with great kindness and consideration during the campaign, relates that ",
    "quoteTime": "about noon",
    "quoteLast": " the general came to his battery,--",
    "title": "The Life of Isaac Ingalls Stevens, Volume 2 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43590",
    "hash": "0f1bbf20b14f56ff5058663a2f172ca929c3475f1c9b3bcefcbf0f71e1c5cec7"
  },
  {
    "time": "12:57",
    "quoteFirst": "Arriving at Kwa-Direma ",
    "quoteTime": "about midday",
    "quoteLast": ", we found a large concentration of forces there composing General Hannyngton’s Brigade and part of the Divisional Reserve. Previous to our arrival mounted South African troops under General Brits had already left to commence the advance through the hills.",
    "title": "Three years of war in East Africa",
    "author": "Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]",
    "gutenbergReference": "68854",
    "hash": "bb4599c048b4bb7ddcf403b4e0857670ff229f1c3623696e6410d1c1f2baa41a"
  },
  {
    "time": "12:57",
    "quoteFirst": "“The third day, ",
    "quoteTime": "about noon",
    "quoteLast": ", we marched right out of a canyon, threaded by a swift river, into an Indian settlement. Before we could say ‘knife,’ or raise a weapon, we were surrounded and made captives. We were thrown into a palm-thatched hut and placed under strict guard, and we faced the prospect of a speedy death. But at the moment we thought little of these matters, for the hut already contained three other captives, and they were Professor Chadwick, Abner Jennings and Jack Allworthy, the last wounded in the shoulder by the spear thrust that had knocked him down, but luckily not seriously.",
    "title": "The Boy Inventor's Wireless Triumph",
    "author": "Bonner, Richard; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]",
    "gutenbergReference": "53302",
    "hash": "105e2b22bddfd0a7c2bd8052423818849788747087bcdce0f39be7c3a0f1137e"
  },
  {
    "time": "12:57",
    "quoteFirst": "\"On Tuesday, May 1, 1849, ",
    "quoteTime": "about noon",
    "quoteLast": ", numbers of Indian women and children fled in great alarm from their lodges and sought refuge within the fort. A Snoqualmie war party, led by Pat Kanem, approached from the southwestern end of the American plains. Dr. Tolmie having posted a party of Kanakas in the northwest bastion went out to meet them.",
    "title": "Blazing the Way; Or, True Stories, Songs and Sketches of Puget Sound",
    "author": "Denny, Emily Inez, 1853-1918",
    "gutenbergReference": "39334",
    "hash": "12ceb25f86cd034df1f693d2126dac9425ddb5dfaf447ebd405e6a6e5b2b007b"
  },
  {
    "time": "12:57",
    "quoteFirst": "I left the price of the lodging on the bar, and started south. It was about 24 miles to Sherburne, which I reached ",
    "quoteTime": "about noon",
    "quoteLast": ". I supplied the commissary department from houses along the road.",
    "title": "Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry",
    "author": "Fuller, Charles A.",
    "gutenbergReference": "31353",
    "hash": "01125d40e97fbbfe4d6e3811399442e5186d4a602ef5051300ef7f529bda1043"
  },
  {
    "time": "12:57",
    "quoteFirst": "And since those illustrious duchesses took it into their heads to return again to the Certosa, they went back there yesterday morning, and when it was time for them to return, I went out to meet them, and found that both duchesses and all their ladies were dressed in Turkish costumes. These disguises were invented by my wife, who had all the dresses made in one night! It seems that when they began to set to work ",
    "quoteTime": "about noon",
    "quoteLast": " yesterday, the Duchess of Milan could not contain her amazement at seeing my wife sewing with as much vigour and energy as any old woman. And my wife told her that, whatever she did, whether it were jest or earnest, she liked to throw her whole heart into it and try and do it as well as possible.",
    "title": "Beatrice d'Este, Duchess of Milan, 1475-1497",
    "author": "Cartwright, Julia, 1851-1924",
    "gutenbergReference": "25622",
    "hash": "588a809b11c831183a3720fcb3538ccbaaf902e0aca6a1904725b872c7baabf7"
  },
  {
    "time": "12:57",
    "quoteFirst": "The Oscar, whaler, was lost here last year, with all her hands, excepting two; about forty perished. Dreadful, to be wrecked so near a large and populous town! The view of Old and New Aberdeen from the sea is quite beautiful. ",
    "quoteTime": "About noon",
    "quoteLast": " proceed along the coast of Aberdeenshire, which, to the northwards, changes from a bold and rocky to a low and sandy character. Along the bay of Belhelvie, a whole parish was swallowed up by the shifting sands, and is still a desolate waste.",
    "title": "Memoirs of the Life of Sir Walter Scott, Volume 4 (of 10)",
    "author": "Lockhart, J. G. (John Gibson), 1794-1854",
    "gutenbergReference": "42062",
    "hash": "1c8497f2c37f412ee549754f55156fd9413b471050baa81032d40047692e1e8f"
  },
  {
    "time": "12:57",
    "quoteFirst": "No one would tell me how he was to be killed, and they proposed to defer the execution till my departure, which I was, to tell the truth, rather glad of. The whole scene had considerably agitated me, and I was willing to be spared the end. Tired, and sick at heart, I lay down on my bed ",
    "quoteTime": "about noon",
    "quoteLast": " to rest, and compose my spirits a little. After a while, I saw a man pass my window almost like a flash, and after him a horde of silent but infuriated men. They ran toward the river. In a little while, I heard a couple of sharp, piercing cries, as of a man in great agony, and then all was still as death.",
    "title": "The uncivilized races of men in all countries of the world; vol. 1 of 2\r\nBeing a comprehensive account of their manners and customs, and of their physical, social, mental, moral and religious characteristics",
    "author": "Wood, J. G. (John George), 1827-1889",
    "gutenbergReference": "69073",
    "hash": "9e57178344a243df1b730f93ffcb99c4bff69e29bf4af7800de8d386083cf47e"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " they had crossed over to the left bank of the fork, intending to camp on a large creek where some fresh beaver “sign” had attracted the attention of some of the trappers; and as, on further examination, it appeared that two or three lodges of that animal were not far distant, it was determined to remain here a day or two, and set their traps.",
    "title": "Life in the Far West",
    "author": "Ruxton, George Frederick Augustus, 1820-1848",
    "gutenbergReference": "55093",
    "hash": "5720e04d24ec2a14df24a1c42673426154820f641c2d13ee04b9339705373cf3"
  }
]