[
  {
    "time": "12:57",
    "quoteFirst": "Fúlbe, with a small watercourse on its south side; arrive ",
    "quoteTime": "about noon",
    "quoteLast": ", direction east.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 2 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76317",
    "hash": "d4f3dbff0996dfea5472e3227a56408e86e0eda0569e0635ee0a736262b317b0"
  },
  {
    "time": "12:57",
    "quoteFirst": "Dear Brother how lovely the gentleman who guides our ship tells me we pass quite close ",
    "quoteTime": "about midday",
    "quoteLast": " the day after tomorrow will lean over railings and wave pocket handkerchief. Ferdinand.",
    "title": "The seven missionaries",
    "author": "McNeile, H. C. (Herman Cyril), 1888-1937; Gage, George W., 1887-1957 [Illustrator]",
    "gutenbergReference": "74118",
    "hash": "70dda3c55c165155861dbd2726fcf617ff59c080fd307a5cd9b04ad0b1a87b05"
  },
  {
    "time": "12:57",
    "quoteFirst": "Whilst we halted ",
    "quoteTime": "about Noon",
    "quoteLast": ", that our Horses might graze, as was usually done by us, we discover’d our two _Assony Indians_ returning towards us, at which we were much rejoiced, because they had a better Notion than ourselves of the Way we were to go. We made them eat and smoke, and then set out again.",
    "title": "Joutel's Journal of La Salle's Last Voyage, 1684-7",
    "author": "Joutel, Henri, 1640?-1735; Griffin, Appleton P. C. (Appleton Prentiss Clark), 1852-1926 [Contributor]; Stiles, Henry Reed, 1832-1909 [Contributor]",
    "gutenbergReference": "65116",
    "hash": "41529b07ace05fa8770a449e65080e20ccb91aa51bf36637ff6b49a407cae1c1"
  },
  {
    "time": "12:57",
    "quoteFirst": "The 149th and 150th Infantry Brigades were then in the front line between High Wood and Martinpuich with the 151st Brigade in reserve. At zero the Battalion moved from Shelter Wood by way of Sausage Valley to an old German trench at the south-west corner of Mametz Wood. ",
    "quoteTime": "About noon",
    "quoteLast": " a further forward move was made, Y and Z Companies to the northern edge of the wood, and W and X Companies to a position a little further forward between Mametz and Bazentin-le-Petit Woods. So far the Battalion had escaped shell fire, and the men were much interested in prisoners who were being escorted to the rear. About 11 a.m. a message was received that the 47th Division had failed to take High Wood, and that the two Brigades of the 50th Division had secured their objectives.",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "hash": "7e1d7ce937b8d721ba0364a52cd9dec002170bc13d2847b0a250b152686af5c0"
  },
  {
    "time": "12:57",
    "quoteFirst": "In the lower parts of the level landscape, large pools of water glittered here and there in the rushy hollows; a shower of rain had fallen ",
    "quoteTime": "about mid-day",
    "quoteLast": ", and now a bright silver haze floated over the enamelled meadows.  Near our bivouac a stream gurgled on its way almost noiselessly to the sea, unlike our mountain burns at home, which, after a shower, rush in fury sheeted with foam, and bearing at times rocks, trees, and stones, to the German ocean or the Caledonian sea.",
    "title": "Philip Rollo; or, the Scottish Musketeers, Vol. 2 (of 2)",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "64670",
    "hash": "edbea0f41d3d469cfe1804780631000e4f1f5981aed24da1e5dcc875bbcc73b0"
  },
  {
    "time": "12:57",
    "quoteFirst": "\"Here you are! A woman brought this yesterday ",
    "quoteTime": "about noon",
    "quoteLast": ", and I forgot to give it to you. A pretty little woman she was, but what she wants with you I can't imagine, and that's the truth!\"",
    "title": "In the World",
    "author": "Gorky, Maksim, 1868-1936; Foakes, Gertrude M. [Translator]",
    "gutenbergReference": "55502",
    "hash": "c579a526340b61ab539336dd05b2e871b561a1136190f6bd0cd0c6fab982fd51"
  },
  {
    "time": "12:57",
    "quoteFirst": "As the cowboys who had reported the raid did not know what time it took place, except at some hour during the night, it could not be said how much of a start the thieves had. It was seven hours at least, for the men had reached the ranch house ",
    "quoteTime": "about noon",
    "quoteLast": ", and they had awakened at daylight to find the cattle gone. More likely it was ten hours, and that was a good start.",
    "title": "The Motor Boys on a Ranch; or, Ned, Bob and Jerry Among the Cowboys",
    "author": "Young, Clarence; Owen, Robert Emmett, 1878-1957 [Illustrator]",
    "gutenbergReference": "52153",
    "hash": "7672bccdac8e7091e6e5d1776d934fcf7bcd43a1b744a5b19d4f2b01db5bd64a"
  },
  {
    "time": "12:57",
    "quoteFirst": "This is misleading and not altogether true. We halted about two A.M., till eight A.M., then marched till ten A.M., halted, and it was not until ",
    "quoteTime": "nearly noon",
    "quoteLast": " that we crossed the divide. We were in a narrow valley. The march is correctly described in my article. The inference is that Custer was so very eager that he crossed the divide into the valley of the Little Big Horn and put himself where he could be discovered.",
    "title": "Indian Fights and Fighters: The Soldier and the Sioux",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "55275",
    "hash": "00a79bb3ce6ca16d934655ede85637c06c6b42d09d6841d413f6a8555f080354"
  },
  {
    "time": "12:57",
    "quoteFirst": "“He went down there on the evening of the 27th—the day after his visit to Falmouth. He went straight to the quay-side and made inquiries about the steamer _Hedwig_, which he learned had left ",
    "quoteTime": "about noon",
    "quoteLast": ", having come in about nine o’clock on the previous night. He talked to various quay loafers and from one of them ascertained that a single passenger had landed; a big man, carrying a large bag or portmanteau in his hand and a coat of some kind on his arm.",
    "title": "The shadow of the Wolf",
    "author": "Freeman, R. Austin (Richard Austin), 1862-1943",
    "gutenbergReference": "75244",
    "hash": "186abae5ee61c84f887f1b38c54e1d1eeff8278da9a68fdb048c69859dbada1d"
  },
  {
    "time": "12:57",
    "quoteFirst": "They would, now and then, exchange an arrow for a piece of cloth; but very seldom would part with a bow. They were unwilling we should go off the beach, and very desirous we should return on board. At length, ",
    "quoteTime": "about noon",
    "quoteLast": ", after sending what wood we had cut on board, we embarked ourselves; and they all retired, some one way and some another. Before we had dined, the afternoon was too far spent to do any thing on shore; and all hands were employed, setting up the rigging, and repairing some defects in it.",
    "title": "A General History and Collection of Voyages and Travels — Volume 14",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13381",
    "hash": "830ef95f149a7cbec3bf46049a2cb48af32d99eca95fe940c35461b6405bbd16"
  }
]