[
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " next day the expected message came:",
    "title": "Guy Livingstone; or, 'Thorough'",
    "author": "Lawrence, George A. (George Alfred), 1827-1876",
    "gutenbergReference": "17084",
    "hash": "dc0743f369b11182d1035e7b84445608018073eb1949ec0b2b96895c03bb9f63"
  },
  {
    "time": "12:59",
    "quoteFirst": "She realized that Miranda’s mother was in some way connected with the experience, and her long reserve melted away in the warmth of her responsive palate. The next day, ",
    "quoteTime": "about noon",
    "quoteLast": ", as Kirstie and Miranda were sitting down to their meal, Kroof appeared at the cabin door and sniffed longingly at the threshold.",
    "title": "The Heart of the Ancient Wood",
    "author": "Roberts, Charles G. D., Sir, 1860-1943",
    "gutenbergReference": "47671",
    "hash": "3398817958ad9f8ce8c8e962cb4d37d9bbac40f972b32ff14d62af1f03283a64"
  },
  {
    "time": "12:59",
    "quoteFirst": "We played some poker, and I read the little books I had got in Colonsay, and then rigged up a fishing-line, and caught saithe and lythe and an occasional big haddock. But I found the time pass slowly, and I was glad that ",
    "quoteTime": "about noon",
    "quoteLast": " one day we came into a bay blocked with islands and saw a clean little town sitting on the hills and the smoke of a railway engine.",
    "title": "Mr. Standfast",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "560",
    "hash": "6fe2b1a2ca5fb84f22b39d75adfcb84b9994f0e642b26548858225d4b747f002"
  },
  {
    "time": "12:59",
    "quoteFirst": "I sent a detachment to Rio-Pirica, which returned ",
    "quoteTime": "about noon",
    "quoteLast": " with the account of the rebels attacking the estate Merseille, in the river Cottica; but that they had been beaten back by the plantation slaves, as they had before by those of Kortenduur. The other news was, that they had ill treated a party of poor Indians, suspecting them to have assisted the estates in making their defence; also that at Paramaribo, an insurrection was discovered among the negroes, who had determined to join the rebels, after first having massacred all the inhabitants; that, however, they were detected, and the ringleaders executed.",
    "title": "Narrative, of a five years' expedition against the Revolted Negroes of Surinam, in Guiana on the Wild Coast of South America; from the year 1772 to 1777 ... Volume 1 (of 2)",
    "author": "Stedman, John Gabriel, 1744-1797; Barlow, Inigo, 1760?- [Engraver]; Bartolozzi, Francesco, 1727-1815 [Engraver]; Benedetti, Michele, 1745-1810 [Engraver]; Blake, William, 1757-1827 [Engraver]; Conder, Thomas, 1747?-1831 [Engraver]; Holloway, Thomas, 1748-1827 [Engraver]",
    "gutenbergReference": "65715",
    "hash": "d3824e96cbdf426be34a274853554f67e5e1c2f9d6800d384a66c5b091721617"
  },
  {
    "time": "12:59",
    "quoteFirst": "And now we stood upon a ledge whence could be obtained a view of the dear old mountain we were leaving behind, and as we contemplated its graceful lines and delicate hues of blueish green, we could not but admire, in the abstract, the sublimity and solemnity of its admonitions as a preacher, its faithfulness as a friend, and the grandeur of its conceptions as a poet. We reached home ",
    "quoteTime": "about noon",
    "quoteLast": ", thankful to God for the love of nature which he has so deeply implanted in our hearts, and, as we hope, happier and better men.",
    "title": "Letters from a Landscape Painter",
    "author": "Lanman, Charles, 1819-1895",
    "gutenbergReference": "53942",
    "hash": "eb088ed9acf53152d46190824fb0e826a7bec6c902b3d094146c6ee7a0f5ec88"
  },
  {
    "time": "12:59",
    "quoteFirst": "Her one hope began and ended in Jeanne-Armande. She dressed herself in travelling garb and sat down to wait. It was ",
    "quoteTime": "nearly noon",
    "quoteLast": ", probably she would not see Helen, as she always slept through the morning after a ball, preserving by this changeless care the smooth fairness of her delicate complexion. She decided to write a note of farewell, and leave it with Bessmer; but again and again she tore up her beginnings, until the floor was strewn with fragments. She had so very much not to say.",
    "title": "Anne: A Novel",
    "author": "Woolson, Constance Fenimore, 1840-1894; Reinhart, Charles Stanley, 1844-1896 [Illustrator]",
    "gutenbergReference": "32707",
    "hash": "691faf1450f229568187eb319c7b638127c9d1e5d5053117a12ca7d599377ba8"
  },
  {
    "time": "12:59",
    "quoteFirst": "“Thunders in the morning signifie wynde: ",
    "quoteTime": "about noon",
    "quoteLast": "e, rayne; in the evening great tempest.",
    "title": "The scrap book, Volume 2, No. 2",
    "author": "Various",
    "gutenbergReference": "72075",
    "hash": "060686c10d08044b2c502fd2479e03e05871bed0c7af510509d16903fbb130ab"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " we reached the Ain Es-Shech, and our horses were not slow in discovering that water of a kind was to be had. There was, at all events, welcome shade from a magnificent, wide-spreading fig-tree, the branches of which, growing close to the side of the hill, were available as couches and resting-places for half of its height.",
    "title": "In a Syrian Saddle",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931",
    "gutenbergReference": "57207",
    "hash": "03aa9bf8336110122f697170f79cd79a4ddeb3f249b42723ede1503707539366"
  },
  {
    "time": "12:59",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " on the day of his arrival he went to Fairview on the car, receiving ovations along the way, and he remained at the home of Mr. Bryan through the afternoon meeting party leaders.",
    "title": "The life of John Worth Kern",
    "author": "Bowers, Claude G. (Claude Gernade), 1879?-1958",
    "gutenbergReference": "72468",
    "hash": "0f100462f81372d125424957a944b41b1bfd8c1201df54a4db446abb2455a59e"
  },
  {
    "time": "12:59",
    "quoteFirst": "Kathleen and explaining the whole position to her that ",
    "quoteTime": "about noon",
    "quoteLast": " he made his way down Whitehall and rang the queer little bell of No. 10 Downing Street.",
    "title": "The Crime Club",
    "author": "Holt-White, W. (William), 1878-1937; Heyer, Hermann, 1876-1950 [Illustrator]",
    "gutenbergReference": "46566",
    "hash": "4e2dc972c76128c0f3fa2f9fdcf552043ac4fd5908e0f618a4a27b75b3e450f3"
  },
  {
    "time": "12:59",
    "quoteFirst": "Yesterday ",
    "quoteTime": "about noon",
    "quoteLast": ", a dark young man, not any too well-dressed, and looking dishevelled and unkempt, applied for lodgings, and was taken in by the landlady, Mrs. Blake, herself. He spent the afternoon and early evening wandering about among the wharves and spoke to several loungers to whom he made no secret of where he was staying.",
    "title": "The Mystery of the Hidden Room",
    "author": "Harvey, Marion",
    "gutenbergReference": "41151",
    "hash": "12d143bb9f21128fa229bc787993f945ac4b84cc0a0a6022465e7ec0047fa911"
  },
  {
    "time": "12:59",
    "quoteFirst": "\"Miss Harriet, it's ",
    "quoteTime": "nearly noon",
    "quoteLast": "!\" The monitory voice penetrated at last; Harriet awoke, smiling. \"Father's gone to the city, and Ward with him,\" Nina said, \"and I telephoned the club and asked Mr.",
    "title": "Harriet and the Piper",
    "author": "Norris, Kathleen Thompson, 1880-1966",
    "gutenbergReference": "5006",
    "hash": "f80003199b61e1df673d0a65aa45ce7b8f40b6fc2cad617611dfcf221bae08df"
  },
  {
    "time": "12:59",
    "quoteFirst": "_February 17th_.--Emin Pasha’s caravan, consisting of about sixty-five persons, reached this camp ",
    "quoteTime": "about noon",
    "quoteLast": ". The officers, who are a deputation from the revolted troops at Wadelai, are headed by Selim Bey--promoted to Bey by the Pasha. He is six feet high, large of girth, about fifty years old, black as coal: I am rather inclined to like him.",
    "title": "In Darkest Africa, Vol. 2; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43655",
    "hash": "b1221102195452466ebb39acdd0d20fe8b66d8a683c314f624ab20cb2425a7fb"
  },
  {
    "time": "12:59",
    "quoteFirst": "Messengers who had been sent yesterday for the Pawnees returned, having met with them on the Elk Horn creek, twenty-five miles distant, on their way hither.[182] They arrived ",
    "quoteTime": "about noon",
    "quoteLast": ", seventy in number, consisting of individuals of each of the three tribes, called Grand Pawnees, Pawnee Republicans, and Pawnee Loups, or Pawnemahas, and halted at some distance from our camp. As we approached them we observed the majority of them standing in a forest of young willow trees, holding their mules by the bridles, and looking dubiously around.",
    "title": "James's Account of S. H. Long's Expedition, 1819-1820, part 1",
    "author": "James, Edwin, 1797-1861; Long, Stephen H. (Stephen Harriman), 1784-1864; Say, Thomas, 1787-1834; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "43751",
    "hash": "bc0fcb12145958fc9ce241f77e1c7ba2bf055d723ae429d2662103c2e3de7e44"
  },
  {
    "time": "12:59",
    "quoteFirst": "The Indians, who were on one side of the river, expressed their friendship by all the signs they could devise, beckoning us to land among them; but we chose to go ashore on the other side, as the situation was more convenient for hauling the seine and shooting birds, of which we saw great numbers of various kinds: the Indians, with much persuasion, ",
    "quoteTime": "about noon",
    "quoteLast": ", ventured over to us. With the seine we had very little success, catching only a few mullets, neither did we get any thing by the trawl or the dredge, except a few shells; but we shot several birds, most of them resembling sea-pies, except that they had black plumage, and red bills and feet.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "56196",
    "hash": "d3e5451c922c3c13c00f3123bb7d93827e77505a10391a4c0757805baf3a8c15"
  },
  {
    "time": "12:59",
    "quoteFirst": "It was then ",
    "quoteTime": "nearly noon",
    "quoteLast": " and it was with difficulty that each person made the way along. Except that Ralph tried to be of service to Mrs. Burton in engineering her, and Sally clung to Terry Benton’s arm, the others struggled alone, too intent on the surroundings to think of anything else.",
    "title": "The Camp Fire Girls on the edge of the desert",
    "author": "Vandercook, Margaret, 1876-1958",
    "gutenbergReference": "72632",
    "hash": "3cba870559d17b2f738094a1dc1837c22c7202d5a8cfccdcc3974d01505b1d06"
  },
  {
    "time": "12:59",
    "quoteFirst": "It was cold, though the month was August; it blew and the sky was grey and rain beginning to fall when we came down ",
    "quoteTime": "about noon",
    "quoteLast": " to a small town on the Norfolk coast, where we hoped to find lodging and such comforts as could be purchased out of a slender purse. It was a small modern pleasure town of an almost startling appearance owing to the material used in building its straight rows of cottages and its ugly square houses and villas.",
    "title": "Afoot in England",
    "author": "Hudson, W. H. (William Henry), 1841-1922",
    "gutenbergReference": "5406",
    "hash": "f5f0197054e07f82b73caa6e69e36e4180a8347b017edfec3fc9b1f2e7475385"
  },
  {
    "time": "12:59",
    "quoteFirst": "The weather cleared ",
    "quoteTime": "about noon",
    "quoteLast": " next day, and towards evening the mission and whaling stations at Blacklead island were reached. A series of photographs of the place and of its natives was taken while Major Moodie was explaining the intentions of the Government to the missionaries and to the agent of the whaling establishment.",
    "title": "Report on the Dominion Government Expedition to Hudson Bay and the Arctic Islands on board the D.G.S. Neptune, 1903-1904",
    "author": "Low, A. P. (Albert Peter), 1861-1942",
    "gutenbergReference": "55479",
    "hash": "c4d39a862c4ed6abb5132afb7dcd6640c858017d4ad40b7ae927bb7ae37ca2ce"
  },
  {
    "time": "12:59",
    "quoteFirst": "Wolf’s shanty along ",
    "quoteTime": "about noon",
    "quoteLast": " and found there was others ahead o’ me.",
    "title": "Langford of the Three Bars",
    "author": "Bingham, Kate Boyles, 1876-1959; Boyles, Virgil D. (Virgil Dillin), 1872-1965; Wyeth, N. C. (Newell Convers), 1882-1945 [Illustrator]",
    "gutenbergReference": "41534",
    "hash": "ac4bad0525e833ad679ac9bf5a99a01030f4aa08786845259443442e898155c5"
  },
  {
    "time": "12:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly noon",
    "quoteLast": " when he stopped from sheer inability to do more and slithered back into the cave for a few minutes’ rest. For a moment he thought night was coming on, so dark was it as he emerged from the tunnel, but as he glanced up at the opening above his head he saw that the shadows came from masses of blue-black clouds that swirled together ominously and dropped lower even as he watched.",
    "title": "O. Henry memorial award prize stories of 1923",
    "author": "Society of Arts and Sciences (U.S.) [Editor]; Williams, Blanche Colton, 1879-1944 [Author of introduction, etc.]",
    "gutenbergReference": "73756",
    "hash": "e678bf8624f5045f2871ed950592a80201ab95cbf68a52560828c256a0f0a62e"
  }
]