[
  {
    "time": "12:58",
    "quoteFirst": "\"However, in a fortnight's time the tide turned. I was sitting quietly over my work ",
    "quoteTime": "about noon",
    "quoteLast": ", when in ran my little Christopher, and called out to me that I was to come instantly to mamma, that there was a most beautiful lady there with a gentleman, and that they had asked for me. There they were then, husband and wife, on their marriage trip through Italy to New York.",
    "title": "Barbarossa, and Other Tales",
    "author": "Heyse, Paul, 1830-1914; L. C. S. [Translator]",
    "gutenbergReference": "33789",
    "hash": "e89901c52c4f59cc27f11b3661865cb8a74e60710447a0053e155323d4c29bf6"
  },
  {
    "time": "12:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly noon",
    "quoteLast": " when he drove into the forest, and left the blooming meadows and the warm sunshine behind him. And now he urged the donkey forwards with speed; for he knew that he had lost much precious time, and that many miles still lay between him and Regin’s charcoal-pits.",
    "title": "The Story of Siegfried",
    "author": "Baldwin, James, 1841-1925",
    "gutenbergReference": "6866",
    "hash": "1195df263471359740c4264c6ee841faff3f68c6b7f1c45e1d7a80fa82097591"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " an officer from the court stepped into my shop, and requested me to send the people away.",
    "title": "Tales of the Caravan, Inn, and Palace",
    "author": "Hauff, Wilhelm, 1802-1827; Stowell, Edward L. [Translator]",
    "gutenbergReference": "32109",
    "hash": "93e7ed35d322a1acc7166a405dd7e5e019640619ac3a778a8c45736faff42f9d"
  },
  {
    "time": "12:58",
    "quoteFirst": "“I have the honour to acquaint you, that agreeably with the arrangements I had made, the Castor appeared off Jaffa on the 22nd, the following day calling again off Caiffa, whence, proceeding in the further execution of your orders of the 14th instant, the Pique, and Ottoman frigate Dewan, in company, I beg to acquaint you that Her Majesty’s two frigates took up their positions off this town ",
    "quoteTime": "about noon",
    "quoteLast": " on the 24th instant, (having ordered the Ottoman frigate to take a position in the South Bay, which the badness of the anchorage prevented her doing, and from the calms and light winds she did not rejoin until yesterday): the town was summoned by an officer bearing a flag of truce, to surrender to the Sultan, to which the civil authorities readily consented; but as 500 Egyptian troops still kept possession, I directed the inhabitants to be warned to quit the town immediately, as it was my intention to dislodge the soldiers, and having given them sufficient time to do so, a fire was",
    "title": "The War in Syria, Volume 1 (of 2)",
    "author": "Napier, Charles, 1786-1860",
    "gutenbergReference": "53498",
    "hash": "16029172ea27c96b1040717bb570c3e3469560a5c15b1e66bc8c488f54c4bbdf"
  },
  {
    "time": "12:58",
    "quoteFirst": "“It was ",
    "quoteTime": "about noon",
    "quoteLast": "; the sun seemed hot but a cool midday wind was blowing. When, in order to get breath, we turned around to look, we had Les Sept Moncels behind us; we could still see a part of Le Lac des Rousses and built around it the scattered houses of the parish. Le Noir Mont hid from us all the rest of the valley; mounting higher we once more saw the same prospect over La Franche-Comté and nearer to us the last mountains and valleys of the Jura toward the south.",
    "title": "The Spell of Switzerland",
    "author": "Dole, Nathan Haskell, 1852-1935",
    "gutenbergReference": "41153",
    "hash": "be0257e87d601a8cdb740fcb8fc21f0ebf487e00291f7d1287db32a29185b11d"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the cooks appear again--",
    "title": "Battles & Bivouacs: A French soldier's note-book",
    "author": "Roujon, Jacques, 1884-; Rothwell, Fred, 1869-1934 [Translator]",
    "gutenbergReference": "58231",
    "hash": "22fd8f22b86ed255c8b30994558c75bd0d64a1a551a8317bd3fd425eab942a5b"
  },
  {
    "time": "12:58",
    "quoteFirst": "The sun was shining brightly, and a strong wind was blowing off the land. The wide, new-looking streets were spotlessly clean, and in most of them there was no sign of life at all. It was the same on the broad sweep of sands, for when I commenced a drawing on the cliffs the only living creatures I could see were two small dogs. ",
    "quoteTime": "About noon",
    "quoteLast": " a girls' school was let loose upon the sands, and for half an hour a furious game of hockey was fought. Then I was left alone again, with the great expanse of sea, the yellow margin of sand, and the reddish-brown cliffs, all beneath the wind-swept sky.",
    "title": "Yorkshire—Coast and Moorland Scenes",
    "author": "Home, Gordon, 1878-1969",
    "gutenbergReference": "10795",
    "hash": "a42587fcbe9022332f6c548e0bddf5b250a2f8e2e3e48064a0037e036ce7dcf5"
  },
  {
    "time": "12:58",
    "quoteFirst": "The fourth day after starting, ",
    "quoteTime": "about noon",
    "quoteLast": ", I saw a band of Indians in camp ten miles from the Lieutenant's quarters. I knew this to be a new camp, as I had been over the same ground only two days previous.",
    "title": "Thirty-One Years on the Plains and in the Mountains, Or, the Last Voice from the Plains\r\nAn Authentic Record of a Life Time of Hunting, Trapping, Scouting and Indian Fighting in the Far West",
    "author": "Drannan, William F., 1832-1913",
    "gutenbergReference": "5337",
    "hash": "ab70676f99b899060f508396f6ee9d09c721c548ce74d9a0252b5bb892e561ec"
  },
  {
    "time": "12:58",
    "quoteFirst": "The advance guard would have reached there with the habitant had not the ice been unsafe, causing the men to make a detour to Ste. Rose, thereby increasing the march by six miles. The water had been open two days before, but to prove that it would bear, Colonel Gugy--“a tall, majestic-looking gentleman who expressed himself in a beautiful manner”--galloped from shore to shore. ",
    "quoteTime": "About noon",
    "quoteLast": " all had arrived, and as they neared the village and took up position their numbers and character must have impressed the unhappy people with the hopelessness of the coming conflict. The usual desertions began, until Chénier, looking at one road full of his enemies and another full of his retreating countrymen, addressed the few who remained with him: “My brothers, behold advancing before you, to burn and destroy your beautiful homes, the servile mercenaries of the despotic Government which has enslaved your country.",
    "title": "Humours of '37, Grave, Gay and Grim: Rebellion Times in the Canadas",
    "author": "Lizars, Robina, -1918; Lizars, Kathleen Macfarlane, -1931",
    "gutenbergReference": "55260",
    "hash": "dd6a03753d9fd39b5ddb3ebae23d055236e36630f3876360e5429f0837e42d7e"
  },
  {
    "time": "12:58",
    "quoteFirst": "[58] Sir John French, in his dispatch, says: “I should conceive it to have been ",
    "quoteTime": "about noon",
    "quoteLast": " on the 6th September, after the British Forces had changed their front to the right, and occupied the line Jouy le Chatel–Faremoutiers–Villeneuve le Comte, ... that the enemy realised the powerful threat that was being made against the flank of his columns moving south-east, and began the great retreat which opened the battle.” This is a significant mistake.",
    "title": "The Battle of the Marne",
    "author": "Perris, G. H. (George Herbert), 1866-1920",
    "gutenbergReference": "55221",
    "hash": "67eadcc74d78f2c8e3ba7d14ae200f357b32930ca537785c3a5856346b13b9e1"
  },
  {
    "time": "12:58",
    "quoteFirst": "The boat came off with the water ",
    "quoteTime": "about noon",
    "quoteLast": ", and the men went to dinner.",
    "title": "The Privateersman",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21576",
    "hash": "55fd7343772825c002366c9c2c71faa5572e617a9be180729c8660e353e682bf"
  },
  {
    "time": "12:58",
    "quoteFirst": "Nothing occurred on the following day which requires any particular notice, nor indeed on the one succeeding that.  It was ",
    "quoteTime": "about noon",
    "quoteLast": " on the third day that I sat beneath the shade of the ash tree; I was not at work, for the weather was particularly hot, and I felt but little inclination to make any exertion.  Leaning my back against the tree, I was not long in falling into a slumber; I particularly remember that slumber of mine beneath the ash tree, for it was about the sweetest slumber that I ever enjoyed; how long I continued in it I do not know; I could almost have wished that it had lasted to the present time.",
    "title": "Lavengro: The Scholar, The Gypsy, The Priest",
    "author": "Borrow, George, 1803-1881; Sullivan, Edmund J. (Edmund Joseph), 1869-1933 [Illustrator]",
    "gutenbergReference": "30792",
    "hash": "d3b230410aab8c7a7124ec7a24abb413ddbd12b392731c3f90b305a17d2a6d88"
  },
  {
    "time": "12:58",
    "quoteFirst": "Skippon's pikemen. Essex drew off, unmolested, ",
    "quoteTime": "about noon",
    "quoteLast": ", but Rupert fell upon his rear near Aldermaston, and inflicted some loss upon his troops. His march upon London was not, however, interrupted, and he entered the city in triumph, having fought a battle that was in all ways honourable to his army, whether nominally a victory or defeat.",
    "title": "Bygone Berkshire",
    "author": "Ditchfield, P. H. (Peter Hampson), 1854-1930 [Editor]",
    "gutenbergReference": "53312",
    "hash": "6176c7238f52510971d876def7ac3ee7d0f6210f6c5a3761898703b8a9e3d89f"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", after a hunt of two hours, he was gazing about him blankly, pale with heat, but more obstinate than ever, when a voice above him called, \"Mister!\" He looked up and saw Rozsi.  She was leaning her round chin on her round hand, gazing down at him with her deepset, clever eyes.",
    "title": "Complete Project Gutenberg John Galsworthy Works",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "3254",
    "hash": "50e6b74ab776efcc84c9fc14685c6483f684b1197ac5de9c9d8cb93717ae6dce"
  },
  {
    "time": "12:58",
    "quoteFirst": "The sun of Saturday rose bright and clear, and more than one asked if it were an omen for us, or for the foe. The morning passed as did the day before; but ",
    "quoteTime": "about noon",
    "quoteLast": ", word came up that far down on our right the rebels had attempted to cut their way out. They were driven back, but the fight was bloody, and it was said we had lost five hundred men.",
    "title": "Sketches of the War\nA Series of Letters to the North Moore Street School of New York",
    "author": "Nott, Charles C., 1827-1916",
    "gutenbergReference": "60629",
    "hash": "9a6e5b41f0175a65c3bd4d9a39dc925f65f32f6920514960c00af1ba62da4773"
  },
  {
    "time": "12:58",
    "quoteFirst": "Somewhat wearily he mounted to the crow’s-nest again, only remembering as he did so that in the excitement of his manifold duties he had forgotten to eat, and it was now ",
    "quoteTime": "nearly noon",
    "quoteLast": ". So he hailed the deck and ordered all hands to snatch what bites they could, but be ready to trim sails as needed. He received the usual answer, and went on with his scrutiny of the vast blazing expanse spread out before him.",
    "title": "A Bounty Boy\nBeing Some Adventures of a Christian Barbarian on an Unpremeditated Trip Round the World",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "65476",
    "hash": "5cc67e2f1ea1684c6f034ce1837f391092c0663da056010b21e66fd11ca48924"
  },
  {
    "time": "12:58",
    "quoteFirst": "At last--at last--I came upon unmistakable signs of the proximity of \"civilisation\"; for strewn along the track we were now following were such things as rusty meat-tins; old papers; discarded and very much ant-eaten clothing; tent-pegs; and numerous other evidences of pioneer life.  One day, ",
    "quoteTime": "about noon",
    "quoteLast": ", I espied an encampment of tents 500 or 600 yards ahead of me, and I promptly brought my men to a halt whilst I went forward a little to reconnoitre.  Curiously enough, the sight of these tents did not cause me any great emotion.",
    "title": "The Adventures of Louis de Rougemont",
    "author": "Rougemont, Louis de, 1847-1921",
    "gutenbergReference": "1194",
    "hash": "251f57f06714a9a43fdc41648b90b432ef4efd0e3a3b073d2208a5d4a9610682"
  },
  {
    "time": "12:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly noon",
    "quoteLast": ", and they were hungry, and headed toward camp; but despite their haste they argued the foolish question of whether the cabin in One Man Coulee was haunted. Six of them maintained stubbornly that it was--for Irish began to side with Happy Jack just because he did not like the Native Son very well, and that ironical smile of Miguel’s irritated him to a degree; and Jack Bates also espoused the ghost because he scented an opportunity for excitement.",
    "title": "The Ghost of One Man Coulee",
    "author": "Bower, B. M., 1871-1940",
    "gutenbergReference": "67822",
    "hash": "9cffef86aae225babbdf709e2c125e4f14664bc5c3ee3edf2b301f05981fb5de"
  },
  {
    "time": "12:58",
    "quoteFirst": "On August 23d we embarked on the steamer Baltic and moved down the Potomac. When near its outlet we went fast aground. This action occurred ",
    "quoteTime": "about noon",
    "quoteLast": " on the 24th, and three days elapsed before we were again on the move. On the 28th, at 9:45 A. M., we round Cape Henry and strike the swells of the Atlantic.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "hash": "59c737c38bbd213a5b7e17b810aaabcb41db72018fb2050ebd1850150efe7a86"
  },
  {
    "time": "12:58",
    "quoteFirst": "The water-ground chips and knots that I found fastened between the rocks kept my fire alive all through the night. Next morning I rose nerved and ready for another day of sketching and noting, and any form of climbing. I escaped from the gorge ",
    "quoteTime": "about noon",
    "quoteLast": ", after accomplishing some of the most delicate feats of mountaineering I ever attempted; and here the cañon is all broadly open again—the floor luxuriantly forested with pine, and spruce, and silver fir, and brown-trunked libocedrus. The walls rise in Yosemite forms, and Tenaya Creek comes down seven hundred feet in a white brush of foam.",
    "title": "Steep Trails",
    "author": "Muir, John, 1838-1914; Badè, William Frederic, 1871-1936 [Editor]",
    "gutenbergReference": "326",
    "hash": "822df5796fb65b48026dd4a6fc3e526dfdb87552e3241a26642067b4dab56306"
  }
]