[
  {
    "time": "12:57",
    "quoteFirst": "As soon as they found themselves thus separated, the Spanish weather division hauled their wind, opened fire, and ran to northward along the weather side of the British line; while the lee division at first also turned northward and made some effort to unite with the rest of their company by breaking through the enemy formation, but were thrown back by a heavy broadside from the _Victory_. Having accomplished his first purpose, Jervis had already, at ",
    "quoteTime": "about noon",
    "quoteLast": ", hoisted the signal to \"tack in succession,\" which meant that each ship should continue her course to the point where the _Culloden_ came about and then follow her in pursuit of the enemy weather division. This critical and much discussed maneuver appears entirely justified.",
    "title": "A History of Sea Power",
    "author": "Stevens, William Oliver, 1878-1955; Westcott, Allan F. (Allan Ferguson), 1882-1953",
    "gutenbergReference": "24797",
    "hash": "15a37a083fd9d228c1a41f754ba006464052633d5b57f403f44f407772a17283"
  },
  {
    "time": "12:57",
    "quoteFirst": "It was ",
    "quoteTime": "about noon",
    "quoteLast": ", when, falling in, as good fortune would have it, with one of the fugitive grooms, Damian and his immediate attendants received information of the violence committed on the Lady Eveline, and, by their perfect knowledge of the country, wore able to intercept the ruffians at the Pass of Edris, as it was called, by which the Welsh rovers ordinarily returned to their strongholds in the interior.",
    "title": "The Betrothed",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "6490",
    "hash": "7867731b59516f3c2771539854d96e2744ffb2dbc2a1e77bb100ecf9f79cc0fe"
  },
  {
    "time": "12:57",
    "quoteFirst": "I was hunting alone in the mountains, and exploring ground that was new to me. ",
    "quoteTime": "About noon",
    "quoteLast": ", while descending from a high ridge into a creek valley, to get some water, I became enmeshed in a rhododendron \"slick,\" and, to some extent, lost my bearings.",
    "title": "Our Southern Highlanders",
    "author": "Kephart, Horace, 1862-1931",
    "gutenbergReference": "31709",
    "hash": "317dc4f260d480d4f88b86134564c21012eea3c40e099ae9e0c84ec690616c10"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", a Naval Officer (Lieutenant Smith), a fine fellow, came off to get some more small arm ammunition for the machine guns on the _River Clyde_. He said the state of things on and around that ship was \"awful,\" a word which carried twentyfold weight owing to the fact that it was spoken by a youth never very emotional, I am sure, and now on his mettle to make his report with indifference and calm.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "hash": "3e802453a64e72038c6dd2385d996a9110c8f2bd4596ed41136cd1459020327b"
  },
  {
    "time": "12:57",
    "quoteFirst": "Arriving ",
    "quoteTime": "about noon",
    "quoteLast": "-day, he makes his way through its busy thoroughfares, and is soon in the presence of the auctioneer. There, in wondrous dignity, sits the seller of bodies and souls, his cushioned arm-chair presenting an air of opulence.",
    "title": "Our World; Or, the Slaveholder's Daughter",
    "author": "Adams, F. Colburn (Francis Colburn), 1850-1891",
    "gutenbergReference": "4677",
    "hash": "5b65ee261078b2977d66fa31d0562062c216ac90c86f0b461ed41c49698b9033"
  },
  {
    "time": "12:57",
    "quoteFirst": "Position of ships ",
    "quoteTime": "about noon",
    "quoteLast": ", when _Royal Sovereign_ opened fire.",
    "title": "A History of Sea Power",
    "author": "Stevens, William Oliver, 1878-1955; Westcott, Allan F. (Allan Ferguson), 1882-1953",
    "gutenbergReference": "24797",
    "hash": "1c0ae4be0bd253294379c6390a87f9d67f4974e9f26ad9dfb8e7d00c4ea2e1cd"
  },
  {
    "time": "12:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly noon",
    "quoteLast": " before the young man prepared to take his departure, with twenty dollars in his pocket, which he had insisted should be a loan only, to be paid back as soon as the opportunity afforded.",
    "title": "Out for Business; or, Robert Frost's Strange Career",
    "author": "Alger, Horatio, Jr., 1832-1899; Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "54737",
    "hash": "258aec963691a510280b9c729837f69501bceb4641b56e375aff26c92fea815d"
  },
  {
    "time": "12:57",
    "quoteFirst": "It was only ",
    "quoteTime": "about noon",
    "quoteLast": " when they reached Natal's beautiful seaport--the \"Pearl of South African Cities,\" as Durban has been called. Petrus made straight for the land-locked harbor.",
    "title": "Our Little Boer Cousin",
    "author": "Ennis, Luna May; Goss, John, 1886-1963 [Illustrator]",
    "gutenbergReference": "46483",
    "hash": "ba1699f115c8ae4dc1db28a37e755914b4635c5d02347f067a6dc7fdebfee880"
  },
  {
    "time": "12:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly noon",
    "quoteLast": "; the good neighbors were at their own homes for a brief visit, and Gladys came from the foreroom, where she had been reading the daily paper aloud, saying to Seth:",
    "title": "Aunt Hannah and Seth",
    "author": "Otis, James, 1848-1912",
    "gutenbergReference": "31265",
    "hash": "59651d176e418e1f3ce9035afe06f8c07dd1121926725d519a193b5deda634fa"
  },
  {
    "time": "12:57",
    "quoteFirst": "On the 22d in the morning, the ewe and ram, I had with so much care and trouble brought to this place, were both found dead, occasioned, as was supposed, by eating some poisonous plant. Thus my hopes of stocking this country with a breed of sheep, were blasted in a moment. ",
    "quoteTime": "About noon",
    "quoteLast": ", we were visited, for the first time since I arrived, by some of the natives, who dined with us; and it was not a little they devoured. In the evening they were dismissed with presents.",
    "title": "A General History and Collection of Voyages and Travels — Volume 14",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13381",
    "hash": "c176d4760bfa631bf780b51fb0c3f38082e38b371dfb5b63048fbe88a8002a5a"
  },
  {
    "time": "12:57",
    "quoteFirst": "With much ado, we pitched our tents amid the tempest, and all night long the thunder bellowed and growled over our heads. In the morning, light peaceful showers succeeded the cataracts of rain, that had been drenching us through the canvas of our tents. ",
    "quoteTime": "About noon",
    "quoteLast": ", when there were some treacherous indications of fair weather, we got in motion again.",
    "title": "The Oregon Trail: Sketches of Prairie and Rocky-Mountain Life",
    "author": "Parkman, Francis, 1823-1893",
    "gutenbergReference": "1015",
    "hash": "3e3729ab329a85a60b23e51246ab556c1990bc088157d4c834c7096f542898a3"
  },
  {
    "time": "12:57",
    "quoteFirst": "Another dyke ran nearly parallel with the first, falling into it at some distance in the rear of Vere's position, and here Prince Maurice stationed himself with a body of horse and foot to cover Vere's retreat should he be obliged to fall back. ",
    "quoteTime": "About noon",
    "quoteLast": " the light cavalry skirmished with the enemy and fell back, but were not followed. About half an hour later the scouts brought word that the Spaniards were at hand.",
    "title": "By England's Aid; or, the Freeing of the Netherlands (1585-1604)",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "6953",
    "hash": "8af03f9ddf435ad1d99734f863f7d702e8102c6e28950b68328ddd5cd4d64803"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " the Solicitor began his statement. He was full of smiles and nods and pleasant talk, gestures indicative of a man who had a piece of work before him in which he could take delight. It is always satisfactory to see the assurance of a cock crowing in his own farm-yard, and to admire his easy familiarity with things that are awful to a stranger bird.",
    "title": "Lady Anna",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "31274",
    "hash": "0219c151c4eb2478234131b54e1f728746d940fbef2813cfd8453944643a763b"
  },
  {
    "time": "12:57",
    "quoteFirst": "With this view, after exploring without success a little glen near us, we crossed several of the ridges of which I have before spoken; and ",
    "quoteTime": "about noon",
    "quoteLast": " found ourselves ascending a long and gradually rising slope, but still without having discovered any place adapted to our purpose. Low and heavy clouds betokened an approaching storm, and we hurried on to gain a covert in a clump of thick bushes, which appeared to terminate the long ascent.",
    "title": "Typee: A Romance of the South Seas",
    "author": "Melville, Herman, 1819-1891; Stedman, Arthur Griffin, 1859-1908 [Editor]",
    "gutenbergReference": "1900",
    "hash": "a1d36e65c7187560a2d88aa7615b7945fda9efc5a9204cec34572e8f36e03808"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": " on the 4th our brigade received orders to advance across the plain into the woods. That morning a fire had swept through the woods, burning the accumulated leaves, the deposit of years, and in addition to the heat of the day, we suffered from the hot ashes that arose under our footsteps in clouds.",
    "title": "The Story of the Thirty-second Regiment, Massachusetts Infantry\nWhence it came; where it went; what it saw, and what it did",
    "author": "Parker, Francis J. (Francis Jewett), 1825-1909",
    "gutenbergReference": "50140",
    "hash": "e2182229389bdf557877ab051ffef1f4a605042a6da629865d80447c5b62705d"
  },
  {
    "time": "12:57",
    "quoteFirst": "25, 45: The 24 remaining patients and several guards were loaded on a truck. We passed through beautiful mountain country; people were working their small farms. Arrived at the Port of Fukuoka ",
    "quoteTime": "about noon",
    "quoteLast": ".",
    "title": "Blood Brothers: A Medic's Sketch Book",
    "author": "Jacobs, Eugene C.; Rohlfing, Sam [Editor]",
    "gutenbergReference": "8423",
    "hash": "f078a3ccb573a3d4b684687810c28233a456f3a4acde6e14d08f649c5ddfaf7b"
  },
  {
    "time": "12:57",
    "quoteFirst": "The corpses lay all night, spread out contorted, on the dining-room floor, lit up by the yellow gleams from the lamp, which the shade cast upon them. And for nearly twelve hours, in fact until the following day at ",
    "quoteTime": "about noon",
    "quoteLast": ", Madame Raquin, rigid and mute, contemplated them at her feet, overwhelming them with her heavy gaze, and unable to sufficiently gorge her eyes with the hideous sight.",
    "title": "Theresa Raquin",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Translator]",
    "gutenbergReference": "6626",
    "hash": "37e6fa362849d0385cd7fea6ca38e3dcd6eda7e9d5db250c030171a9420a404b"
  },
  {
    "time": "12:57",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", Kohlhaas, attended by his three guards, and followed by a countless multitude, who, warned by the police, did him no manner of injury, proceeded to the chancellor’s.  Count Wrede received him, in his anteroom, with kindness and affability, discoursed with him for two entire hours, and after he had heard the whole course of events from the beginning to the end of the affair, he directed him to a celebrated advocate in the city, who was attached to the court, that he might favourably draw up his complaint.",
    "title": "Tales from the German, Comprising specimens from the most celebrated authors",
    "author": "Oxenford, John, 1812-1877 [Translator]; Hauff, Wilhelm, 1802-1827 [Contributor]; Hoffmann, E. T. A. (Ernst Theodor Amadeus), 1776-1822 [Contributor]; Immermann, Karl Leberecht, 1796-1840 [Contributor]; Kleist, Heinrich von, 1777-1811 [Contributor]; Musäus, Johann Karl August, 1735-1787 [Contributor]; Schiller, Friedrich, 1759-1805 [Contributor]; Velde, C. F. van der (Carl Franz), 1779-1824 [Contributor]; Feiling, C. A. [Translator]",
    "gutenbergReference": "32046",
    "hash": "bb1f1d6f570345602af3774d718f87474c7c05818c4d09734888b288a5f41c0d"
  },
  {
    "time": "12:57",
    "quoteFirst": "At least he could be revenged, and in his wrath it seemed to him that he was equal to the task of wiping out the entire population of that terrible city. It was ",
    "quoteTime": "nearly noon",
    "quoteLast": " when he reached the great bowlder at the top of which terminated the secret passage to the pits beneath the city. Like a cat he scaled the precipitous sides of the frowning granite _kopje_.",
    "title": "The Return of Tarzan",
    "author": "Burroughs, Edgar Rice, 1875-1950",
    "gutenbergReference": "81",
    "hash": "e40b7573aeda4bd0a3486a508f2d6365bab624b2589528631033d5d96ac61afb"
  },
  {
    "time": "12:57",
    "quoteFirst": "After informing me with a lofty look that she intended to go to Scotland with us, and to take my five-pound note--partly under protest, and partly out of excessive affection for Alicia--she retired to pack up. The time consumed in performing this process, and the further delay occasioned by paying small outstanding debts to tradespeople, and settling with the owner of the house, detained us till ",
    "quoteTime": "nearly noon",
    "quoteLast": " before we were ready to get into the landlord’s cart.",
    "title": "A Rogue's Life",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "1588",
    "hash": "2f6ac6da2b05d1a47174ad848c3280060146d726737142c7d3dda24104a3ef01"
  }
]