[
  {
    "time": "12:58",
    "quoteFirst": "The two brothers had been told of the removal, but Ernest came on the night before to say that he could not be there, and Rodolphe appeared for a moment ",
    "quoteTime": "about noon",
    "quoteLast": "; he watched them load the furniture, gave some advice, and went away again looking mightily busy.",
    "title": "Jean-Christophe, Volume I",
    "author": "Rolland, Romain, 1866-1944; Cannan, Gilbert, 1884-1955 [Translator]",
    "gutenbergReference": "7979",
    "hash": "0b76b3696bf675002a468f0fb2582299bb89182ee768ec41bcb1c7425102f208"
  },
  {
    "time": "12:58",
    "quoteFirst": "The next day, ",
    "quoteTime": "about noon",
    "quoteLast": ", Charles received a note, the contents of which were as follows.",
    "title": "Principle and Practice: The Orphan Family",
    "author": "Martineau, Harriet, 1802-1876",
    "gutenbergReference": "23131",
    "hash": "decd0ea980c6989232c82eb375af9d9afc3a88b50e32b69268fe5e232d620c63"
  },
  {
    "time": "12:58",
    "quoteFirst": "Heywood, Acting Cashier of the First National Bank of Northfield, Minnesota, was instantly killed by a pistol shot, while refusing to open his safe in obedience to the commands of a gang of ruffians who entered the bank in broad daylight with the avowed intention of robbery. Eight desperadoes, heavily armed (now supposed to be the James and Younger Brothers, of Missouri, and others), rode into town ",
    "quoteTime": "about noon",
    "quoteLast": " and commenced shooting at all who made their appearance on the streets, while three of their number entered the bank. The citizens quickly comprehended the position, and with such firearms as they could command, opened fire on the horsemen, killing two of their number, and causing the others to take flight. Mr.",
    "title": "Robber and hero: the story of the raid on the First National Bank of Northfield, Minnesota, by the James-Younger band of robbers, in 1876.",
    "author": "Huntington, George, 1835-1916",
    "gutenbergReference": "44415",
    "hash": "5552f3bfff5a8109af1a88d9d8758871381e17e7d213271e4070a02b666dbc78"
  },
  {
    "time": "12:58",
    "quoteFirst": "At 5.15 a.m. a further strong attack upon Hessian Trench repulsed by our men, and ",
    "quoteTime": "about noon",
    "quoteLast": " the 2nd Canadian Mounted Rifles, in co-operation with the British Brigade on the Canadian left, attack and capture the German communication from Hessian Trench to Courcelette Road.  A strong post established.  Very heavy hostile artillery fire and incessant fighting for small gains.",
    "title": "Canada in Flanders, Volume III",
    "author": "Roberts, Charles G. D., Sir, 1860-1943; Beaverbrook, Max Aitken, Baron, 1879-1964 [Author of introduction, etc.]",
    "gutenbergReference": "46116",
    "hash": "17431186a98de9e88217d55a6ad76944a720b5b1a387be92926582445a9ba2b9"
  },
  {
    "time": "12:58",
    "quoteFirst": "And so we trudged out into the driving snow, that blinded us as we walked, bow our heads as we might, and tried one alehouse after the other, but all to no purpose, the parlours being empty because of the early hour, and the snow keeping folks within doors; only, ",
    "quoteTime": "about midday",
    "quoteLast": ", some carters, who had pulled up at an inn, took pity on us, and gave us a mug of penny ale and half a loaf, and that was all the food we had the whole miserable day. Then at dusk, wet-footed and fagged out in mind and body, we trudged back to the Bell, thinking to get back into the loft and bury ourselves in the sweet hay for warmth and comfort.",
    "title": "A Set of Rogues\r\nNamely Christopher Sutton, John Dawson, the Señor Don Sanchez Del Castillo De Castelaña and Moll Dawson; Their Wicked Conspiracy, and a True Account of Their Travels and Adventures",
    "author": "Barrett, Frank, 1848-1926",
    "gutenbergReference": "10727",
    "hash": "d40eaa10b6c089d35d10c5600a9d3d9a60e342f4c96bd6193b733b02743c1c2a"
  },
  {
    "time": "12:58",
    "quoteFirst": "\"On Monday, the 8th inst., ",
    "quoteTime": "about noon",
    "quoteLast": ", we bade adieu to the city of Morocco, being escorted to some distance by a Guard of Honour of horse and foot soldiers, some of whom accompanied us until our arrival at Mazagan. The Sultan had provided me with a magnificent pavilion tent; in fact, our horses, mules, provisions, &c., &c., were all furnished at his expense.",
    "title": "Diaries of Sir Moses and Lady Montefiore, Volume 2 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883",
    "author": "Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]",
    "gutenbergReference": "52779",
    "hash": "034f4d2504775ea62039dbbefdeb06eb58fe81e9804a0d9e46cde94468e4643e"
  },
  {
    "time": "12:58",
    "quoteFirst": "On Sunday the 16th, at six in the morning, we saw the island of St Helena, bearing W. by N. at the distance of about sixteen leagues, and ",
    "quoteTime": "about noon",
    "quoteLast": ", a large ship, which shewed French colours. We pursued our course, and a few days afterwards, as we were sailing with a fine gale, and at a great distance from land, the ship suddenly received a rude shock, as if she had struck the ground: This instantly brought all who were below upon the deck in great consternation, and upon looking out we saw the water to a very large extent, tinged with blood; this put an end to our fears, and we concluded that we must have struck either a whale or a grampus, from which the ship was not likely to receive much damage, nor in fact did she receive any.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "hash": "35408e1b4eb06fd984ca1ce6a73a5d20f696474a9720149a742ba70d162c36cd"
  },
  {
    "time": "12:58",
    "quoteFirst": "",
    "quoteTime": "About noon",
    "quoteLast": ", a number of young women were brought to me, to be taught like the rest. I received them sympathetically, at the same time making a memorandum of their names in a book of my own.",
    "title": "The English Governess at the Siamese Court\nBeing Recollections of Six Years in the Royal Palace at Bangkok",
    "author": "Leonowens, Anna Harriette, 1831-1915",
    "gutenbergReference": "8678",
    "hash": "1073fa64625c3bfa849aea70a23913a4c2f8da58ff033016b2ddca2469f70b6f"
  },
  {
    "time": "12:58",
    "quoteFirst": "\"DREADFUL TRAGEDY.--",
    "quoteTime": "About mid-day",
    "quoteLast": " yesterday one of the most fearful tragedies ever enacted in this province, indeed in Canada, took place in the village of Megantic. Our readers are familiar with the agrarian troubles in which Donald Morrison has been figuring for some time past. They have also been apprised that, upon the burning of Duquette's homestead, suspicion at once fell upon Donald.",
    "title": "The Hunted Outlaw, or, Donald Morrison, the Canadian Rob Roy",
    "author": "Anonymous",
    "gutenbergReference": "9331",
    "hash": "b4d2045729e0e58a2715054f501987daca2020daacc72e358123df04e8fced04"
  },
  {
    "time": "12:58",
    "quoteFirst": "Commodore Schley, with the Flying Squadron, arrived off Cienfuegos toward midnight of the same day. The _Iowa_, came up twelve hours later, ",
    "quoteTime": "about noon",
    "quoteLast": " of the 22nd, and some four or five light cruisers joined on that or the following days. On the 24th the _Oregon_ communicated with Washington off Jupiter Inlet, on the east coast of Florida.",
    "title": "Lessons of the war with Spain and other articles",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "28377",
    "hash": "d615856ccfa1301e385615290ee6de98d6da158f2a4d3f3d8e996bf00190cce5"
  }
]