[
  {
    "time": "12:57",
    "quoteFirst": "In many of our large cities, where business prevents the head of the family from returning to dinner until a late hour, luncheon is served ",
    "quoteTime": "about midday",
    "quoteLast": " and serves as an early dinner for children and servants.",
    "title": "Our Deportment\nOr the Manners, Conduct and Dress of the Most Refined Society",
    "author": "Young, John H.",
    "gutenbergReference": "17609",
    "hash": "64e5ed5edfcebd5826d1626d9b435a0792b8e52a52c07a5550136cacdb82ba50"
  },
  {
    "time": "12:57",
    "quoteFirst": "\"The next morning, when the people had come together for the sacred service, the bishop waited in silence till ",
    "quoteTime": "nearly noon",
    "quoteLast": ", and then he told the crowd of listeners what had happened during the night. There was nothing for him to do now; the angels had already made this a holy place.",
    "title": "Our Little Swiss Cousin",
    "author": "Wade, Mary Hazelton Blanchard, 1860-1936; Bridgman, L. J. (Lewis Jesse), 1857-1931 [Illustrator]",
    "gutenbergReference": "43639",
    "hash": "6da050c762759aefc6dd55db784dc9d384d8a81ef99a8bb205d1acad023da734"
  },
  {
    "time": "12:57",
    "quoteFirst": "Sure enough, ",
    "quoteTime": "about noon",
    "quoteLast": ", by which time the crowd around their location had trebled in numbers, a procession was seen on the road.",
    "title": "The Mystery Boys and the Inca Gold",
    "author": "Powell, Van",
    "gutenbergReference": "52683",
    "hash": "20641a87838005353ddf1798a6d1855db907275ee893efd4640395b822edf9e6"
  },
  {
    "time": "12:57",
    "quoteFirst": "It was quite cold, and the wind, although light, was from the north-west, as near as could be judged without a compass. As Peter had noted a change of wind ",
    "quoteTime": "about midday",
    "quoteLast": ", the pack had probably again changed its course of drift from east to south-east, or, perhaps, a point farther south, as the general course of the current in that part of the Gulf ran from south-south-east to south.",
    "title": "Adrift in the Ice-Fields",
    "author": "Hall, Charles Winslow, 1843-1916",
    "gutenbergReference": "21607",
    "hash": "83174333637089792b5ec5322699bb14aa3a87830dcf5690f2b5b87e8af419fc"
  },
  {
    "time": "12:57",
    "quoteFirst": "“On Tuesday, the 30th, at two o’clock in the morning, Extreme Unction was administered to the King. He then signed a great number of papers. ",
    "quoteTime": "About noon",
    "quoteLast": " he had the body of St. Isidore brought and placed against his bed, and he vowed to build a chapel to the saint. He then sent to summon the Duke of Lerma, who was at Valladolid.",
    "title": "A Gallant of Lorraine; vol. 1 of 2\r\nFrançois, Seigneur de Bassompierre, Marquis d'Haronel, Maréchal de France, 1579-1646",
    "author": "Williams, H. Noel (Hugh Noel), 1870-1925",
    "gutenbergReference": "52128",
    "hash": "93f3d3d191fdb183b8f7705eb8e43413aadd81c21e8208f68a2555a848584b06"
  },
  {
    "time": "12:57",
    "quoteFirst": "Great was the astonishment of the British the next morning, and a fire was immediately opened upon them from the ships in the river. The work, however, went on uninterruptedly, when, ",
    "quoteTime": "about noon",
    "quoteLast": ", 3,000 picked men, under command of Generals Howe and Pigot, embarked in boats and landed at the foot of Breed’s Hill, and advanced slowly in two columns; the artillery in the meantime being directed against the works. At this critical moment no system prevailed in the American army; the same troops who had been at work all night were still in the intrenchments; neither General Warren nor Israel Putnam, though on the ground, had troops under their command; forces which had been ordered thither had not arrived and the stock of ammunition was very small.",
    "title": "A popular history of the United States of America, Vol. 2 (of 2)",
    "author": "Howitt, Mary (Mary Botham), 1799-1888",
    "gutenbergReference": "70629",
    "hash": "094550050c0fefc46b1ae8b58fbdcbeff1681f8dfcd86dc30ae1597327045807"
  },
  {
    "time": "12:57",
    "quoteFirst": "That night we got to Ohrdruff, and the next day we set off for Suhl. But we were not destined ever to reach that town. ",
    "quoteTime": "About noon",
    "quoteLast": ", Laurenberg said, 'Come, brothers, do you not find this road tiresome? This is the way every body goes. Suppose we strike off the road, and take this footpath through the wood.",
    "title": "Harper's New Monthly Magazine, No. VI, November 1850, Vol. I",
    "author": "Various",
    "gutenbergReference": "40147",
    "hash": "1150c3497ac75b741949dfffe3a0dfbc7072194d5d237481f0bbb8bb855f80b1"
  },
  {
    "time": "12:57",
    "quoteFirst": "We dawdled down the broad lanes of black water between, the little puffs of wind coming fitfully from behind the sheltering masses. Our range of vision got less and less as these increased in size, and ",
    "quoteTime": "about mid-day",
    "quoteLast": " the sun came out gloriously, and Waller was able to take an observation.",
    "title": "Beyond the Great South Wall: The Secret of the Antarctic",
    "author": "Savile, Frank (Frank Mackenzie); Mason, Robert L. [Illustrator]",
    "gutenbergReference": "66187",
    "hash": "fb7efa0f191fce770175ba3d70ea262b954ec4c21aae75033e9383ee6eaaaefa"
  },
  {
    "time": "12:57",
    "quoteFirst": "It was against the law of custom for either party to fire the grass before the arrival of the other side; consequently Satu and his men sat waiting all through the long morning, and ",
    "quoteTime": "about noon",
    "quoteLast": " they decided to return home--vexed with having wasted a whole morning. They had not gone very far when they heard shouts, and looking round saw the bush blazing.",
    "title": "Congo life and folklore",
    "author": "Weeks, John H., 1860-1924",
    "gutenbergReference": "69558",
    "hash": "c55738ff6a97faa6a9d4b52492a0d6133c95e2a9ea97375068ae75623bf23395"
  },
  {
    "time": "12:57",
    "quoteFirst": "Jaculus_. ",
    "quoteTime": "About noon",
    "quoteLast": ", they returned to the boat, and again proceeded up the river, which was soon contracted into a fresh-water brook, where, however, the tide rose to a considerable height: as evening approached, it became low water, and it was then so shallow that they were obliged to get out of the boat and drag her along, till they could find a place in which they might, with some hope of rest, pass the night.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "57152",
    "hash": "2488ee09e0ee0f81ca2841e9590bf16e43b1c2017d2ba9e7d619210e31b7acdd"
  }
]