[
  {
    "time": "13:03",
    "quoteFirst": "This ravine brought us to the foot of a mountain, five or six hundred feet high, which we ascended by a circuitous route, and, after journeying about four or five miles, we reached its summit. Here, being greatly fatigued, we made a halt. ",
    "quoteTime": "About one in the afternoon",
    "quoteLast": " we again started, and proceeded about four miles in the direction of E.S.E. We now reached a pretty little stream, whose limpid waters flow over a bed of granite: its course is from south to N.N.E.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "hash": "41fb56e1d71366ffc99f1d01c47fc6a7a64272709061dd999b344e5bb46579c1"
  },
  {
    "time": "13:03",
    "quoteFirst": "3rd. ",
    "quoteTime": "About one o’clock P.M.",
    "quoteLast": " arrive at Rími-n-Káura, a group of villages with a rivulet running east.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 2 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76317",
    "hash": "652eda42e998d19f249a12d968e25dcc456fa29efcc5e326a286bbf654209cef"
  },
  {
    "time": "13:03",
    "quoteFirst": "\"Yesterday we ran round to the new harbour [of Alexandria], landed the shore-end of the cable close to Cleopatra's bath, and made a very satisfactory start ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ". We had scarcely gone 200 yards when I noticed that the cable ceased to run out, and I wondered why the ship had stopped. People ran aft to tell me not to put such a strain on the cable; I answered indignantly that there was no strain; and suddenly it broke on every one in the ship at once that we were aground. Here was a nice mess.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 09",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "30598",
    "hash": "93afab7042c0e71766fc15c42adb504450229305c154296f3bbf9cd493f76b03"
  },
  {
    "time": "13:03",
    "quoteFirst": "Prayers are then offered by four or five \"praying-men\" (orang menyembahyang), who know the burial service by heart, the Bilal or Imam joining in the service, and all turning towards the west in the usual way. One \"praying-man\" is sufficient, if no more are to be had, his fee ranging from 50 cents to a dollar in the case of the poorer classes, and among the rich often amounting to $5 or $6. This service is held ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " so as to give plenty of time to carry the body to the grave and return before nightfall.",
    "title": "Malay Magic\r\nBeing an introduction to the folklore and popular religion of the Malay Peninsula",
    "author": "Skeat, Walter William, 1866-1953",
    "gutenbergReference": "47873",
    "hash": "c764cc1d6fff84e568d995a6dc69b1155def639b553c5b7a94251b088596d511"
  },
  {
    "time": "13:03",
    "quoteFirst": "_, 290, 293, 294, 345; orders to Grouchy on the 18th, 265-272, 291; his headquarters at the Caillou house, 289; reconnoitres the field of battle of Waterloo at 1 A.M., 289; his conduct on the morning of the 18th, 289-294; his plan of battle, 292, 302 (see BATTLE OF WATERLOO); decides to defer the main attack until ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", 292, 302; the attack upon Hougomont, 303, 304, 329; called from the front to resist Prussian attack upon his right flank, 308-309, 311 _et seq._, 330, 345, 346; returns to the front, 314; organizes general advance upon the British position, 315-317, 336; the attack of the Guard repulsed, 318-324, 331-338; his efforts to rally the Guard, 325; his army routed, 326;",
    "title": "The Campaign of Waterloo: A Military History\r\nThird Edition",
    "author": "Ropes, John Codman, 1836-1899",
    "gutenbergReference": "56995",
    "hash": "fb3aff9f7c2a4c2f0583ee891bdf84f2ddcdc224bc6955bb8aa9137e14426314"
  },
  {
    "time": "13:03",
    "quoteFirst": "\"1739. February 17, Saturday. ",
    "quoteTime": "About one in the afternoon",
    "quoteLast": ", I went with my brother (William) Seward, and another friend to Kingswood, and was most delightfully entertained by an old disciple of the Lord. My bowels have long yearned toward the poor colliers, who are very numerous, and as sheep having no shepherd.",
    "title": "The Life of the Rev. George Whitefield, Volume 1 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "44280",
    "hash": "b34653c46f7cd8d519acb4252165f64117fab5b333f807bd466a397da4f5d248"
  },
  {
    "time": "13:03",
    "quoteFirst": "with Col. W. W. Henry as Officer of the Day, so we will fare well; rained all forenoon; cleared ",
    "quoteTime": "about 1 p. m.",
    "quoteLast": "; fair since. The Tenth Vermont has the right of the line.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "af71d0a04dfd4325b642da6a36127addf46813994c5795b9da8b6a8016671f89"
  },
  {
    "time": "13:03",
    "quoteFirst": "A malicious joy filled my soul, as about noon, the Machiavellian Captain of the \"Reed\" managed to cast anchor, after driving his crazy craft through a sea which the violent Shimal was flinging in hollow curves foam-fringed upon the strand. I stood on the shore making signs for a canoe. My desires were disregarded, as long as decency admitted. At last, ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", I found myself upon the quarter-deck.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "hash": "ae7c99c8c1cfbfa5b059519a08ea414c6de19579d502072ac4534aceda0f233c"
  },
  {
    "time": "13:03",
    "quoteFirst": "The attack on Pieter's was first made, beginning ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " By the capture of this the Boer left was turned, after which by assaults progressing successively from the British right to the left, in continuous mutual {p.303} support, all the works on Railway and Terrace Hills were carried by sunset, the enemy being, in many cases, driven out at the point of the bayonet.",
    "title": "Story of the War in South Africa, 1899-1900",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "20987",
    "hash": "8642dce4529b07ed47f227050fe783613ad0e4b0e8a062f3159f32dbe4a88547"
  },
  {
    "time": "13:03",
    "quoteFirst": "Two hours later, that is, ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ", before the king’s dinner, the chancellor and Cardinal de Tournon came to fetch the prince and present him to Francois II. in the great gallery of the chateau of Amboise, where the councils were held.",
    "title": "Catherine De Medici",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1854",
    "hash": "c87392e217c948f50a4cb29c558114926e70c6b449ce516ac1dc354ec063693c"
  },
  {
    "time": "13:03",
    "quoteFirst": "Fortunately, in this plight, the distance that separated us from Kazan was not very great. The surface of the Volga, on which we were enabled to continue our journey at daybreak, contributed very much to shorten the way, and on the 19th of December, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", we drove into the ancient capital of the Tartars, after having accomplished what they consider in Siberia a short, easy journey.",
    "title": "From Paris to Pekin over Siberian Snows\nA Narrative of a Journey by Sledge over the Snows of European Russia and Siberia, by Caravan Through Mongolia, Across the Gobi Desert and the Great Wall, and by Mule Palanquin Through China to Pekin",
    "author": "Meignan, Victor, 1846-1938",
    "gutenbergReference": "48373",
    "hash": "ac41491d72ff07e1bdae9ee8e0b58a362323025a446316fb98d21c2d69fbffaa"
  },
  {
    "time": "13:03",
    "quoteFirst": "The wind now blows from the south until ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", when it changes suddenly to the north, and then varies between these two points during the rest of the day; this leads me to hope that the north wind will shortly set in. September, as in England, is the autumn of this land; the wild fruits are ripe, some of which are not unpleasant, but they are generally too sweet,--they lack the acidity that would be agreeable in this burning climate.",
    "title": "The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "2125",
    "hash": "d9ce92d4cc21ce0ff1acea3c2b4a03ae97eb37ab72ce3e8159d270517feda74e"
  },
  {
    "time": "13:03",
    "quoteFirst": "Miles also orders him to continue the firing from his batteries, without regard to the quantity of ammunition. This order, also, Davies obeys--and the firing proceeds, for two solid hours, until another order comes, ",
    "quoteTime": "about 1 o'clock P.M.",
    "quoteLast": ", to stop firing.",
    "title": "The Great Conspiracy, Complete",
    "author": "Logan, John Alexander, 1826-1886",
    "gutenbergReference": "7140",
    "hash": "e6ae4e37a04588e3e247d9726f9ac1c084023f50df16054c86cee91e3708de52"
  },
  {
    "time": "13:03",
    "quoteFirst": "Westbrook who then lived in the Mamakating Valley. Tom wished to get the rails split in the forenoon as he had been informed that there was to be total eclipse of the sun ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ", and that it would then be so dark that he could not see to work. The log he was trying to split was winding and cross grained, and the blows of the heavy beetle on the wedges failed to open the log.",
    "title": "Hawk's Nest; or, The Last of the Cahoonshees.\r\nA Tale of the Delaware Valley and Historical Romance of 1690.",
    "author": "Allerton, James M. (James Martin), 1822-1910",
    "gutenbergReference": "57358",
    "hash": "f06baae7f2829072549ffb52d6fef67e21c9f99e71548afd173f3f87d8418cc8"
  },
  {
    "time": "13:03",
    "quoteFirst": "and arrive at the first plantation about 9, and commence teaching those too young to labor. About 11 the task is done, and the field hands come in for their share. ",
    "quoteTime": "About 1 P. M.",
    "quoteLast": " I go to the other three plantations one and a half miles. They assemble at the most central one for instruction.",
    "title": "The Journal of Negro History, Volume 8, 1923",
    "author": "Various; Woodson, Carter Godwin, 1875-1950 [Editor]",
    "gutenbergReference": "44343",
    "hash": "a8ef53317f585d993c38434747917282b87462e7b887d5ec733ba9532c8ee7a6"
  },
  {
    "time": "13:03",
    "quoteFirst": "All the time the noise never ceased, and a friend said it reminded her of the gulls on the coast of Ireland that she heard on her way to America. The assembly on that particular day (August 13th) broke up ",
    "quoteTime": "about one p.m.",
    "quoteLast": ", having lasted for more than an hour. Frequently during the rest of the month, peewits gathered at the same place, but not in the same numbers, and one day in December, 1898, I noticed that there was something of the same kind on a small scale going on.",
    "title": "In a Cheshire Garden: Natural History Notes",
    "author": "Egerton-Warburton, Geoffrey",
    "gutenbergReference": "40249",
    "hash": "c49d6e226ff5bca647c1a7ebe83d0e57e0e85cad201a24d934f5d79ffb51cab9"
  },
  {
    "time": "13:03",
    "quoteFirst": "In front of us, the main road was covered with men, whom motor vehicles were depositing in groups every minute. We were finishing our final operations and looking out occasionally at these men gathered in the sun, on the slopes and in the ditches. At ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " the air was rent by the shriek of high explosives and some shells fell in the midst of the groups. We saw them disperse through the yellowish smoke, and go to lie down a little farther off in the fields. Some did not even stir.",
    "title": "The New Book of Martyrs",
    "author": "Duhamel, Georges, 1884-1966; Simmonds, Florence [Translator]",
    "gutenbergReference": "4325",
    "hash": "439bc4451780e2033b592d5ac4c3b24e7a342deaabe7ad2828db79e4cc8d5c12"
  },
  {
    "time": "13:03",
    "quoteFirst": "The stipulated 210 fathoms of cable having been paid out to allow the splice to sink well below the surface, the signal to start was hoisted, the hawser cut loose, and the Niagara and Agamemnon start for the last time at ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " for their opposite destinations.",
    "title": "The Story of the Atlantic Cable",
    "author": "Bright, Charles, Sir, 1863-1937",
    "gutenbergReference": "46105",
    "hash": "5221ce18ab1c5929b853ba367a6de60d0662a499b66a0658bbe99ea4c16b43e0"
  },
  {
    "time": "13:03",
    "quoteFirst": "On the 24th of August, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", my mother desired him to observe a cloud which appeared of a very unusual size and shape. He had just taken a turn in the sun, and, after bathing himself in cold water, and making a light luncheon, gone back to his books: he immediately arose and went out upon a rising ground from whence he might get a better sight of this very uncommon appearance.",
    "title": "The Best of the World's Classics,  Restricted to prose. Volume II (of X) - Rome",
    "author": "Lodge, Henry Cabot, 1850-1924 [Editor]; Halsey, Francis W. (Francis Whiting), 1851-1919 [Editor]",
    "gutenbergReference": "21629",
    "hash": "f86be4d0df063134544e0e1771be8363f69da044f023771be128066c22ae0f79"
  },
  {
    "time": "13:03",
    "quoteFirst": "",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": ", he arrived in a landau which he had hired at Marseilles, in front of one of those houses of Southern France so white, at the end of their avenues of plane-trees that they dazzle us and make our eyes droop. He smiled as he pursued his way along the walk before the house, and reflected:",
    "title": "The Works of Guy de Maupassant, Volume 4",
    "author": "Maupassant, Guy de, 1850-1893",
    "gutenbergReference": "17377",
    "hash": "939e00063bef1b15f4452bbf4a8e31f516d42c58234ac3d92812f678e5a31c20"
  }
]