[
  {
    "time": "13:00",
    "quoteFirst": "The sun in the north did little more than dip and skim along a little way below the horizon; so that between twelve and ",
    "quoteTime": "one o’clock",
    "quoteLast": " A.M. it was lighter than on a southern cloudy day at noon; while the whole atmosphere, in the light “dim,” exhibited a northern depth, transparency, and calm spiritual purity, surpassing the loveliest of our summer twilights.",
    "title": "Pen and pencil sketches of Faröe and Iceland",
    "author": "Symington, Andrew James, 1825-1898; Linton, W. J. (William James), 1812-1897 [Illustrator]; Ólafur Pálsson, 1814-1876 [Translator]",
    "gutenbergReference": "71936",
    "hash": "3177198e6c04155be3cbdbc874f7b0794cc637a0c46fd9779299bdbd694aa930"
  },
  {
    "time": "13:00",
    "quoteFirst": "This gave good practice every night until twelve or ",
    "quoteTime": "one o'clock",
    "quoteLast": ", and was kept up for some time, until the father became willing that his son should sit up for a reasonable time. The papers were then brought home again, and the boys practised to their hearts' content, until the line was pulled down by a stray cow wandering through the orchard.",
    "title": "The boys' life of Edison",
    "author": "Meadowcroft, Wm. H. (William Henry), 1853-",
    "gutenbergReference": "50523",
    "hash": "96e74ee136a58c89a0b1c2c5d506020e7b74b3f4bc54e3580b08857e18427b5e"
  },
  {
    "time": "13:00",
    "quoteFirst": "It was nearly ",
    "quoteTime": "one o’clock",
    "quoteLast": " when Kasper Müller took leave of his guest, and Charlotte, half asleep, conducted Coucou Peter to a neighbouring chamber, and was able to get to rest after her fatigues.",
    "title": "The illustrious Dr. Mathéus",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "74780",
    "hash": "a5d3cebc5b65726d1ede4ebd07a5adca81cb46becd762c1a892d2d68b6ddf724"
  },
  {
    "time": "13:00",
    "quoteFirst": "I tried to shake them off an' doubled back on my own tracks, but they've got horses and buggies, an' I couldn't lose them, no matter how I dodged. They camped less'n a mile from me last night; but I didn't unload the camels, an' scooted about ",
    "quoteTime": "one o'clock",
    "quoteLast": " in the morning so as to get in ahead to tell you.\"",
    "title": "The Lost Explorers: A Story of the Trackless Desert",
    "author": "MacDonald, Alexander, 1878-1939; Buckland, Arthur H., 1870-1927 [Illustrator]",
    "gutenbergReference": "57244",
    "hash": "9a64ed266ca704a182f8e0d9c8e2d6043d68e288834cd7e672e79570be456cb6"
  },
  {
    "time": "13:00",
    "quoteFirst": "Mr. JACKSON. It was around noon somewhere. I don’t know--I don’t know just what time it was, because I usually come down around ",
    "quoteTime": "1 o’clock",
    "quoteLast": ", but sometimes I get down there a little earlier.",
    "title": "Warren Commission (13 of 26): Hearings Vol. XIII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "57111",
    "hash": "148cadd0ae70b8d8f38539d9a153bec4824d0a931cc5b06657240a0463125d44"
  },
  {
    "time": "13:00",
    "quoteFirst": "The soil on the ridge was a red clay and gravel, the trees low and stunted. At noon, halted for the bullock to rest; and ",
    "quoteTime": "at 1 P.M.",
    "quoteLast": " got him to move on again. At 5 P.M. halted on the borders of a large lake, which is formed by the rivers Zurmie and Zarrie—or, more properly speaking, a chain of lakes and swamps, extending through all, or the greater part of, the plains of Gondamie, approaching nearly to Soccatoo.",
    "title": "Journal of a second expedition into the interior of Africa, from the Bight of Benin to Soccatoo",
    "author": "Clapperton, Hugh, 1788-1827; Salamé, Abraham V. [Contributor]; Barrow, John, Sir, 1764-1848 [Contributor]; Clapperton, Samuel [Contributor]; Lander, Richard, 1804-1834 [Contributor]",
    "gutenbergReference": "71961",
    "hash": "d67f728c6a0dba4c55563cb036814c62320781f8004c65c357a667f810d093c8"
  },
  {
    "time": "13:00",
    "quoteFirst": "164and was burned, but her men were saved. Arnold was on board the _Congress_ galley, and conducted matters with a great deal of bravery and skill. About ",
    "quoteTime": "one o'clock",
    "quoteLast": " the engagement became general, and the American vessels, particularly the _Congress_, suffered severely. It was hulled twelve times, received seven shots between wind and water, the main-mast was shattered in two places, the rigging cut to pieces, and many of the crew were killed or wounded.",
    "title": "The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence",
    "author": "Lossing, Benson John, 1813-1891",
    "gutenbergReference": "49351",
    "hash": "cd3cfb8f70698a65f53ad3fed24d4943a2de6671b8cb7cf62cb0b0ee2670a8b0"
  },
  {
    "time": "13:00",
    "quoteFirst": "\"It was 'way after midnight, reckon it was nearly ",
    "quoteTime": "one o'clock",
    "quoteLast": ", an', if anything, the sea was wilder. An' I felt nothin' so cold afore in all my life. The women o' Chocolay, they was out that night, bringin' steamin mugs o' coffee. There's a deal o' credit comin' to them, too, the way I look at it.\"",
    "title": "The Boy With the U. S. Life-Savers",
    "author": "Rolt-Wheeler, Francis, 1876-1960",
    "gutenbergReference": "31259",
    "hash": "9acbe9dd8b07251454641e39e3fa2e5688b33c6e46cd36e731f05895119d78ec"
  },
  {
    "time": "13:00",
    "quoteFirst": "They supposed that their Guard alone would secure an easy triumph. But the action commenced, and they experienced an energetic resistance on all points. ",
    "quoteTime": "At one o'clock",
    "quoteLast": " the victory was yet uncertain, for they fought admirably. They wished to make a last effort by directing close masses against our centre.",
    "title": "Memoirs of Napoleon Bonaparte — Complete",
    "author": "Bourrienne, Louis Antoine Fauvelet de, 1769-1834; Phipps, Ramsay Weston, 1838-1923 [Editor]",
    "gutenbergReference": "3567",
    "hash": "f7c4a6bbaffec242b2daf55d31e2e3c32dc8349fcf4a11da6dbe9b5b62ddea24"
  },
  {
    "time": "13:00",
    "quoteFirst": "We called and to our joy the fellow answered. He landed us at the mouth of St. Francis river about ",
    "quoteTime": "one o’clock",
    "quoteLast": " in the morning, and we gave him our watches and other valuables in payment for his services.",
    "title": "Reminiscences of a Private, Company \"G\", First Arkansas Regiment Infantry: May, 1861 to 1865",
    "author": "Bevens, William E., 1841-1924",
    "gutenbergReference": "64285",
    "hash": "110a16ee974aa35df61ead6564b9c94d9140f50e4dca69d5a16778a4e8347f33"
  },
  {
    "time": "13:00",
    "quoteFirst": "Harry was on watch that night, and ",
    "quoteTime": "at one o'clock",
    "quoteLast": " he roused the others up. \"See!\" he exclaimed later on; \"there is a bright star apparently about a foot above the peak. I should think that must be the star.",
    "title": "The Treasure of the Incas: A Story of Adventure in Peru",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7070",
    "hash": "137a1eecf3cbde555cad472408526e4e603d8119f4f02cb0688aee13d42ed5f8"
  },
  {
    "time": "13:00",
    "quoteFirst": "“I thought you said ",
    "quoteTime": "one o’clock",
    "quoteLast": " for luncheon, sir,” young Mosenberg said.",
    "title": "A Princess of Thule",
    "author": "Black, William, 1841-1898",
    "gutenbergReference": "49786",
    "hash": "fb90dc12a4afb88fedc505e607b97b89ede4917c960506292f05a5310d79c7ee"
  },
  {
    "time": "13:00",
    "quoteFirst": "All three would then sit up till midnight or ",
    "quoteTime": "one o’clock",
    "quoteLast": ".",
    "title": "Ursula",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1223",
    "hash": "038937948b1acc7db2b7e314c8b373b46ec8b09a0d9875e5abfd36d5efacecf2"
  },
  {
    "time": "13:00",
    "quoteFirst": "Near the city lived an old woman with three daughters; the two eldest tried to discharge the prescribed duty, but were overcome with fear; the youngest, more courageous, remained. The first night, at twelve o'clock, the dead man lifts up one arm; she runs to him and lifts the other; he tries to raise himself; she helps him to get out of bed. ",
    "quoteTime": "At one o'clock",
    "quoteLast": " he returns covered with blood, and the girl asks him who has reduced him to this condition, but he answers nothing, and throws himself on the bed as if a corpse. The second night she follows him, and sees him enter a subterranean cavern; he comes to the foot of a flight of stairs, puts down his mantle and remains as naked as when he was born, a handsome youth of eighteen years of age.",
    "title": "Zoological Mythology; or, The Legends of Animals, Volume 1 (of 2)",
    "author": "De Gubernatis, Angelo, 1840-1913",
    "gutenbergReference": "38687",
    "hash": "9853e2df85f125993ba1789f88355abccaaf8dfcc1f6eb118c0dbe9b5c61e582"
  },
  {
    "time": "13:00",
    "quoteFirst": "He particularly addressed himself to my mother; she replied in those general terms of acquiescence and gratitude, which are used when there is no real intention to accept an invitation, but yet a wish to avoid such an absolute refusal as should appear ill-bred. I, on the contrary, sincerely eager to accept the offered favour, fixed instantly the time, and the soonest possible. I named the next day ",
    "quoteTime": "at one o’clock",
    "quoteLast": ".",
    "title": "Tales and Novels — Volume 09",
    "author": "Edgeworth, Maria, 1768-1849",
    "gutenbergReference": "9107",
    "hash": "c388b5a332490f6e614192f9bf6c0da4370c59e9a1a8ac75ff2a4302f870b861"
  },
  {
    "time": "13:00",
    "quoteFirst": "The day previous to the expected fatality passed slowly and mournfully away. As night advanced, anxiety increased. It was intensely still, the only sounds were those of coughing and crying children, and the moans of frightened women. ",
    "quoteTime": "One o’clock",
    "quoteLast": " sounded from the cathedral, and then the quarter. Heads appeared at tent doors, pale faces grew paler, watches were examined, there was an extraordinary air of expectancy, and people only listened. The clock struck the half hour.",
    "title": "Roraima and British Guiana, With a Glance at Bermuda, the West Indies, and the Spanish Main",
    "author": "Boddam-Whetham, J. W. (John Whetham), 1843-1918",
    "gutenbergReference": "64461",
    "hash": "7949a8afe6115237d8d3a58b3a977ae4021b4215115e9d08a7b5cf59097b66a9"
  },
  {
    "time": "13:00",
    "quoteFirst": "There was no more digging d",
    "quoteTime": "one that afternoon",
    "quoteLast": ", although Bee returned to the scene of operations and, seating himself with his feet in a trench, spent a full half-hour ruminating amongst the ruins, as Jack put it. Bill Glass had somewhat tarnished their enthusiasm.",
    "title": "Partners Three",
    "author": "Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "61673",
    "hash": "0b9316a49dec55e319b991c2b21f4edd174749f59a030c5cc62bec512c8d16bb"
  },
  {
    "time": "13:00",
    "quoteFirst": "Next day, Saturday, was spent by Gladstone in consultation with his principal colleagues. After church on Sunday, from ",
    "quoteTime": "one o’clock",
    "quoteLast": " till eight, political business engrossed his attention. “At night came a painful and harassing succession of letters,” he writes, “and my sleep for once gave way; yet for the soul it was profitable, driving me to the hope that the strength of God might be made manifest in my weakness.",
    "title": "The pageant of Parliament, vol. 1 of 2",
    "author": "MacDonagh, Michael, 1862-1946",
    "gutenbergReference": "74244",
    "hash": "6bd5215f27bfc7c7c8aace8d52c84c415a749e9efdebe3f900ae977c8bd0c48b"
  },
  {
    "time": "13:00",
    "quoteFirst": "Napoleon loved to gratify this wish, for he prized most highly the companionship of his only confidential friend. Upon one occasion, when he had promised to take the empress with him, circumstances arose demanding special speed, and he resolved to set out secretly without her. He ordered his carriage ",
    "quoteTime": "at one o'clock",
    "quoteLast": " in the morning--an hour in which he supposed she would be most soundly asleep. To his amazement, just as he had stepped into his carriage, Josephine, in all the dishabille of her night-dress, with some slight drapery thrown over her person, and without even stockings upon her feet, threw herself into his arms.",
    "title": "Josephine\nMakers of History",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "32047",
    "hash": "2f1c9cd172604c9f3819a81bdaa5ce9e0b551da93f1263c211a0a214eb533b20"
  },
  {
    "time": "13:00",
    "quoteFirst": "The run during that day was through a particularly beautiful section of the country, and about ",
    "quoteTime": "one o'clock",
    "quoteLast": " they stopped in a grove and partook of a lunch which had been put up for them at the Larkinburg hotel. Then they moved forward once again, with Dick and Tom at the steering wheels of the cars.",
    "title": "The Rover Boys on a Tour; or, Last Days at Brill College",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "36179",
    "hash": "5ea0de20e2ee9d25774ec7e66695975b47d3849260c9ad691e64159d454ab76b"
  }
]