[
  {
    "time": "13:01",
    "quoteFirst": "Moreover, Miss Branch would never get the money, unless I got a contract in writing. I answered that there was no time to get it in writing. It was then ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ", and the matter would have to be arranged over the phone at once, if it were to be of any use to an evening paper. So finally my wife consented to the attempt being made, upon the definite understanding that she was to stand beside me at the telephone and hear what I said, and that I was to repeat every word the party at the other end of the wire said, in such a way that both he and she would hear the repetition.",
    "title": "The Brass Check: A Study of American Journalism",
    "author": "Sinclair, Upton, 1878-1968; Rolland, Romain, 1866-1944 [Author of introduction, etc.]",
    "gutenbergReference": "64657",
    "hash": "7af9468e575783e77535b6fdc8ea734efbbf5f3cf277f50736e05db6962c0001"
  },
  {
    "time": "13:01",
    "quoteFirst": "On November 17 the Germans made their last serious attack on Ypres. The day opened with a terrific bombardment, evidently heralding a determined attack. The shelling went on steadily all the morning, and ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": "",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "hash": "b62ff6869bf0ebd828f0e31dc030d37dd647e7c3c57e42407b510591d22be81c"
  },
  {
    "time": "13:01",
    "quoteFirst": "We have already mentioned that one of the wires from the Greenwich Observatory connects it with the London Bridge Station, and this is used for dropping the time-ball at Deal. In return for the hourly signals the Company give up the use of the wires to Deal for two or three minutes ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", when the Deal wire is switched into communication with the Greenwich wire by a clock, just in the same manner as at the Post Office, and communication is also made at Ashford and Deal, in order that the current shall go to the time-ball. In order that they shall know at Greenwich that the ball has fallen correctly, arrangements are made so that the ball on falling sends a return current back to Greenwich.",
    "title": "Stargazing: Past and Present",
    "author": "Lockyer, Norman, Sir, 1836-1920; Seabroke, G. M. (George Mitchell), 1848-1918 [Editor]",
    "gutenbergReference": "53172",
    "hash": "c250ce2178e08e7fbae482cd4a811b20df431b552152c8f029d2a69a9587f317"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": " we re-crossed the Sambre, by the bridge of Chatelet, but as the Prussians were still in pursuit we did not halt there.  I was quite at ease, thinking:",
    "title": "Waterloo: A sequel to The Conscript of 1813",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "31289",
    "hash": "6ac02eb700d1eb7d9ae2293212ba3325eddaab625f53495e0441406cd73b12a3"
  },
  {
    "time": "13:01",
    "quoteFirst": "' You would have thought we were on a manoeuvre parade at home instead of in one of the fiercest of battles.\" This was the spirit that brought the battalion to Neuve Chapelle. ",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": " of March 11th the 2nd Lincolns proceeded up the road into the village, or, as Captain Impey says, \"the ruins of what was once a very pretty village,\" and found the Irish Rifles there before them. \"We lay in support in this village,\" Captain Impey writes, \"while the Irish Rifles fought the enemy in front.",
    "title": "The Irish at the Front",
    "author": "MacDonagh, Michael, 1862-1946",
    "gutenbergReference": "33222",
    "hash": "1d98908c103883b1868b1f58d0874b9917fe5b55b0ab2246667603680bf3ced7"
  },
  {
    "time": "13:01",
    "quoteFirst": "with Col. W. W. Henry as Officer of the Day, so we will fare well; rained all forenoon; cleared ",
    "quoteTime": "about 1 p. m.",
    "quoteLast": "; fair since. The Tenth Vermont has the right of the line.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "cda2331743532b573469baec941a04f445161f0208fc48c4885d67bee890d9e9"
  },
  {
    "time": "13:01",
    "quoteFirst": "It was just ",
    "quoteTime": "about 1 o'clock in the afternoon",
    "quoteLast": " when a wireless message was received from the Culgoa saying that the Argentine ships were asking him by wireless for our longitude and latitude. The figures were sent back promptly.",
    "title": "With the Battle Fleet\r\nCruise of the Sixteen Battleships of the United States Atlantic Fleet from Hampton Roads to the Golden Gate, December, 1907-May, 1908",
    "author": "Matthews, Franklin, 1858-1917; Reuterdahl, Henry, 1871-1925 [Illustrator]",
    "gutenbergReference": "41244",
    "hash": "07dbd9987e8d034308bccbc5be9aa0965daf2a5fce7adae736b92a8796a6c17f"
  },
  {
    "time": "13:01",
    "quoteFirst": "Barclay was in position before Vilna with the 3rd Corps and most of the 4th, and Baggohufwudt was in touch to the north; but Alexander and his suite had already left for Sventsiani, and Barclay was merely waiting until the French began to close. The stores which could not be carried off were destroyed, and at 4 a.m. on the 28th the 3rd and 4th Corps began to defile through the town. Barclay and his staff left ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": "; and the rear-guard followed, burning the bridge over the Vilia. Bruyère’s cavalry division, which was heading the French advance, came through the town before Barclay’s cavalry rear-guard was quite clear of the suburbs; and its leading regiment, the 8th Hussars, was charged and driven back, with the loss of several prisoners, by the Cossacks of the Imperial Guard.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "hash": "6e0cf1a9be1963045952c80b5fcceccb5159a46a0c4cd169f212f59bf2b65777"
  },
  {
    "time": "13:01",
    "quoteFirst": "Stopped ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " at the abode of 3 Tekatat families, who met us rank and file at the door to shake hands. Their sheds were made of bark resting on a horizontal pole, supported at each end by tripods, and showed an abundance of elk's flesh dried within.",
    "title": "Mount Rainier, a Record of Exploration",
    "author": "Meany, Edmond S. (Edmond Stephen), 1862-1935 [Editor]",
    "gutenbergReference": "42314",
    "hash": "08cb7934a280fbdb9e68da03e977177560862a482846cbb4feadb8d1f321f9d1"
  },
  {
    "time": "13:01",
    "quoteFirst": "Suddenly, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", from side streets a drunken band poured forth toward the temple of Ptah; it was armed with poles and axes and was made up of fishermen, Greek sailors, shepherds, and Libyan vagrants, even convicts from the quarries in Turra. At the head of this band went a laborer of gigantic stature, with a torch in his hand.",
    "title": "The Pharaoh and the Priest: An Historical Novel of Ancient Egypt",
    "author": "Prus, Bolesław, 1847-1912; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "35499",
    "hash": "a295dd196d325f445fb60dca475ce339118fe967734b20d07d45845894d7762a"
  },
  {
    "time": "13:01",
    "quoteFirst": "\"After the _Index_ was sent back to Glasgow, Captain Marshall took charge of the steamer _Rouen_ and I joined her as signal officer. We loaded our cargo and started for Wilmington, and on the third day out sighted a steamer ",
    "quoteTime": "about one o'clock p.m.",
    "quoteLast": " This ship proved to be the U.S.S. _Keystone State_, which captured us after a hot chase of six hours.",
    "title": "Derelicts: An Account of Ships Lost at Sea in General Commercial Traffic\r\nAnd a Brief History of Blockade Runners Stranded Along the North Carolina Coast, 1861-1865",
    "author": "Sprunt, James, 1846-1924",
    "gutenbergReference": "56277",
    "hash": "a9a9731a990843ed505570b70a312c20624dd2c12ee354f876f137d11b93db3a"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About one p.m.",
    "quoteLast": " we reached the chief village of the valley, San Juan de Matucana, fifty-five miles from Lima, and about 7800 feet above the sea. The train halted here for twenty minutes, and we discovered that very tolerable food is to be had at a little inn kept by an Italian.",
    "title": "Notes of a naturalist in South America",
    "author": "Ball, John, 1818-1889",
    "gutenbergReference": "52513",
    "hash": "a67e321361cd8b1263009616e8657150f69ad5168f511dbc97839f5a7aab270f"
  },
  {
    "time": "13:01",
    "quoteFirst": "House ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", where he was met by Ord and Sheridan.  Lee had already arrived, and was awaiting Grant at the McLean house.  The two Generals met face to face.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "3a2b71df7301175f7677dc980a5889baa3b97d84bb9725f5030d4e36f8ee8d42"
  },
  {
    "time": "13:01",
    "quoteFirst": "Here he left one native officer with thirty-three rank and file, while with the rest he and his subaltern, Lieutenant Jones, started for Reshun, the place, about thirteen miles lower down the valley, in which Lieutenant Edwardes' party were detained. Captain Ross's men took with them three days' cooked rations, and at ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " the party reached the small hamlet of Koragh, about half way to Reshun, and a short halt was made here. What occurred after that may best be told in Lieutenant Jones's own words.",
    "title": "The Relief of Chitral",
    "author": "Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942",
    "gutenbergReference": "47611",
    "hash": "74411c18acb5d90aa8460b329598a6170c96235964c0dc9a03b576bd00aff404"
  },
  {
    "time": "13:01",
    "quoteFirst": "General Sherman remained on the Chattahoochee to give his men rest and get up stores until the 17th of July, when he resumed his operations, crossed the Chattahoochee, destroyed a large portion of the railroad to Augusta, and drove the enemy back to Atlanta. At this place General Hood succeeded General Johnston in command of the rebel army, and assuming the offensive-defensive policy, made several severe attacks upon Sherman in the vicinity of Atlanta, the most desperate and determined of which was on the 22d of July. ",
    "quoteTime": "About one P.M.",
    "quoteLast": " of this day the brave, accomplished, and noble-hearted McPherson was killed. General Logan succeeded him, and commanded the Army of the Tennessee through this desperate battle, and until he was superseded by Major-General Howard, on the 26th, with the same success and ability that had characterized him in the command of a corps or division.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "9bfa64c36440e8173c54ccee34644920015a774160547f79413948bf4da79fae"
  },
  {
    "time": "13:01",
    "quoteFirst": "On the 19th of August, General Pillow's division was commanded to open the way, and advancing carefully, bravely and laboriously over the worst portion of the pass,--cutting its road as it moved onward,--it arrived ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " at a point amid the ravines and barrancas near Padierna or Contreras where the new road could only be continued under the direct fire of twenty-two pieces of Mexican artillery, most of which were of large calibre. These guns were in a strong entrenched camp, surrounded by every advantage of ground and by large bodies of infantry and cavalry, reinforced from the city, over an excellent road beyond the volcanic field.",
    "title": "Mexico, Aztec, Spanish and Republican, Vol. 1 of 2\r\nA Historical, Geographical, Political, Statistical and Social Account of That Country From the Period of the Invasion by the Spaniards to the Present Time.",
    "author": "Mayer, Brantz, 1809-1879",
    "gutenbergReference": "37887",
    "hash": "31cd0d45f8a64bb7b03042bed2fc341333696618d6b7937033f71c6511e991b8"
  },
  {
    "time": "13:01",
    "quoteFirst": "The Confederates in our front were Ewell’s corps, including our old acquaintance, Stonewall Jackson’s brigade, which fought with desperation. The rattle of the musketry, which extended from the extreme right to the left center of our line, had now become continuous, and ",
    "quoteTime": "about 1 o’clock P. M.",
    "quoteLast": " General Lee opened a furious fire upon our lines from over one hundred and fifty pieces of artillery, to which more than one hundred National guns quickly responded; some sixty thousand small arms were heard amidst the roar of artillery. This unearthly din continued until late in the afternoon, when the firing ceased except at intervals, and this continued during the entire night.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "hash": "e5387ce6280aa0ee63700611efa743fee7b3359ff68771268883f574b1667196"
  },
  {
    "time": "13:01",
    "quoteFirst": "On reaching the city I made an investigation, and that night sent [a brief report, which was followed, on the 6th of August, by an extended account of the facts of the riot, containing the following statements]: … 'The convention assembled at 12 M. on the 30th, the timid members absenting themselves because the tone of the general public was ominous of trouble. … ",
    "quoteTime": "About 1 P. M.",
    "quoteLast": " a procession of say from 60 to 130 colored men marched up Burgundy Street and across Canal Street toward the convention, carrying an American flag. These men had about one pistol to every ten men, and canes and clubs in addition.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "hash": "efc3e122f27ffb21d0e92140d27650a470e212c0cbebfb7ec78f74e6267cb93b"
  },
  {
    "time": "13:01",
    "quoteFirst": "On that day, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", the lord-general repaired in his carriage from the palace to Westminster Hall,[a] through two lines of military, composed of five regiments of foot and three of horse. The procession formed at the door.",
    "title": "The History of England from the First Invasion by the Romans to the Accession of King George the Fifth. Volume 08 of 11.",
    "author": "Lingard, John, 1771-1851; Belloc, Hilaire, 1870-1953",
    "gutenbergReference": "10700",
    "hash": "84b03f0997ee621aeaa892ff52435417eb19a0efdb58fc49ed4700f607f7f520"
  },
  {
    "time": "13:01",
    "quoteFirst": "Ten o'clock struck. Eleven followed. The tide began to go out that day at ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": ". Shandon from the top of the poop was looking at the crowd with uneasy eyes, trying to read the secret of his destiny on one of the faces. But in vain. The sailors of the _Forward_ executed his orders in silence, looking at him all the time, waiting for orders which did not come.",
    "title": "The English at the North Pole\nPart I of the Adventures of Captain Hatteras",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "22759",
    "hash": "e8e9f0be670a5bdd6581e6a909b510c75239f2d1e53d183d2f92aee5d21feafb"
  }
]