[
  {
    "time": "13:01",
    "quoteFirst": "Our Nakhoda again showed symptoms of ‘dodging:’ he had been allowed to ship cargo from Mombasah to Wasin, and thereupon he founded a claim or rather a right to carry goods from Wasin to Tanga. Unable to disabuse his mind by mild proceedings, I threatened to cut the cable, and thus once more, the will of Japhet prevailing over that of Shem, we succeeded ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", not without aid from an Omani craft, in hauling up our ground-tackle. The old Riami, groaning in every rib, flirted with some reefs, and floated into the open sea, whose combing waves were foaming under a stiff N. Easter.",
    "title": "Zanzibar; city, island, and coast. Vol. 2 (of 2)",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "70032",
    "hash": "00afc4fed9c99809bbc163dc3032e4c970dc993e2bbde0069020a6af729d4732"
  },
  {
    "time": "13:01",
    "quoteFirst": "Three days before Sunday the 26th of August, Captain Roy--as well as the crews of several other vessels that were in Sunda Straits at the time--had observed a marked though gradual increase in the violence of the eruption.  On that day, as we read in the _Report of the Krakatoa Committee of the Royal Society_, ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " the detonations caused by the explosive action attained such violence as to be heard at Batavia, about 100 English miles away.  At 2 p.m. of the same day, Captain Thompson of the _Medea_, when about 76 miles east-north-east of the island, saw a black mass rising like clouds of smoke to a height which has been estimated at no less than 17 miles! And the detonations were at that time taking place at intervals of ten minutes.",
    "title": "Blown to Bits: The Lonely Man of Rakata, the Malay Archipelago",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "23371",
    "hash": "ed9093c9cbeb8651af8aaa9060f3c4a77cc92b1d4784c43f4e2f28f162b29f9d"
  },
  {
    "time": "13:01",
    "quoteFirst": "Spent the day writing letters and completing arrangements for the ship--a brisk northerly breeze sprang up in the night and the ship bumped against the glacier until the pack came in as protection from the swell. Ponies and dogs arrived ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", and at 5 we all went out for the final start.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "hash": "57258220e195274ade52b9923bf389ea0cce58d9df0cbea70478787ffbd0625b"
  },
  {
    "time": "13:01",
    "quoteFirst": "Molen ready for emergencies, but ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " orders were received for it to go to the support of the 3rd C.B. at St. Eloi. Contradictory orders were, however, afterwards received, and in the end the brigade joined up with the 4th Hussars, and together they held the two bridges over the canal at the bend just north of Hollebeke till nightfall.",
    "title": "The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres",
    "author": "Hamilton, Ernest, Lord, 1858-1939",
    "gutenbergReference": "39158",
    "hash": "26bdad4e60ee41396a9e234533cbc3f25c557b0dfac302744f71d54099d04cd6"
  },
  {
    "time": "13:01",
    "quoteFirst": "Though it may be said that three meals a day are not the rule among the Manóbos, yet they eat the equivalent of three or more, for between pieces of sugarcane and munchings of wild fruit,[34] they keep replenishing the inner man pretty constantly. They eat breakfast at about 9 o'clock in the morning, dinner ",
    "quoteTime": "about 1 p. m.",
    "quoteLast": ", and supper at any hour between 6 and 9 p. m.",
    "title": "The Manóbos of Mindanáo\nMemoirs of the National Academy of Sciences, Volume XXIII, First Memoir",
    "author": "Garvan, John M.",
    "gutenbergReference": "18607",
    "hash": "015f4ca2443de7377795b940cfd5e929c37d115cd73813ff774bf8509c9ffe24"
  },
  {
    "time": "13:01",
    "quoteFirst": "Commenced to rain very heavy as we hitched up and it continued until noon, with loud peals of thunder and vivid lightning. The road ran along the summit for about five miles which was very muddy and hard to travel. Commenced the descent ",
    "quoteTime": "about 1 P. M.",
    "quoteLast": " which was not as laborious but far more dangerous. The cavalry that crossed let the wagons down by rope, but we locked wheels, and about two miles brought us to the bottom, very stony and steeper than the other side.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "hash": "f2f7733b632695bef6f86ca799da6b4229d449b4a6257b038834ac1a79832108"
  },
  {
    "time": "13:01",
    "quoteFirst": "Elm.[C4-486] If Oswald left the bus at 12:44 p.m. and walked directly to the terminal, he would have entered the cab at 12:47 or 12:48 p.m. If the cab ride was approximately 6 minutes, as was the reconstructed ride, he would have reached his destination at approximately 12:54 p.m. If he was discharged at Neely and Beckley and walked directly to his roominghouse, he would have arrived there about 12:59 to 1 p.m. From the 500 block of North Beckley, the walk would be a few minutes longer, but in either event he would have been in the roominghouse at ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " This is the approximate time he entered the roominghouse, according to Earlene Roberts, the housekeeper there.[C4-487] (See Commission Exhibit No. 1119-A, p. 158.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "c93a1f2a39d613f57be3376cd8da4ce62189eab510a8e54ab8c2f2f2fd285b26"
  },
  {
    "time": "13:01",
    "quoteFirst": "This lasted for five days, and then, ",
    "quoteTime": "about one p.m.",
    "quoteLast": ", the wind suddenly dropped altogether, and left us tumbling helplessly about without even steerage-way.  The sky had gradually become overcast, and the air suffocatingly close, and when I went below to look at the aneroid, I found it had gone back considerably.",
    "title": "For Treasure Bound",
    "author": "Collingwood, Harry, 1851-1922",
    "gutenbergReference": "21069",
    "hash": "ca1fa72f9a0a70e885a3bf464679d96227c20cdca9fe015b02a59cd4faa73a2e"
  },
  {
    "time": "13:01",
    "quoteFirst": "By dead-reckoning--there had been no possibility of taking an observation for three days past--we ought to sight the rock, bearing east, about two miles away, at ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " Allowance had, of course, been made for drift and leeway.",
    "title": "Gun running for Casement in the Easter rebellion, 1916",
    "author": "Spindler, Karl, 1887-1951",
    "gutenbergReference": "45454",
    "hash": "fe3981307ef8f35b2c89799f5279f6353c31db5dc5973f10ff2ede27935fe6a2"
  },
  {
    "time": "13:01",
    "quoteFirst": "My uncle was at that time with the fleet under his command at Misenum, in the Bay of Naples. On the 24th of August, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", my mother desired him to observe a cloud which appeared of a very unusual size and shape. He had just taken a turn in the sun, and, after bathing himself in cold water, and making a light luncheon, had gone back to his books: he immediately arose and went out upon a piece of rising ground, where he could get a better sight of this very uncommon appearance.",
    "title": "The Boys' and Girls' Pliny\r\nBeing parts of Pliny's \"Natural History\" edited for boys and girls, with an Introduction",
    "author": "Pliny, the Elder, 24?-79; White, John S. (John Stuart), 1847-1922 [Editor]",
    "gutenbergReference": "58589",
    "hash": "e3966653617cd17877b3d512e52bcc444033651fd2f5e89125699aa36ee884b2"
  },
  {
    "time": "13:01",
    "quoteFirst": "The Germans annihilated the right front company, and, using the white flag ruse, apparently captured some of the next company. Major Ingles, collecting a proportion of the front companies, withdrew a short distance and counter-attacked, but was unsuccessful and lost his life in this gallant endeavour. At ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " a counter-attack was delivered by the Sherwood Foresters, who were in Brigade Reserve, the support company of the West Yorks, under Lt.-Col. Towsey, and a squadron of the 18th Hussars from Paissy.",
    "title": "A Short History of the 6th Division: Aug. 1914-March 1919",
    "author": "Marden, Thomas Owen, Sir, 1866- [Editor]",
    "gutenbergReference": "20115",
    "hash": "b701402d17d1c14d4f1d0bf7db2af61133df47f60d775fbde6e1420c33c077a9"
  },
  {
    "time": "13:01",
    "quoteFirst": "The battle ended ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " The French fleet was badly beaten, and Villaret-Joyeuse at the end of the day drew back to Brest only a battered, splintered and ragged remnant of the fine squadron which he had commanded. Still, the French provision ships slipped by and arrived safely in port.",
    "title": "The Life of Captain Matthew Flinders",
    "author": "Scott, Ernest, Sir, 1868-1939",
    "gutenbergReference": "7304",
    "hash": "3930f6897a59c662a3fe9a785adcf15c4851a715c20f269d767e4bdc82c44cb1"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": ", we saw a wretched-looking house at a short distance from the road, and the friar said, \"It is a good distance from here to Collefiorito; we had better put up there for the night.\" It was in vain that I objected, remonstrating that we were certain of having very poor accommodation! I had to submit to his will.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 02: a Cleric in Naples",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2952",
    "hash": "ca8481412bc17b73aea6f4f63f179aa5f43e9d6c3510fb82a50a7de85fc70956"
  },
  {
    "time": "13:01",
    "quoteFirst": "We advanced three miles to the south, over a soil composed of grey sand and gravel. We halted at Fara ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ". The country over which we had travelled was one immense forest of cés. In this part the cé surpasses every other tree in abundance, and the natives carry on a considerable trade in the butter which they obtain from it.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "hash": "77f6d790adbfb8abb5befe74af9cc4919d61f2ae58908409cb697a5cf6cbad75"
  },
  {
    "time": "13:01",
    "quoteFirst": "The wind now blows from the south until ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", when it changes suddenly to the north, and then varies between these two points during the rest of the day; this leads me to hope that the north wind will shortly set in. September, as in England, is the autumn of this land; the wild fruits are ripe, some of which are not unpleasant, but they are generally too sweet,--they lack the acidity that would be agreeable in this burning climate.",
    "title": "The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "2125",
    "hash": "3329cd7f57621eee2fc6ba51658b2c232d980368d9d4cc903ee12a2537be1906"
  },
  {
    "time": "13:01",
    "quoteFirst": "5th. ",
    "quoteTime": "About one o’clock P.M.",
    "quoteLast": " reach Wárji, a village situated at the foot of a large mountain extending far to the west, on the top of which there are other villages of the same name, whose inhabitants wage war against the Féllani. Informant states that the inhabitants of the valley pay tribute to the governor of Kanó; but I think he means that of Báuchi.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 2 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76317",
    "hash": "41338def63e68c58b0c7e46e6ab1651a322feb03822da62aefca0c663e467987"
  },
  {
    "time": "13:01",
    "quoteFirst": "--Visit to the Chapel or Church of the Confraternity; Confession, Communion, prayers for the Pope's intentions between first Vespers and sunset of the following feasts (i e., from ",
    "quoteTime": "about 1 o'clock P. M.",
    "quoteLast": " of the vigils of these feasts until sunset of the feasts themselves), Christmas, Epiphany, Easter, Ascension, Whitsunday, or any two Fridays in Lent, All Saints, and any day within eight days after All Souls, on Sunday within Octave of Nativity of the Blessed Virgin, on the third Sunday of April.",
    "title": "The Rosary",
    "author": "Anonymous",
    "gutenbergReference": "58213",
    "hash": "05e4cb21ec13cddbcf0293d8e5a8f24e4a8195e5b9e3635e17d6f30df6207399"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": " I retired to sleep, determined to get as much rest as possible for my money before next morning.",
    "title": "From North Carolina to Southern California Without a Ticket and How I Did It\r\nGiving My Exciting Experiences as a \"Hobo\"",
    "author": "Peele, John (John R.)",
    "gutenbergReference": "45322",
    "hash": "06713a417b91a2072a035f7104b9119257619ac9226ea4f2fcc8c9bb7aa2589f"
  },
  {
    "time": "13:01",
    "quoteFirst": "| |  14 |       |       |                                              | |     |       |       |                                              | |  15 |       |       |Clear in the morning; hot wind from the desert| |     |       |       |in the afternoon. ",
    "quoteTime": "About 1 p.m.",
    "quoteLast": " temperature    | |     |       |       |between 105° and 108°.                        | |     |       |       |                                              | |  16 |       |       |Strong north-easterly wind, called “erífe.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 5 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Newman, Francis William, 1805-1897 [Contributor]; Nicholson, John, 1808-1886 [Contributor]; Petermann, A. (August), 1822-1878 [Contributor]; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76320",
    "hash": "19b3c4f22d057ac9d44cb4bc246ec9ca5994f33e08ec822afadbf8e51e8e8c74"
  },
  {
    "time": "13:01",
    "quoteFirst": "\"",
    "quoteTime": "About one P. M.",
    "quoteLast": " a squad of Uhlans, with long lances and black-and-white flags came in; then came other men leading horses, all very handsome, belonging to the Crown Prince. Then came the royal baggage, cart after cart, mostly painted purple, with a great gold crown; but some carts had once been French. One of the bands had a brass drum, with the imperial eagle and 3d Zouaves painted on it.",
    "title": "France in the Nineteenth Century",
    "author": "Latimer, Elizabeth Wormeley, 1822-1904",
    "gutenbergReference": "14194",
    "hash": "28896b6e21c87bc935ee70f467be89534068e7b3f9605642f5874db9de70284c"
  }
]