[
  {
    "time": "13:02",
    "quoteFirst": "It was ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": ".",
    "title": "The Socialist",
    "author": "Thorne, Guy, 1875-1923",
    "gutenbergReference": "40734",
    "hash": "277ee1024175d4c81c1a90dde4e94fbb60f20cef68697cc94041d2b48eb0c2e1"
  },
  {
    "time": "13:02",
    "quoteFirst": "The attack on Pieter's was first made, beginning ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " By the capture of this the Boer left was turned, after which by assaults progressing successively from the British right to the left, in continuous mutual {p.303} support, all the works on Railway and Terrace Hills were carried by sunset, the enemy being, in many cases, driven out at the point of the bayonet.",
    "title": "Story of the War in South Africa, 1899-1900",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "20987",
    "hash": "77782fa67f8237878883a6975047d9ae3dd02248bf733da64c3cd7f5aaaaee8d"
  },
  {
    "time": "13:02",
    "quoteFirst": "Bowery. The Americans remained here until ",
    "quoteTime": "about 1 p. m.",
    "quoteLast": ", as the enemy had claimed the right of possession until noon. Before 3 p. m., Knox had taken control of the city and of Fort George, amid the acclamations of a great concourse.",
    "title": "The journal of the American-Irish Historical Society, Vol. V, 1905",
    "author": "Various; Murray, Thomas Hamilton, 1857-1908 [Editor]",
    "gutenbergReference": "61037",
    "hash": "512e85fe67b4ce9ff72c80d496f560c953e1e81e7edc94045e13381495051086"
  },
  {
    "time": "13:02",
    "quoteFirst": "This was quite early in the day, and thereafter the scenes upon the pontoons became beyond all words awful to witness.  Even the bravest were as helpless as children in that terrible _lutte pour la vie_.  I remember, ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": ", riding down to the water's edge with my old friend Gros-Jean of the Vélites, and watching the frantic endeavour that most courageous of men made to cross the bridge, despite my entreaties.  Alas! he had but plunged into the medley when a Cuirassier of the Guard thrust him down, and he, in turn, clinging to his aggressor's cloak, they rolled headlong on to a great floe of ice, and were presently engulfed with the thousands the insatiable waters already had claimed.",
    "title": "The Great White Army",
    "author": "Pemberton, Max, 1863-1950",
    "gutenbergReference": "35540",
    "hash": "5dd7df42b81d508e378c08814f9b6752e191b3d5eda344c8e6dd0f536c067222"
  },
  {
    "time": "13:02",
    "quoteFirst": "Friedrichsruh ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", and also to take with me my notes, of which he again reminded me.",
    "title": "Bismarck: some secret pages of his history (Vol. 3 of 3). Being a diary kept by Dr. Moritz Busch during twenty-five years' official and private intercourse with the great Chancellor",
    "author": "Busch, Moritz, 1821-1899",
    "gutenbergReference": "73568",
    "hash": "c5501799baa2559ee9796348339567da5cb8cef84380e803953efec2c685eddf"
  },
  {
    "time": "13:02",
    "quoteFirst": "It was ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " when my companion and I alighted from the train in Lawrence, Kas., the city in which the Quantrell massacre occurred, as mentioned in a preceding chapter, and the seat of the University of Kansas.",
    "title": "Abroad at Home: American Ramblings, Observations, and Adventures of Julian Street",
    "author": "Street, Julian, 1879-1947; Morgan, Wallace, 1875-1948 [Illustrator]",
    "gutenbergReference": "35965",
    "hash": "ac0aa2362e6f36ca200a5ade31dd5a68cea952ffbc411cad685b1755df0fb7e7"
  },
  {
    "time": "13:02",
    "quoteFirst": "The Indians, between three and four thousand in number, had taken refuge in a fortified position, on an island of four or five acres, in the middle of a large swamp, about sixteen miles from the English camp. Before daybreak, on the morning of the 19th, the army began its march, reaching the swamp ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ". Some of the enemy were encountered upon its edge, but immediately fled, pursued, without order, by the English, straight to the entrance of the native fort. For three hours the fighting was desperate, and it was only after darkness began to fall that the colonists succeeded in capturing the Indians' blockhouse and other works.",
    "title": "The founding of New England",
    "author": "Adams, James Truslow, 1878-1949",
    "gutenbergReference": "73933",
    "hash": "347b16353389703f3f12d634f6e65d631f54e376863b8694016a935ed95f8e93"
  },
  {
    "time": "13:02",
    "quoteFirst": "All the time he was going about through the bullets, encouraging the soldiers to stand up to their work and not let the Indians whip them. He never sheltered his own person once during the battle, and I do not see how he escaped being killed. The desperate charging and fighting was at ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", but firing was kept up on both sides until late in the afternoon.",
    "title": "Eleven Years in the Rocky Mountains and Life on the Frontier\nAlso a History of the Sioux War, and a Life of Gen. George A. Custer with Full Account of His Last Battle",
    "author": "Victor, Frances Fuller, 1826-1902",
    "gutenbergReference": "39465",
    "hash": "3823d2fc80814a4851897cb2b7105607967c044166111f60f60b4e4221307ab1"
  },
  {
    "time": "13:02",
    "quoteFirst": "Sheridan, who was at Winchester on his return from Washington, on hearing of this disaster, hastened to the scene of action, reformed his corps, and awaited the attack of the enemy, which was made and handsomely repulsed ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " About 3 P.M. Sheridan attacked the enemy and completely routed him, recovering his own artillery and capturing 30 pieces besides, thus converting into a brilliant victory what threatened to be a great disaster. About 2000 prisoners and 300 wagons and ambulances fell into Sheridan’s hands, and many of his own men who had been taken prisoners in the morning were recovered.",
    "title": "A Military Dictionary and Gazetteer\r\nComprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.",
    "author": "Wilhelm, Thomas",
    "gutenbergReference": "59563",
    "hash": "cd79588233e374d1860d82722ee995ad6ba4995606793f1b11f0cf848d34b3fc"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About 1 p.m.",
    "quoteLast": " we passed Mr. Hume's station, with whom I remained for a short time. He had fixed his establishment on the banks of the Lorn, a small river, issuing from the broken country near Lake George, and now ascertained to be one of the largest branches of the Lachlan River.",
    "title": "Two Expeditions into the Interior of Southern Australia — Complete",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4330",
    "hash": "3377a906e263addbabab6d397869d07ed39a72197086b5049472fba3ae023d2a"
  },
  {
    "time": "13:02",
    "quoteFirst": "House ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": ", where he was met by Ord and Sheridan.  Lee had already arrived, and was awaiting Grant at the McLean house.  The two Generals met face to face.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "11915269e7f9000d92a02fca7305e37f78dab30b6fb207892633b84992a54a78"
  },
  {
    "time": "13:02",
    "quoteFirst": "In pity and sympathy he turned to the colonel, and addressed his conversation exclusively to him. It was the colonel who, with great effusiveness, had burst into his tent ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": " and seized him by both hands. “Ray, my dear boy, in my anxiety to get Grace into the house and with her mother I did not half thank you for the inestimable service you rendered me.",
    "title": "The colonel's daughter",
    "author": "King, Charles, 1844-1933; Harmer, Alexander Francis, 1856-1925 [Illustrator]",
    "gutenbergReference": "76813",
    "hash": "bf81f492180f805a70a851727d3fe5b69c9c21f0dd33659bc087d33e3e1cf23b"
  },
  {
    "time": "13:02",
    "quoteFirst": "The temperature, as stated before, began to rise from 6 A.M. and the down-movement commenced 50 minutes later, _i.e._, at 6-50 A.M. The temperature, after reaching the maximum, began to fall at 12-25 P.M., and the previous movement of fall of the stem was arrested and reversed into an erectile movement shortly after 1 P.M. There are thus two “turning points,” one at 7 A.M., and the other at ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": "; at these periods the movement of the plant remains more or less arrested for more than half-an-hour.",
    "title": "Life Movements in Plants, Volume I",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "48280",
    "hash": "c97da817c41ad9c9f2eaabcc58b76c7ae116eff4c9c2b957f0d54c27ee4e701c"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": " the early edition of the evening papers began to appear. They were eagerly bought up with a view to the latest news.",
    "title": "The Doom of London",
    "author": "White, Fred M. (Fred Merrick), 1859-1935; Goble, Warwick, 1862-1943 [Illustrator]",
    "gutenbergReference": "57904",
    "hash": "df9847734c533ebd23f7eb6fc785fe01b64652f31281bd0433bd0a454e3f2194"
  },
  {
    "time": "13:02",
    "quoteFirst": "It was ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ". There was not much wind, but the Hollanders, slowly drifting on the eternal river that pours from the Atlantic into the Mediterranean, were now very near. All hands had been piped on board every one of the ships, all had gone down on their knees in humble prayer, and the loving cup had then been passed around.",
    "title": "History of the United Netherlands from the Death of William the Silent to the Twelve Year's Truce — Complete (1584-1609)",
    "author": "Motley, John Lothrop, 1814-1877",
    "gutenbergReference": "4885",
    "hash": "e92ed6ac3b8c60d4968c212597921e4137d1e40c4a15bcc5832b124806f6edd4"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About 1 p.m.",
    "quoteLast": " the enemy steamed off in a south-easterly direction and disappeared. From 9.30 a.m. to 1 p.m. the Japanese had fired 208 12-inch shells, and none of us will ever forget our humiliation that we should have been shelled by a fleet which could come right up to our shores, but which we could not touch.",
    "title": "The Truth About Port Arthur",
    "author": "Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "59972",
    "hash": "632d29fe0b279537cdd2a578c388cfd56cd8d4af0d212cf0a6f9f3be2a6b1278"
  },
  {
    "time": "13:02",
    "quoteFirst": "‘Yesterday we ran round to the new harbour [of Alexandria], landed the shore end of the cable close to Cleopatra’s bath, and made a very satisfactory start ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ".  We had scarcely gone 200 yards when I noticed that the cable ceased to run out, and I wondered why the ship had stopped.  People ran aft to tell me not to put such a strain on the cable; I answered indignantly that there was no strain; and suddenly it broke on every one in the ship at once that we were aground.",
    "title": "Memoir of Fleeming Jenkin",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "698",
    "hash": "70a5b0b2451e135babda93acd7d421d6b9053473b0adaa936699ef7188de0cc1"
  },
  {
    "time": "13:02",
    "quoteFirst": "The next day began for Campaspe ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ".",
    "title": "The blind bow-boy",
    "author": "Van Vechten, Carl, 1880-1964; Locher, Robert Evans, 1888-1956 [Illustrator]",
    "gutenbergReference": "76934",
    "hash": "208ef0a37f0cc480f2cc94c8e28b3ceec2cbd9ae1e58f69899dc2de312e538bc"
  },
  {
    "time": "13:02",
    "quoteFirst": "Finally, we reached the opposite shore, but the negroes were so awkward, that they took more than a quarter of an hour, to place the boat in such a situation as to permit the carriage to get out. We reached Columbia ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ", and took lodgings at Clark’s hotel, a large but merely tolerable house. We were obliged to content ourselves with the narrowness of our lodgings, for the legislature of the state was just assembled in that place, and all the houses were full.",
    "title": "Travels Through North America, During the Years 1825 and 1826. v. 1-2",
    "author": "Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862",
    "gutenbergReference": "41913",
    "hash": "974b79096fb4426769c91143d5d77dd3879ac33f00538a7e53db12b272074cc4"
  },
  {
    "time": "13:02",
    "quoteFirst": "Naniwa-kan, ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", discharged a torpedo at the Kow-shing, and this not striking her the Naniwa-kan fired a broadside of five heavy guns at her and continued firing both heavy and machine guns from deck and tops until she sank, about an hour later. That when firing commenced a number of the crew and Chinese troops jumped overboard, amongst them the master, Thomas Ryder Galsworthy, the first mate, Lewis Henry Tamplin, and a quartermaster, Lucas Evangelista (a Manilla man), who are the only members of the crew at present known to be saved.",
    "title": "The Imperial Japanese Navy",
    "author": "Jane, Fred T. (Frederick Thomas), 1865-1916",
    "gutenbergReference": "74624",
    "hash": "b990e827bea135f38b9842c132ec6fda9cbf3094e98312217c05a870362b30df"
  }
]