[
  {
    "time": "13:01",
    "quoteFirst": "Misenum. On the 24th of August, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", my mother desired him to notice a cloud which seemed of unusual shape and dimensions. He had just returned from _taking the benefit of the sun_, and after a cold bath, and a slight repast, had retired to his study.",
    "title": "A Treatise on Physiology and Hygiene\nFor Educational Institutions and General Readers",
    "author": "Hutchison, Joseph C. (Joseph Chrisman), 1822-1887",
    "gutenbergReference": "34211",
    "hash": "9b5bfc696ee7ecf03e456c2637fbe7fa8906710d3397c3d54f0866e2a86cf7a3"
  },
  {
    "time": "13:01",
    "quoteFirst": "At last, after a ride of about four miles, Brown recognized the place where we had breakfasted on the 19th, when all his gloom and anxiety disappeared at once. I then returned on my south-east course, and arrived at the camp ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": "; my long absence having caused the greatest anxiety amongst my companions. I shall have to mention several other instances of the wonderful quickness and accuracy with which Brown as well as Charley were able to recognize localities which they had previously seen.",
    "title": "Journal of an Overland Expedition in Australia\r\nFrom Moreton Bay to Port Essington, a distance of upwards of 3000 miles, during the years 1844-1845",
    "author": "Leichhardt, Ludwig, 1813-1848",
    "gutenbergReference": "5005",
    "hash": "cafe2558bcfba038a2d37e067091ede30e1e22facec94c76ec626ac390a15438"
  },
  {
    "time": "13:01",
    "quoteFirst": "’ We had the length of a smallish liner, but by no means her dead weight, so where the Red Duster would have driven heavily through the seas the White Ensign danced; and the twin-screws gave us more kick than was pleasant. At half-past five of a peculiarly cheerless dawn we picked up the big cruiser (who had seen nothing), stayed in her company till nearly seven, and ran back to rejoin the Fleet, whom we met coming out of Lough Swilly ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " of Thursday, the 8th. And the weather was vile. Once again we headed W.N.W. in company at an average speed of between thirteen and fourteen knots on a straightaway run of three hundred and fifty miles toward the Rockal Bank and the lonely rock that rises out of the sea there.",
    "title": "A Fleet in Being: Notes of Two Trips With The Channel Squadron",
    "author": "Kipling, Rudyard, 1865-1936; Wilkinson, Norman, 1882-1934 [Illustrator]",
    "gutenbergReference": "45871",
    "hash": "99e1e8e062de13fc40331eabd42db3cf4d458f71d449810b4d62f0cf418c0376"
  },
  {
    "time": "13:01",
    "quoteFirst": "... He had come from the bank ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", and had taken a chair in the bar of the _Van Antwerp_. He was neither limp nor sprawling, but in a condition of queer detachment from exterior influences.",
    "title": "Down among men",
    "author": "Comfort, Will Levington, 1878-1932",
    "gutenbergReference": "68390",
    "hash": "91b1412898484b0b831b08b8f6904555a6a74229156dc03aa1b85e7c6be1b1f7"
  },
  {
    "time": "13:01",
    "quoteFirst": "At another time, after a desperate battle between Grant and Lee, Mr. Welles says: \"The President came into my room ",
    "quoteTime": "about one P.M.",
    "quoteLast": " and told me he _had slept none last night._ He lay down for a short time on the sofa in my room, and detailed all the news he had gathered.\"",
    "title": "The Every-day Life of Abraham Lincoln\nA Narrative And Descriptive Biography With Pen-Pictures And Personal\nRecollections By Those Who Knew Him",
    "author": "Browne, Francis F. (Francis Fisher), 1843-1913",
    "gutenbergReference": "14004",
    "hash": "7a93f0fa6350db789adcd0f298299591eac2464ee20163e925ec8b597ff205ea"
  },
  {
    "time": "13:01",
    "quoteFirst": "\"",
    "quoteTime": "About one P.M.",
    "quoteLast": ",\" says Wright, \"we saw some heads appearing over the top.  The 92nd rushed forward in a body and drove them for the moment back--we lost about fifty killed and wounded.  Then, strange to say, the word to 'cease fire' came distinctly to where Hay and I were, and immediately after, 'retire.",
    "title": "South Africa and the Boer-British War, Volume I\r\nComprising a History of South Africa and its people, including the war of 1899 and 1900",
    "author": "Hopkins, J. Castell (John Castell), 1864-1923; Halstead, Murat, 1829-1908",
    "gutenbergReference": "41521",
    "hash": "2ebd0fab003c7eb1eee59c43c90bb9330ecac7292b992d37b4b2e4e794b52c35"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About one o’clock P. M.",
    "quoteLast": " we arrived at the port of Cabra, and I was informed that I might quit my prison, the Soorgoos having remained behind; I speedily went on deck, whence I could see nothing around me but flooded morasses covered with aquatic birds. This arm of the river is very narrow, and the current stronger than in the large arm.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "hash": "df7d4df90b32dfe32661ccb5d154ea4a0d42695538ec998f4f970a4c67102c86"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About one o’clock in the afternoon",
    "quoteLast": " the “Albatross” was floating along in a lower current than usual, about a hundred feet from the level of the sea. The air was calm, but in certain parts of the sky were thick black clouds, massed in mountains, on their upper surface, and ruled off below by a sharp horizontal line.",
    "title": "Robur the Conqueror",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "3808",
    "hash": "cb12eac531b5614131452f197faba3f8a29aa7b46bd0c9f863edc1d66718238e"
  },
  {
    "time": "13:01",
    "quoteFirst": "Operation performed ",
    "quoteTime": "about one P.M.",
    "quoteLast": " 9th of September.--An incision, about four inches in length, commencing a little above the trochanter, was carried downward along the outer side of the femur. The lower fragment, for about an inch of its extent, was cleared of its attachments.",
    "title": "Commentaries on the Surgery of the War in Portugal, Spain, France, and the Netherlands\r\nfrom the battle of Roliça, in 1808, to that of Waterloo, in 1815; with additions relating to those in the Crimea in 1854-55, showing the improvements made during and since that period in the great art and science of surgery on all the subjects to which they relate.",
    "author": "Guthrie, G. J. (George James), 1785-1856",
    "gutenbergReference": "65622",
    "hash": "3b0fcff319929467de93b8aacf29048c07d0f5182bbd6527e740775e8abf1a01"
  },
  {
    "time": "13:01",
    "quoteFirst": "It was ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": " when I entered Ngórnu, the town of “the blessing.” The heat being then very great, scarcely anybody was to be seen in the streets; but the houses, or rather yards, were full of people, tents having been pitched to accommodate so many visitors, while fine horses looked forth everywhere over the low fences, saluting us as we passed by.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "hash": "0960d6dcc343afab86598985145f85fcb7a1aa656a91eacea8ced329f4bd372b"
  },
  {
    "time": "13:01",
    "quoteFirst": "I had sent orders in the morning to Lieutenant-Colonel Williams, who was quartered with his regiment (the 5th Punjab Cavalry) in the King's Garden, between Sherpur and the city, to be on the look-out, and not to allow any of the enemy to pass in that direction. ",
    "quoteTime": "About 1 p.m.",
    "quoteLast": " some 400 Afghans were observed moving along the left bank of the river: these were met by Captain Vousden of the same regiment, who with one troop was employed in reconnoitring; he most gallantly charged in amongst them with only twelve of his men, the remainder being effectually stopped by a heavy fire opened upon them from behind a low wall.",
    "title": "Forty-one years in India: from subaltern to commander-in-chief",
    "author": "Roberts, Frederick Sleigh Roberts, Earl, 1832-1914",
    "gutenbergReference": "16528",
    "hash": "a10e6b060c1ad93b1f5914602b937bb5e1d0bfdb548dbba51a1d21e9f8ac60fc"
  },
  {
    "time": "13:01",
    "quoteFirst": "The latter had asked for an account of the death of the elder Pliny, who lost his life in his eagerness to obtain a near view of the dreadful phenomenon. ‘He was at that time,’ says his nephew, ‘with the fleet under his command at Misenum. On August 24, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", my mother desired him to observe a cloud of very extraordinary size and shape. He had just returned from taking the benefit of the sun, and, after bathing himself in cold water, and taking a slight repast, had retired to his study.",
    "title": "Light Science for Leisure Hours\r\nA series of familiar essays on scientific subjects, natural phenomena, &c.",
    "author": "Proctor, Richard A. (Richard Anthony), 1837-1888",
    "gutenbergReference": "54455",
    "hash": "967e03fa43a9a1cb6181b8693c947ae0eb84dda48a6d0fd5fe0b1b5bd48b2e73"
  },
  {
    "time": "13:01",
    "quoteFirst": "The sun is scorching hot and the forenoon is spent by the party sitting in groups in the shadow of the train discussing the various features of the situation, and many are the surmises as to what will be the result of an attempt to cross that sea of water over the repaired and trestled tracks with a train of cars of such weight as ours. We feel that the risk is great, but realize the effort to get us over is to be made, when ",
    "quoteTime": "about 1 P. M.",
    "quoteLast": " S. P. engine No.",
    "title": "Nine Thousand Miles on a Pullman Train\r\nAn Account of a Tour of Railroad Conductors from Philadelphia to the Pacific Coast and Return",
    "author": "Shaw, Milton M.",
    "gutenbergReference": "51341",
    "hash": "e78b242739c9a20ece1548e4b1efd6614b7ed18c1686cd1628b778777a9ce2a1"
  },
  {
    "time": "13:01",
    "quoteFirst": "Our guide was determined that we should not quit the Sogne Fiord without some token by which we might remember it; and sending a messenger to the other side of the Fiord, desired that a certain number of his tenants or friends should go to the Reenfjeld, and bring as many rein-deer as they could secure to the foot of a mountain, which he specified by name, on the morrow. Early in the morning, therefore, the first man who might have been seen on the deck of the cutter, was our Norwegian guide; and helping to heave the anchor, he pointed our course to the spot where the rein-deer would be brought. ",
    "quoteTime": "About one o'clock in the afternoon",
    "quoteLast": ", we lay-to off a small village consisting of a few cottages, reposing at the base of the mountain which the Norwegian had indicated as our destination. Here, as it had been everywhere else, the scene was sublime; stamped against the blue sky, glaciers were above our heads, and green fields at our feet; and thousands of cascades leaping down the barren sides of the mountains which surrounded us north, east, and west, were not concealed from the eye by tree or shrub; but could be traced, inch by inch, from the flat summit of the mountains to the valleys that",
    "title": "A Yacht Voyage to Norway, Denmark, and Sweden\n2nd edition",
    "author": "Ross, William A.",
    "gutenbergReference": "28073",
    "hash": "2f50b9d088c00768f1b9b6008953cfc19115fd0daa4c6485046b9435eaa13d9b"
  },
  {
    "time": "13:01",
    "quoteFirst": "The taste of the latter was new to most of us, but we liked it well enough to hope that we might make its acquaintance again. Early in the morning of March 4th, we had a short \"halte repas\" at Abbeville for breakfast, and continuing via Calais and St. Omer we eventually, ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", after a 20 hours journey, detrained at Cassel, which if tradition does not lie, was the happy hunting ground of the good old Duke of York, who",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "hash": "394c8e679882fb449fb24ebe20cde9ccf8deb4fde662a61660553a43178a47d0"
  },
  {
    "time": "13:01",
    "quoteFirst": "But Miles has discovered what Davies has done, in this matter of the flanking roadway; and\u0097without knowing, or apparently caring to know, the reason underlying the posting of the two regiments and two guns in its vicinity,\u0097flies into \"a terrible passion\" because of it; in \"no very measured language,\" gives Davies \"a severe dressing down;\" and orders him to bring both regiments and guns down to the front. Davies complies, and says nothing. Miles also orders him to continue the firing from his batteries, without regard to the quantity of ammunition. This order, also, Davies obeys\u0097and the firing proceeds, for two solid hours, until another order comes, ",
    "quoteTime": "about 1 o'clock P.M.",
    "quoteLast": ", to stop firing.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "f3b9b016713e8a65d1fcded082668dc66dffd8c3a7a6d414c4fa49f827c1e9c2"
  },
  {
    "time": "13:01",
    "quoteFirst": "\"Second, action with the light cruisers. ",
    "quoteTime": "About one P. M.",
    "quoteLast": " when the Scharnhorst and the Gneisenau turned to port to engage the Invincible and the Inflexible, the enemy's light cruisers turned to starboard to escape. The Dresden was leading, and the Nuremburg and Leipzig followed on each quarter. In accordance with my instructions, the Glasgow, Kent and Cornwall at once went in chase of these ships.",
    "title": "History of the World War",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945",
    "gutenbergReference": "18993",
    "hash": "e44988330212e3a4000dd10fec4699aab50b82d7c43f495fd0ca855c322a632f"
  },
  {
    "time": "13:01",
    "quoteFirst": "Miles also orders him to continue the firing from his batteries, without regard to the quantity of ammunition. This order, also, Davies obeys--and the firing proceeds, for two solid hours, until another order comes, ",
    "quoteTime": "about 1 o'clock P.M.",
    "quoteLast": ", to stop firing.",
    "title": "The Great Conspiracy, Complete",
    "author": "Logan, John Alexander, 1826-1886",
    "gutenbergReference": "7140",
    "hash": "5b13d179aa5d94b39356680e26f99cd332be22eb7616b84e20dd7d34d35f93c1"
  },
  {
    "time": "13:01",
    "quoteFirst": "\"At half-past two, Colonel Colley reported as follows: 'We have now cleared the greater part of the village, preserving the hospital and store enclosure. Difficult to judge of numbers of the Ashantis; they attack on all sides, and occasional ones creep boldly into the village, but generally keep under cover of the thick bush, which in places comes close to the houses.' The firing ceased ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": "; but on a party going down for water an hour later, they were hotly fired upon. No further attack was made upon the post.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "hash": "d8f00af7a933b961643d6d6fc0457a94be789b283dc701b3aa1f1357acf7a531"
  },
  {
    "time": "13:01",
    "quoteFirst": "_Nov_. _5th_.--Left at half-past 8, and reached extensive _kheties_ (cultivated fields) with dispersed houses at ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": "  This place is called Dilling.  Our route consisted of the same fatiguing marching: we passed over some hills, from which we had fine views.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "hash": "8d3850641eccc46baaf451c3e01ff516d3c74be6907889ee220f1ced0fd06f6a"
  }
]