[
  {
    "time": "13:02",
    "quoteFirst": "Water for breakfast was late in arriving, and we were told that the half-day’s supply, which then arrived, had to fill the dixies for lunch, and also the water-bottles for the next march. There was not nearly enough for this, with the result that we had to start in the blazing sun ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " with hardly anything in the bottles. The reason for this was, that the camels had to go on ahead to our next stop—Rafa—about thirteen miles distant, where it was hoped to have water drawn and ready for us on our arrival.",
    "title": "The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919",
    "author": "Ogilvie, D. Douglas",
    "gutenbergReference": "18468",
    "hash": "6e0d765b2d7ba4d1a6c8450a3c229c8b7d616b194732a3478ded167b3d382caf"
  },
  {
    "time": "13:02",
    "quoteFirst": "Prayers are then offered by four or five \"praying-men\" (orang menyembahyang), who know the burial service by heart, the Bilal or Imam joining in the service, and all turning towards the west in the usual way. One \"praying-man\" is sufficient, if no more are to be had, his fee ranging from 50 cents to a dollar in the case of the poorer classes, and among the rich often amounting to $5 or $6. This service is held ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " so as to give plenty of time to carry the body to the grave and return before nightfall.",
    "title": "Malay Magic\r\nBeing an introduction to the folklore and popular religion of the Malay Peninsula",
    "author": "Skeat, Walter William, 1866-1953",
    "gutenbergReference": "47873",
    "hash": "53ece1932c342319174f78ec12728c52425d8380edc06f231e370e12d1ece626"
  },
  {
    "time": "13:02",
    "quoteFirst": "When we reached the second ford, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", we found that the bank was not yet made passable for the wagons and artillery, so we drew up along the shingle until this could be done. Pickets were posted on the heights, and half the force kept under arms, in case of a surprise.",
    "title": "A Soldier of Virginia: A Tale of Colonel Washington and Braddock's Defeat",
    "author": "Stevenson, Burton Egbert, 1872-1962",
    "gutenbergReference": "10094",
    "hash": "7ebc3b4cdf1203d3e740a614fdda66bace8ba5eafb9e8cb69ef4875357c89558"
  },
  {
    "time": "13:02",
    "quoteFirst": "This was quite early in the day, and thereafter the scenes upon the pontoons became beyond all words awful to witness.  Even the bravest were as helpless as children in that terrible _lutte pour la vie_.  I remember, ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": ", riding down to the water's edge with my old friend Gros-Jean of the Vélites, and watching the frantic endeavour that most courageous of men made to cross the bridge, despite my entreaties.  Alas! he had but plunged into the medley when a Cuirassier of the Guard thrust him down, and he, in turn, clinging to his aggressor's cloak, they rolled headlong on to a great floe of ice, and were presently engulfed with the thousands the insatiable waters already had claimed.",
    "title": "The Great White Army",
    "author": "Pemberton, Max, 1863-1950",
    "gutenbergReference": "35540",
    "hash": "5dd7df42b81d508e378c08814f9b6752e191b3d5eda344c8e6dd0f536c067222"
  },
  {
    "time": "13:02",
    "quoteFirst": "December 7th, set out from Kostabec three hours before sun-rise, and did not reach Tourbali till ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ". The general face of the country is a rocky forest of pines and oaks. We kept mostly in the valley, till half past nine in the evening, when we ascended a very high mountain, which we also in part descended before we reached Tourbali.",
    "title": "Travels in Africa, Egypt, and Syria, from the year 1792 to 1798",
    "author": "Browne, William George, 1768-1813",
    "gutenbergReference": "72452",
    "hash": "1413c40d9de6271586608b7335319c257edee49b9f39c595746db72788ed166b"
  },
  {
    "time": "13:02",
    "quoteFirst": "The Cyane gradually dropped astern and to leeward, rendering it certain that, if she stood on, the most weatherly of the pursuing vessels would soon be alongside of her; so, at ",
    "quoteTime": "about one P. M.",
    "quoteLast": " Captain Stewart made signal for her to tack. This order the Prize Master, Lieutenant Hoffman, at once obeyed, and it was expected that one of the chasing vessels would go about, and follow her, but this hope was disappointed.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "hash": "77eb3ee9368aaa4fb3d39ca5cf70477ca127d1537efcb2bc21049ca9588c797c"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About 1 o'clock in the afternoon",
    "quoteLast": " on the 30th, the officers of the regiment were assembled at headquarters and were notified that there would be an attack on the Spanish position the next morning. About 4 o'clock the regiment started for its position, arriving after 10 o'clock, having covered a distance of less than three miles.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "hash": "157dec3b4f46c579aa638a2b4430f557146eed30cdd4a562e039d780c208e1aa"
  },
  {
    "time": "13:02",
    "quoteFirst": "As we had not tasted food since ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", Cheriff’s canteen was soon surrounded by us, and the contents of it cleared out in a very short time. Our dinner (which was a scanty one this time) did not appear until 12.30 a.m. Whilst this was being prepared by Ali we fired off rifles, burnt blue lights, and lighted a beacon fire for Suleiman with the hamlah to see where we were; but all to no purpose—they had lost their way.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "hash": "28bb2d7bb57cd6c3cd0b0ddbfe51beb91fde8f8e19bc94a134d8c4b5f50c1bb9"
  },
  {
    "time": "13:02",
    "quoteFirst": "So, there being no water-power and no steam, every negro grinds his peck of corn in a handmill as in the year one. We came to anchor ",
    "quoteTime": "about one P. M.",
    "quoteLast": " and have been waiting for the necessary passes from the quartermaster to enable us to proceed up to Beaufort, the only town in possession of our forces. Here we lie in the still harbour under the splendid moon, surrounded by the regiments encamped on the neighboring islands, with the prospect of another day afloat, before we can begin to be distributed over our field of labor.",
    "title": "Letters from Port Royal\nWritten at the Time of the Civil War (1862-1868)",
    "author": "Pearson, Elizabeth Ware [Editor]",
    "gutenbergReference": "24722",
    "hash": "25400a7dfacb91d685df6e692bcbfdc2714727f5b664b1d5dc19bbdb2d893946"
  },
  {
    "time": "13:02",
    "quoteFirst": "15th. Dúk-rausu, a village; ",
    "quoteTime": "about one o’clock P.M.",
    "quoteLast": "",
    "title": "Travels and discoveries in North and Central Africa, Vol. 1 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76316",
    "hash": "114c3c6b85b59248033d072daedc0ed81c825612919be4f1ba46df1161db0fc5"
  },
  {
    "time": "13:02",
    "quoteFirst": "'The boats here were all too small to send to the wreck, and for which the wind was foul, with a fresh breeze. ",
    "quoteTime": "About 1 P.M.",
    "quoteLast": " I started for Tunis, and arrived about 11 P.M. at the Goletta, where I landed, and sent to our Vice-Consul, who after some difficulty, owing to the port regulations, came to see me, and tried to pass me through the gates, but did not succeed.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "hash": "eb335d90143993a84503b924f00d6e3e4fdfe2a0410dbf137cfc97b15ef65692"
  },
  {
    "time": "13:02",
    "quoteFirst": "It must have been ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": " when I woke. I was feeling more or less like something the Pure Food Committee had rejected, but there was one bright thought which cheered me up, and that was that about now the twins would be leaning on the rail of the liner, taking their last glimpse of the dear old homeland.",
    "title": "The Inimitable Jeeves",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "59254",
    "hash": "678c7e2685c4ea476c3f64c2c01b32ae95ef420c4d61622c67ec143fda1375ed"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "About 1 P.M.",
    "quoteLast": " it became fair and we sent out two parties of hunters on this side of the Netul the one below and the other above. we also directed a party to set out early in the morning and pass the bay and hunt beyond the Kilhowanackkle.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "hash": "39e8123376e75d3519626ed178fa6c5365c4660b47114fd86a38b0e21b1e8061"
  },
  {
    "time": "13:02",
    "quoteFirst": "Here he left one native officer with thirty-three rank and file, while with the rest he and his subaltern, Lieutenant Jones, started for Reshun, the place, about thirteen miles lower down the valley, in which Lieutenant Edwardes' party were detained. Captain Ross's men took with them three days' cooked rations, and at ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " the party reached the small hamlet of Koragh, about half way to Reshun, and a short halt was made here. What occurred after that may best be told in Lieutenant Jones's own words.",
    "title": "The Relief of Chitral",
    "author": "Younghusband, G. J. (George John), 1859-1944; Younghusband, Francis Edward, Sir, 1863-1942",
    "gutenbergReference": "47611",
    "hash": "4cea475e5c33091881ed6bb91173d1d29b9a9a29dd79d0013d200177f7ef19c7"
  },
  {
    "time": "13:02",
    "quoteFirst": "\"The second mess was wholly negroes, or 'black men,' as the Missourians of the period termed them. The negroes, possibly from the novelty of having far-shooting guns in their possession, habitually had their arms at hand when in camp, practicing at targets as far as allowed by the rules of the wagonmaster. At ",
    "quoteTime": "about 1 o'clock in the afternoon",
    "quoteLast": " the camp was quiet, many of the men asleep; one big fellow was lying on his back under his wagon singing 'Sweet Eloise,' and three men from McRea's train were out more than 100 yards towards the ridge, shooting at prairie dogs.",
    "title": "The second William Penn",
    "author": "Ryus, W. H. (William Henry), 1839-",
    "gutenbergReference": "9805",
    "hash": "e26cf3cac748373b548616b7d610210ed8f3f74d81c38fcd68796e002db7a571"
  },
  {
    "time": "13:02",
    "quoteFirst": "Raymond Harris and a couple of battalion runners were running a field telephone up from B. H. Q. to the Co. Hdq. We had crawled into our holes for some sleep, when ",
    "quoteTime": "about 1 P. M.",
    "quoteLast": " a nasty, shrill little whir like a giant mosquito heralded the arrival of a small one-pounder shell about a hundred meters down the line. It was repeated rapidly, dropping shells right along that path which ran parallel to the outpost line at about twenty-five yard intervals.",
    "title": "The history of Company B, 311th Infantry in the World War",
    "author": "Colonna, B. A. (Benjamin Allison), 1894-1983 [Editor]; Gardenier, David, 1896-1965 [Contributor]; Peter, Charles [Contributor]; Stiles, Bert W. [Contributor]; White, Tracy S. (Tracy Stutts), 1892-1932 [Contributor]",
    "gutenbergReference": "68333",
    "hash": "436398f5a5d1bfe2718d5ca551cf69daf647d49d50e211082b6ca9c19583cff3"
  },
  {
    "time": "13:02",
    "quoteFirst": "5th. ",
    "quoteTime": "About one o’clock P.M.",
    "quoteLast": " reach Wárji, a village situated at the foot of a large mountain extending far to the west, on the top of which there are other villages of the same name, whose inhabitants wage war against the Féllani. Informant states that the inhabitants of the valley pay tribute to the governor of Kanó; but I think he means that of Báuchi.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 2 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76317",
    "hash": "e778c6775b17cbe7cd4a128abe5269486a77cf4c5f9c60297bbe4a59e27a01a1"
  },
  {
    "time": "13:02",
    "quoteFirst": "At ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " we reached the top of the range, some 6000 feet above the level of the sea. Crossing a number of brooks which empty into the Rishi, we came to some cowsheds, where I would have liked to have rested; but no rest was possible, for I could see the leeches [9] spanning their length with swift but measured paces, making for me with haste.",
    "title": "Journey to Lhasa and Central Tibet",
    "author": "Das, Sarat Chandra, 1849-1917; Rockhill, William Woodville, 1854-1914 [Editor]",
    "gutenbergReference": "68898",
    "hash": "1069f852b9121d377565bf5964e3d6a5676d6729b58cfc9f0d82176dd9b9b881"
  },
  {
    "time": "13:02",
    "quoteFirst": "At this place General Hood succeeded General Johnston in command of the rebel army, and assuming the offensive-defensive policy, made several severe attacks upon Sherman in the vicinity of Atlanta, the most desperate and determined of which was on the 22d of July.  ",
    "quoteTime": "About one P.M.",
    "quoteLast": " of this day the brave, accomplished, and noble-hearted McPherson was killed.  General Logan succeeded him, and commanded the Army of the Tennessee through this desperate battle, and until he was superseded by Major-General Howard, on the 26th, with the same success and ability that had characterized him in the command of a corps or division.",
    "title": "Personal Memoirs of  U. S. Grant, Part 6.",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "5865",
    "hash": "08cfcd4bf712246070b91ef65d0c6e8fc8e35e3d64187526e8e60aec3a00820b"
  },
  {
    "time": "13:02",
    "quoteFirst": "On such a day, on the wide shallows of the Longparish water of the Test, three of us were struggling with the adverse conditions of a lowish river, a bright sun, and a great lack of duns. We had agreed to meet at luncheon at ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " in the hut on the river's bank. I had found a seat upon the upturned stump of a tree in mid-stream. There were fish all round me in the shallows, but all on the bottom, apparently asleep.",
    "title": "Chats on Angling",
    "author": "Hart-Davis, H. V.",
    "gutenbergReference": "43874",
    "hash": "3a1f05a340d9058c6ccc1b2b8f9a0c9aec475630ad0a7db0ef2aa4b9e6dc564d"
  }
]