[
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "One after one",
    "quoteLast": ": but even then she gain’d Her bower; whence reissuing, robed and crown’d, To meet her lord, she took the tax away, And built herself an everlasting name.",
    "title": "The Early Poems of Alfred Lord Tennyson",
    "author": "Tennyson, Alfred Tennyson, Baron, 1809-1892; Collins, John Churton, 1848-1908 [Editor]",
    "gutenbergReference": "8601",
    "hash": "254b8f6f417068f5a538fd382a28b2a189231334aa3feb6d4fa7ac9b2b88ea5a"
  },
  {
    "time": "13:01",
    "quoteFirst": "The beautiful lake!  We two are on its grassy margin,--twilight melting into night; the stars stealing forth, ",
    "quoteTime": "one after one",
    "quoteLast": ".  What a wonderful change is made within us when we come from our callings amongst men, chafed, wearied, wounded; gnawed by our cares, perplexed by the doubts of our very wisdom, stung by the adder that dwells in cities,--Slander; nay, even if renowned, fatigued with the burden of the very names that we have won!  What a change is made within us when suddenly we find ourselves transported into the calm solitudes of Nature,--into scenes familiar to our happy dreaming childhood; back, back from the dusty thoroughfares of our toil-worn manhood to the golden fountain of our youth!  Blessed is",
    "title": "A Strange Story — Volume 06",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7697",
    "hash": "764aa09fb3912736b0637d03d3cb3e66739e0ff14d3831d07274554d438665d6"
  },
  {
    "time": "13:01",
    "quoteFirst": "Minor of Noxubee county, and others. Representative Mott offered a resolution inviting the women to present their case in the House the next day, which was carried by a close vote ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " and the hearing was set for ten the next morning. The _Daily News_ had gone to press and the _Clarion Ledger_, a morning paper, had some time before forbidden its columns to any news or notices in any way favoring woman suffrage or advertising it.",
    "title": "The History of Woman Suffrage, Volume VI",
    "author": "Harper, Ida Husted, 1851-1931 [Editor]",
    "gutenbergReference": "30051",
    "hash": "b699181b9b42aab53423aaaea01172b754da94d950d816125b39422e334cb388"
  },
  {
    "time": "13:01",
    "quoteFirst": "But one angry fellow, more impacient then all the rest, he falls vpon the ballad singer, and beating him with his fists well favouredly, sayes, if he had not listned his singing, he had not lost his purse, and therefore would not be otherwise perswaded, but that they two and the cutpurses were compacted together.  The rest that had lost their purses likewise, & saw that so many complaine togither: they iump in opinion with the other fellow, & begin to tug & hale the ballad singers when ",
    "quoteTime": "one after one",
    "quoteLast": ", the false knaves began to shrink away with the purses, by means of some officer then being there present, the two Roges were had before a iustice, and upon his discreete examination made, it was found, that they and the cut-purses were compacted together, and that by this unsuspected villanie, they had deceived many.",
    "title": "The Third and Last Part of Conny-Catching. (1592)\r\nWith the new deuised knauish arte of Foole-taking",
    "author": "Greene, Robert, 1558?-1592",
    "gutenbergReference": "14462",
    "hash": "45ac25c62ff384a932f5c450795fc4d04e1d74e49d2a9ac0421c72ec4c4e4960"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About 1 p.m.",
    "quoteLast": "",
    "title": "Dante and the early astronomers",
    "author": "Orr, M. A. (Mary Acworth), 1867-1949",
    "gutenbergReference": "64489",
    "hash": "f0d56ba4276310db4f926740ac0cab68f6100835941d59c215faa90f1ec08fd8"
  },
  {
    "time": "13:01",
    "quoteFirst": "Trench,\" which they started to consolidate ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " Orders were then received to proceed eastwards to Feuchy, in support of the 45th Brigade. This move was carried out and completed by 4 p.m. Later it was arranged that the position occupied by us was to be taken over by the 6th Camerons (45th Brigade), and we were to move back to the trenches we had previously occupied.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "690be379bcb4c73e2336dad4070bbfe4c02d6bcdabe7153cf5c9a6f47b6a323a"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "One after one",
    "quoteLast": " the spiritual lives, Supplicate thee through grace for so much power That with his eyes he may uplift himself Higher towards the uttermost salvation. And I, who never burned for my own seeing More than I do for his, all of my prayers Proffer to thee, and pray they come not short, That thou wouldst scatter from him every cloud Of his mortality so with thy prayers,",
    "title": "Dante: \"The Central Man of All the World\"\nA Course of Lectures Delivered Before the Student Body of the New York State College for Teachers, Albany, 1919, 1920",
    "author": "Slattery, John T. (John Theodore), 1866-1938",
    "gutenbergReference": "16978",
    "hash": "d65f572e233ea5799f9df3d7481f62dff9dcf83792d117255255d40037eff8ef"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "One after one",
    "quoteLast": ", for neither did keep time, Nor play in tune: and Madame Warton gained Her chamber; whence re-issuing, as \"Venus Rising from the Sea,\" the ennui passed away, And she made everlasting lots of tin.",
    "title": "Parodies of the works of English & American authors, vol. I",
    "author": "Hamilton, Walter, 1844-1899 [Compiler]",
    "gutenbergReference": "62396",
    "hash": "81ab8276accf9770ca5190cba5381410e87b9acb339a23dc186ed9caa04ea690"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "One after One",
    "quoteLast": " they take their turns, nor have I one espied That doth not slackly go away, as if dissatisfied.",
    "title": "Poems in Two Volumes, Volume 2",
    "author": "Wordsworth, William, 1770-1850",
    "gutenbergReference": "8824",
    "hash": "a5e5fbbeb088c13d62e5f64c534b5db792cd5ec6986acf05d5844a4c068f3e87"
  },
  {
    "time": "13:01",
    "quoteFirst": "\"Your request,\" he writes, \"that I would send you an account of my uncle's death, in order to transmit a more exact relation of it to posterity, merits my acknowledgements; for should the calamity be celebrated by your pen, its memory, I feel assured, will be rendered imperishable. He was at that time, with the fleet under his command, at Misenum. On the 24th of August, ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": ", my mother desired him to observe a cloud which seemed of unusual shape and dimensions. He had just returned from taking the benefit of the sun, and after a cold water bath and a slight repast, had retired to his study.",
    "title": "Complete Story of the San Francisco Horror",
    "author": "Linthicum, Richard, 1859-1934; Fallows, Samuel, 1835-1922; White, Trumbull, 1868-1941",
    "gutenbergReference": "26380",
    "hash": "19af95b387a826b3c9ec141b2b526d2f107201a2a4ae29f2152fb97b2127221e"
  }
]