[
  {
    "time": "13:02",
    "quoteFirst": "Friday morning Armitage, Rice and Morgan set out by motor for Dunwich, arriving at the village ",
    "quoteTime": "about 1 in the afternoon",
    "quoteLast": ". The day was pleasant, but even in the brightest sunlight a kind of quiet dread and portent seemed to hover about the strangely domed hills and the deep, shadowy ravines of the stricken region. Now and then on some mountain top a gaunt circle of stones could be glimpsed against the sky.",
    "title": "The Dunwich horror",
    "author": "Lovecraft, H. P. (Howard Phillips), 1890-1937",
    "gutenbergReference": "50133",
    "hash": "e01edd7f5e7ee70824e0b6e2d445d5c50ae63845c1e990883c23b550acb37003"
  },
  {
    "time": "13:02",
    "quoteFirst": "General Keyes appeared on the field at this moment, and told General Hancock that he did not visit him to assume the command as ranking officer, but to see him, Hancock, “carry the left.” General Keyes at once sent back for a support of cavalry and artillery. This was ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ". For some reason, General Sumner omitted ordering the reinforcements forward.",
    "title": "Pictorial history of the war for the Union, volume 1 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "72340",
    "hash": "c160effc9a70cd71e61c84fd906bcf3928db5e5039221a8d8a4ebc406d99ddd0"
  },
  {
    "time": "13:02",
    "quoteFirst": "We remained at Bloody Run till the 30th, when we marched to Bedford, Pa., starting in the morning and passing up the Juniata river, we arrived here ",
    "quoteTime": "about 1 o'clock P.M.",
    "quoteLast": " of that day. Here we drew blankets and clothing the first after leaving Winchester.",
    "title": "History of the Twelfth West Virginia Volunteer Infantry\nThe Part It Took in the War of the Rebellion, 1861-1865",
    "author": "Hewitt, William, active 19th century",
    "gutenbergReference": "45233",
    "hash": "8b1669e570a7d16ec4795487c78d671f74208d81634a6a336773263855a210ef"
  },
  {
    "time": "13:02",
    "quoteFirst": "\"",
    "quoteTime": "About one P.M.",
    "quoteLast": "\"",
    "title": "A Bayard From Bengal\r\nBeing some account of the Magnificent and Spanking Career of Chunder Bindabun Bhosh,...",
    "author": "Anstey, F., 1856-1934; Partridge, Bernard, 1861-1945 [Illustrator]",
    "gutenbergReference": "36703",
    "hash": "7aa27adcfe3c0d48b13aa2ebe2ee427ffc1f7a078247051bd13d55dc4376903c"
  },
  {
    "time": "13:02",
    "quoteFirst": "After having slept some three hours and having partaken of a meal--we had the greatest difficulty in raising enough animal fuel for a fire--I started off ",
    "quoteTime": "about one in the afternoon",
    "quoteLast": " under a broiling sun. The camp was at an altitude of 4,350 feet and the ascent not difficult but very steep and rocky, and involving therefore a good deal of violent exertion. The dark rocks were so hot with the sun that had been shining upon them that they nearly burned one's fingers when one touched them.",
    "title": "Across Coveted Lands; or, a Journey from Flushing (Holland) to Calcutta Overland",
    "author": "Landor, Arnold Henry Savage, 1865-1924",
    "gutenbergReference": "22117",
    "hash": "bc3ec326b1b74b1e54e490bef14d2dbaa239985064edf6bdf8954849ba315921"
  },
  {
    "time": "13:02",
    "quoteFirst": "3rd. ",
    "quoteTime": "About one o’clock P.M.",
    "quoteLast": " arrive at Rími-n-Káura, a group of villages with a rivulet running east.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 2 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76317",
    "hash": "cab379c3da04c887abdcd51b2fc73432917f3a4ef73f1156d1a8578e38f24b7b"
  },
  {
    "time": "13:02",
    "quoteFirst": "I concluded to march north so as to strike the Beaver as soon as possible, and then to follow down that creek with the expectation of finding the Fifth Cavalry or of striking its trail. On the 15th I reached the Beaver at ",
    "quoteTime": "about one P.M.",
    "quoteLast": ", and after proceeding some miles down, went into bivouac. As we expected, we found a very large Indian trail about two weeks old, over which over two thousand head of ponies had been ridden or driven, going in the same direction.",
    "title": "Indian Fights and Fighters: The Soldier and the Sioux",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "55275",
    "hash": "aab883e5783728abd300fff6923379e66fa56d280f6c90c906108e11365e3507"
  },
  {
    "time": "13:02",
    "quoteFirst": "Hambeldon pack. It was ",
    "quoteTime": "about one o’clock in the afternoon",
    "quoteLast": ", in the month of December, and fortunately I prepared myself for a day’s work, for sure enough I had it. When I first broke covert I took the open, and in running had the wind in my face for about two miles, then finding the new pack pressing close to my heels, I turned short back with the wind, which, most fortunately, as it appeared to me, was now blowing in a direction straight to a large earth that I had formerly discovered at Grafham Hill in Sussex.",
    "title": "The Life of a Fox, Written by Himself",
    "author": "Smith, Thomas, 1790-1878; Willoughby de Broke, Richard Greville Verney, baron, 1869-1923 [Author of introduction, etc.]; Alken, Henry Thomas, 1784-1851 [Illustrator]",
    "gutenbergReference": "58769",
    "hash": "2c403fc13cf3f10189abcacd0c5d90467f25cf9e14867bdcc25cdd39ad245dcd"
  },
  {
    "time": "13:02",
    "quoteFirst": "",
    "quoteTime": "Two after one",
    "quoteLast": "! Those three words were like three bombshells going off in Dave’s brain. They were the code words that would identify Colonel Welsh’s two agents who would meet them in Albuquerque.",
    "title": "Dave Dawson with the Air Corps",
    "author": "Bowen, Robert Sidney, 1900-1977",
    "gutenbergReference": "52095",
    "hash": "8685dc2ab677bab781ba8e8d16e21afdacef080da7b6c15c34fc2ba638b99f70"
  },
  {
    "time": "13:02",
    "quoteFirst": "Meanwhile the 26th Brigade, with the South African composite battalion attached, after a few hours’ rest occupied ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": " a position behind the Ancre between Dernancourt and Moulin du Vivier, the South Africans holding the former, still apparently a thriving village. The 9th Machine-gun Battalion, which had been withdrawn during the night of the 25th/26th to Mericourt L’Abbé, where it was reorganised into two groups with 10 guns each, covered our line west of the Ancre.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "hash": "c1cc0824ed942329b60a2d00636e4e6b4a669d9a1f6f8e6c76806fe48bfdcd9e"
  }
]