[
  {
    "time": "13:06",
    "quoteFirst": "Only one question was imperative, the awful responsibility they had for the national identity. The general public was so outraged by the spectacle that the deputies reconsidered their action, and by a vote of two hundred and ",
    "quoteTime": "fifty-four to two",
    "quoteLast": " hundred and twenty-three struck out the obnoxious clause. But this did not appease Napoleon, who made no attempt to conceal his rage, and prorogued the chamber in scorn.",
    "title": "The Life of Napoleon Bonaparte. Vol. 4 (of 4)",
    "author": "Sloane, William Milligan, 1850-1928",
    "gutenbergReference": "34838",
    "hash": "c5b5c179ae5ecf3256d932cf53af4b00ed281b2a3308c3a545185bef195e5aa4"
  },
  {
    "time": "13:06",
    "quoteFirst": "_Speculation._--Mrs. Helen Markham, a witness to the slaying of Tippit, put the time at just after ",
    "quoteTime": "1:06 p.m.",
    "quoteLast": " This would have made it impossible for Oswald to have committed the killing since he would not have had time to arrive at the shooting scene by that time.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "e17f0bde68f63ff231a520d7a9233159c7419a56bece7334db329279496d7278"
  },
  {
    "time": "13:06",
    "quoteFirst": "Chief. At ",
    "quoteTime": "six minutes past one",
    "quoteLast": " he sent Theiss to call me in to him. I remained for about three-quarters of an hour. He was in plain clothes and in evident good humour.",
    "title": "Bismarck",
    "author": "Busch, Moritz, 1821-1899",
    "gutenbergReference": "70943",
    "hash": "12e42589db67daf91d23583c39d278d7ee8b24d513c9926204b763ad974122e0"
  },
  {
    "time": "13:06",
    "quoteFirst": "Round 1.――Precisely at ",
    "quoteTime": "six minutes past one",
    "quoteLast": " the onslaught commenced. Broome, to the astonishment of all, did not assume the elegant attitude we have seen in former battles, but feinted and dodged about without gathering himself together in the least.",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "hash": "a2b9f3d275b67338c751f246638ca6ee2b46cdf98f6bb2dd7a2be56ad98a32f5"
  }
]