[
  {
    "time": "13:00",
    "quoteFirst": "I take my Turkish bath. Adieu! I shall be back ",
    "quoteTime": "at one o'clock",
    "quoteLast": ".\" With that she vanished.",
    "title": "Felix Lanzberg's Expiation",
    "author": "Schubin, Ossip, 1854-1934; Lathrop, Elise [Translator]",
    "gutenbergReference": "35571",
    "hash": "b0cac4787b01df60f1c055cabf7175b1c5e8902e8035ec32b22db4854a1214bc"
  },
  {
    "time": "13:00",
    "quoteFirst": "The Sixth Ward, \"the Bloody Sixth,\" as it was called, was the point of greatest danger, and thither the Mayor repaired in person, accompanied by the sheriff and a large posse, and remained the greater part of the day. Threats and opprobrious epithets were freely used, and occasionally a paving-stone would be hurled from some one on the outskirts of the crowd; but the passage to the polls was kept open, and by ",
    "quoteTime": "one o'clock",
    "quoteLast": " the citizens could deposit their votes without fear of personal violence.",
    "title": "The Great Riots of New York, 1712 to 1873",
    "author": "Headley, Joel Tyler, 1813-1897",
    "gutenbergReference": "6856",
    "hash": "10f70780af5c3275f4bc570053c7b5402493acc931058ecce96e70b5ca82c14d"
  },
  {
    "time": "13:00",
    "quoteFirst": "The woman and her child lay down on some dirty linen on the floor, and I and Williams went to bed; about six o'clock next morning I and Williams told her to go away, and to meet us at the London Apprentice, in Old-street-road, ",
    "quoteTime": "at one o'clock",
    "quoteLast": ": this was before our families were up. She met us again at one o'clock at the London Apprentice, without her child; we gave her some halfpence and beer, and desired her to meet us again at ten o'clock at night at the same place. After this we bought rum and laudanum at different places, and at ten o'clock we met the woman again at the London Apprentice: she had no child with her; we drank three pints of beer between us, and staid there about an hour.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "hash": "3faa6be01290e4771b44c4f30bdc2ccfb0a736fc6a895835d229f1995f71ad4d"
  },
  {
    "time": "13:00",
    "quoteFirst": "It is, however, in Sweden that the \"horsy\" aspect of the festival is most obvious.{10} Formerly there was a custom, ",
    "quoteTime": "at one o'clock",
    "quoteLast": " on St.",
    "title": "Christmas in Ritual and Tradition, Christian and Pagan",
    "author": "Miles, Clement A.",
    "gutenbergReference": "19098",
    "hash": "344f16d4e302472382e4f5fd7fc71d1258214ea0afe64bfd49f44e2ea33554a0"
  },
  {
    "time": "13:00",
    "quoteFirst": "The atmosphere seemed favorable but at 12 o'clock, when the vote should have been taken, to the amazement of its friends, Mr. Johnson moved for a recess until ",
    "quoteTime": "one o'clock",
    "quoteLast": ". In that hour every possible pressure was brought to bear against the amendment. When the session reconvened the galleries were packed with persons there in the interest of the race-track bill and the suffrage lobby were compelled to sit on the steps. Without preliminaries the amendment went down to defeat, Mr.",
    "title": "The History of Woman Suffrage, Volume VI",
    "author": "Harper, Ida Husted, 1851-1931 [Editor]",
    "gutenbergReference": "30051",
    "hash": "e4bf84c432daf278d6d7a62ae00127d5313ad63044b837f4bd8a163aac0a83b8"
  },
  {
    "time": "13:00",
    "quoteFirst": "\"",
    "quoteTime": "One o'clock",
    "quoteLast": " lunch, did you say?\" realizing that this wonderful evening was over, and not daring to hope that such luck would come his way a third time. He looked rather like a big, humble puppy that is about to be shut out of the house at night.",
    "title": "Why Joan?",
    "author": "Kelly, Eleanor Mercein, 1880-1968",
    "gutenbergReference": "34801",
    "hash": "43a5560a94cc44f95c594b7ad6bb19f9742c5d4a1f73124991eb0a40ff5579ac"
  },
  {
    "time": "13:00",
    "quoteFirst": "Her death was calm and tranquil. Cowper saw her about half an hour before the moment of expiration, which passed without a struggle or a groan, as the clock was striking ",
    "quoteTime": "one in the afternoon",
    "quoteLast": ".",
    "title": "The Works of William Cowper\r\nHis life, letters, and poems, now first completed by the introduction of Cowper's private correspondence",
    "author": "Cowper, William, 1731-1800; Cunningham, J. W. (John William), 1780-1861 [Contributor]; Hayley, William, 1745-1820 [Contributor]; Grimshawe, T. S. (Thomas Shuttleworth), 1778-1850 [Editor]",
    "gutenbergReference": "47790",
    "hash": "11df93e7bf257c3ef1f34c3c460c2e04ec48add438994e9a87d894d2b7a478a2"
  },
  {
    "time": "13:00",
    "quoteFirst": "The wind blew bleak and unpleasant the whole day: we saw many kingfishers on the bank, and on the shoals in the river, the avoset (_Recurvirostra Americana_), which, with its strange, turned-up bill, sought its food in the mud, or the shallow water. We soon came to the rude, apparently desolate chain of hills that extends to Fort Union, proceeded till ",
    "quoteTime": "one o'clock",
    "quoteLast": " in the morning, and then, cold and benumbed, lay to at a sand bank, when those especially whose turn it was to keep watch had no very enviable lot. Cranes awoke at the same time as we did, early in the morning of the 29th, and rose with loud cries in the misty air.",
    "title": "Maximilian, Prince of Wied's, Travels in the Interior of North America, 1832-1834, part 2",
    "author": "Wied, Maximilian, Prinz von, 1782-1867; Thwaites, Reuben Gold, 1853-1913 [Editor]; Bodmer, Karl, 1809-1893 [Illustrator]; Lloyd, Hannibal Evans, 1771-1847 [Translator]",
    "gutenbergReference": "47392",
    "hash": "26d649178f622da50d5f87d17ba9d5b288c1af5d7c90bde914b1febc4c1b4b2a"
  },
  {
    "time": "13:00",
    "quoteFirst": "Each sweep covers 2° 15' in declination, and he lets each star pass at least three times through the field of his telescope, so that it is impossible that anything can escape him. He has already found about 900 double stars, and almost as many nebulæ. I went to bed about ",
    "quoteTime": "one o'clock",
    "quoteLast": ", and up to that time he had found that night four or five new nebulæ. The thermometer in the garden stood at 13° Fahrenheit; but, in spite of this, Herschel observes the whole night through, except that he stops every three or four hours and goes into the room for a few moments.",
    "title": "Pioneers of Science",
    "author": "Lodge, Oliver, Sir, 1851-1940",
    "gutenbergReference": "28613",
    "hash": "b1139dc6a5766ce1d30d564dc2818208456cb7dbad103d5fef25188a6ee61af2"
  },
  {
    "time": "13:00",
    "quoteFirst": "\"Good, madame! ",
    "quoteTime": "At one o'clock",
    "quoteLast": " I shall return.\"",
    "title": "Max",
    "author": "Thurston, Katherine Cecil, 1875-1911; Craig, Frank, 1874-1918 [Illustrator]",
    "gutenbergReference": "14054",
    "hash": "d284cbd0857a6b5259f4d81ff728c135f1707657221b824702f54b5494b59bec"
  },
  {
    "time": "13:00",
    "quoteFirst": "We had very heavy gales of wind from east until the 28th, with violent squalls, attended with rain: the air in general thick and hazy, and a high hollow sea running. ",
    "quoteTime": "At one o'clock",
    "quoteLast": " on the 28th, we perceived a great alteration in the sea, which was become so smooth, that at four o'clock it was, comparatively speaking, smooth water: at half past five, the man who was stationed at the mast-head, saw breakers in the south-east, which were found to be a shoal, bearing from south-east by east to east-south-east, about seven miles distant: it appeared to trend south-south-east and north-north-west; and the north end seemed to break off suddenly in a small bluff.",
    "title": "An Historical Journal of the Transactions at Port Jackson and Norfolk Island",
    "author": "Hunter, John, 1737-1821; King, Philip Gidley, 1758-1808 [Contributor]; Phillip, Arthur, 1738-1814 [Contributor]",
    "gutenbergReference": "15662",
    "hash": "f4bc62420e7c5e1b2e85a5416f0c3086ccecff3bb472f1f6af600f17b012d61c"
  },
  {
    "time": "13:00",
    "quoteFirst": "It commenced raining on the night of the twenty-eighth, and the rain fell heavily and steadily until twelve o'clock, P.M., on the twenty-ninth. This is the first fall of rain since March last. About ",
    "quoteTime": "one o'clock",
    "quoteLast": ", P.M., the clouds cleared away and the weather and temperature were delightful.",
    "title": "What I Saw in California\r\nA Description of Its Soil, Climate, Productions, and Gold Mines, with the Best Routes and Latest Information for Intending Emigrants; to Which is Annexed an Appendix Containing Official Documents and Letters Authenticating the Accounts of the Quantities of Gold Found, with Its Actual Value Ascertained by Chemical Assay; also Late Communications Containing Accounts of the Highest Interest and Importance from the Gold Districts; with a Map",
    "author": "Bryant, Edwin, 1805-1869",
    "gutenbergReference": "13002",
    "hash": "7153f63db34d80295efa667be321d6d5fe92d7954f7e896e5d9082175893413a"
  },
  {
    "time": "13:00",
    "quoteFirst": "In the meantime the enemy's collier, ignorant of the fray, had come up (it was arranged that the _Emden_ should coal at Cocos ",
    "quoteTime": "at 1 o'clock",
    "quoteLast": "), and soon showed herself bent in some way or other on assisting the cruiser. The _Sydney_ kept guns trained on her, and now, when there was breathing space after an action lasting an hour and forty minutes, she gave chase, and at ten minutes past twelve caught up with the collier and fired a shell across her bows.",
    "title": "Australia in Arms\r\nA Narrative of the Australasian Imperial Force and Their Achievement at Anzac",
    "author": "Schuler, Phillip F. E. (Frederick Edward), 1879-1917",
    "gutenbergReference": "46703",
    "hash": "f61c16106e3fdf5fc12dfab6dc211bda26ea025803291015cc00016c34db1af7"
  },
  {
    "time": "13:00",
    "quoteFirst": "“Oh, I see. Then, you called upon Frances ",
    "quoteTime": "at one o’clock",
    "quoteLast": ", thinking that she’d take you along, rather than risk offending Madame by being late?”",
    "title": "The Teacup Club",
    "author": "Bengough, Elisa Armstrong, -1929",
    "gutenbergReference": "50751",
    "hash": "154334b9fd6a83f1b2fed130af02098412c024a5a02256bfa94c4356782a0260"
  },
  {
    "time": "13:00",
    "quoteFirst": "“He will be back ",
    "quoteTime": "at one o'clock",
    "quoteLast": ".”",
    "title": "Walter Sherwood's Probation",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "5993",
    "hash": "879832c82ac4f80eb25bb3e01091264fb6f516cf1f08c739f3e4e7c9287017db"
  },
  {
    "time": "13:00",
    "quoteFirst": "Thursday, the 17th, was a long day. Starting at 6.30 a.m., we did not get into camp until ",
    "quoteTime": "one o’clock",
    "quoteLast": ", and the porters with some of the bad cases did not arrive until nearly two. Our halting-place was at the mill, Solwa, where I and the small party under Ellersdorf had stopped on the way up.",
    "title": "Two years' captivity in German East Africa",
    "author": "E. C. H. (Ernest Charles Holtom) (Surgeon), 1884-1964",
    "gutenbergReference": "75773",
    "hash": "9d2717194fea2edd6de15001189d08ce827d2722a0a22d0ba846bd3d63834f73"
  },
  {
    "time": "13:00",
    "quoteFirst": "Ham and Frank and Thure and me to relieve you about ",
    "quoteTime": "one o'clock",
    "quoteLast": ". Now, get to your stations and we will get to our blankets. Good night, everybody,\" and he began rolling himself up in his blanket.",
    "title": "The Cave of Gold\nA Tale of California in '49",
    "author": "McNeil, Everett, 1862-1929",
    "gutenbergReference": "20126",
    "hash": "1acceb8cad582717d07963881e30f0f2b1d32e027f99109521c28f9d1319b722"
  },
  {
    "time": "13:00",
    "quoteFirst": "She was not accustomed to pickles and cold ham and cheese for supper, as Mrs. Brewster was a careful mother. Also Mabel, to celebrate her great step, had found a light novel, and snapping on a perfectly fascinating reading light at the head of her bed, had proceeded to read until after ",
    "quoteTime": "one o'clock",
    "quoteLast": ". Then she dreamed! She dreamed that she tried to get out of bed and couldn't because there was a sour green pickle as large as a street car right in the way, and the City Editor sat on top and looked at her from under his green shade and told her that the only way that she could get out was by eating her way through the pickle.",
    "title": "The Girl Scout's Triumph; or, Rosanna's Sacrifice",
    "author": "Galt, Katherine Keene",
    "gutenbergReference": "42029",
    "hash": "96d3cea14fd83aca5b6501581b257d590d7187c85b97a864bfd74f77f0b9eed6"
  },
  {
    "time": "13:00",
    "quoteFirst": "I went in, ordered a whiskey and soda, and lit a cigarette. Then I sat down facing the window. Half an hour passed, and then an hour. It was ",
    "quoteTime": "one o'clock",
    "quoteLast": " before the two men reappeared. They were accompanied by a third person, whom I judged to be a member of the firm, and who entered the cab with them.",
    "title": "The Lost Ambassador; Or, The Search For The Missing Delora",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946; Christy, Howard Chandler, 1873-1952 [Illustrator]",
    "gutenbergReference": "13369",
    "hash": "8734d25a1a05163536ebf3b8826c108820a2be11070b1c51076f10588bdaa938"
  },
  {
    "time": "13:00",
    "quoteFirst": "A little later he received an order from Jackson. \"General Hill will withdraw his troops to the left of the road, in rear of his present position, where he will await further orders.\" Hill went, with shut lips. ",
    "quoteTime": "One o'clock",
    "quoteLast": "--two o'clock--half-past two. \"O God, have mercy! _Is_ this the Army of the Valley?\"",
    "title": "The Long Roll",
    "author": "Johnston, Mary, 1870-1936; Wyeth, N. C. (Newell Convers), 1882-1945 [Illustrator]",
    "gutenbergReference": "22066",
    "hash": "d8ccb3abd41cc0a99f88c0f60d0d3a7021e1cbc316aba7db460e89b103f0be76"
  }
]