[
  {
    "time": "13:01",
    "quoteFirst": "When we were working out our scheme for the attack of the 29th Division and 156th Brigade the day before yesterday, as well as Gouraud's attack of yesterday, we had reckoned that the Turkish High Command would get to realize by about 11 a.m. on the 28th that an uncommon stiff fight had been set afoot to the sou'-west of Krithia. L. von S. would then, it might be surmised, draw upon his reserves at Maidos and upon his forces opposite Anzac: they would get their orders about mid-day: they would be starting ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ": they would reach Krithia about dusk: they would use their \"pull\" in the matter of hand grenades to counter-attack by moonlight. So we asked Birdie to make one of his most engaging gestures just to delay these reinforcements a little bit; and now it turns out that the Australians and New Zealanders in their handsome, antipodean style went some 50 per cent.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "hash": "209f3b69e70f8984cc2e17fec3485fc133fe07b1d5e0c7cc6112ccb862138d30"
  },
  {
    "time": "13:01",
    "quoteFirst": "Burnside, with the 9th corps, was left back at Warrenton, guarding the railroad from Bull Run forward to preserve control of it in case our crossing the Rapidan should be long delayed. He was instructed, however, to advance at once on receiving notice that the army had crossed; and a dispatch was sent to him ",
    "quoteTime": "a little after one P.M.",
    "quoteLast": " giving the information that our crossing had been successful.",
    "title": "Personal Memoirs of U. S. Grant, Part 4.",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "5863",
    "hash": "9af147cf6a7d2699613ca16e449c6706a641dd151b5bc6e31d54d54c79f5186f"
  },
  {
    "time": "13:01",
    "quoteFirst": "Oystercatcher, _Hæmatopus ostralegus_.--At Air, Aug. 6th, a large quantity seen ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", gentle E.S.E. breeze, mist; Oct. 4th, a large quantity flying E. throughout the day, light S.E. breeze, mist; Oct. '29th, 10.30 a.m., with mod. N. gale, clear, a similar flight E.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932",
    "gutenbergReference": "65411",
    "hash": "70da437a4054800755de5502980dcd9cbfe9ae79bcf0eb3471195d3b6b32bb81"
  },
  {
    "time": "13:01",
    "quoteFirst": "It being found impracticable to induce the native auxiliaries to make a further attempt to force the passage, this duty devolved upon the company of the 1st West India Regiment, which the Lieutenant-Governor had originally intended holding in reserve; and, under cover of a fire from two rocket-troughs, it crossed the river in the canoes, driving the Appollonians, in spite of a smart resistance, into the bush. The remainder of the force then passed over, several natives being drowned in the surf during the passage; and at 10 a.m. they pushed on, reaching the Appollonian village of Asantah ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": " This place was found to be deserted, and here the force encamped for the night.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "hash": "277901ee6c86cdca759d3b0ef1cea905c5141d1eb0ff5998874c0ad1a1467900"
  },
  {
    "time": "13:01",
    "quoteFirst": "2 Platoon spotted one of the enemy machine-gun posts, and dealt with it successfully. The advance was thereby able to proceed a little farther, but at no point was the amount of ground gained very considerable--about 500 yards in all. ",
    "quoteTime": "About 1 p.m.",
    "quoteLast": " the advance was compelled to cease, owing to the determined and accurate fire of the enemy and the heavy shelling which had also commenced. The situation was further complicated by the death of the Company Commander, Captain Carr, who was shot through the head while moving forward to make a personal reconnaissance.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "baf1d095a9682e9d28c4448cd40f129a5e1d9beb843afdd0c71c44c7d8fc75b0"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About 1 P.M.",
    "quoteLast": ", the main attack on the right began by a furious cannonade, under cover of which three compact lines of infantry advanced against Hill's front. They were received as before and momentarily checked, but, soon recovering, they pressed forward, until, coming within range of our infantry, the contest became fierce and bloody.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "hash": "e85e23e4fb3987c9fa07df832839001e86c8cd0f1bdeeeb7b6d0de8d495104d3"
  },
  {
    "time": "13:01",
    "quoteFirst": "I observe that Howard in his account of the battle claims to have handled the First and Eleventh Corps from 11 A.M. until 4 P.M.; but at 11 A.M. his corps was away back on the road, and did not arrive until ",
    "quoteTime": "about 1 P.M.",
    "quoteLast": "",
    "title": "Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "20762",
    "hash": "9598b3d54a70bd29ef8040b33901423127c525eb208073690a6164d16864eaf8"
  },
  {
    "time": "13:01",
    "quoteFirst": "McVicar, who expected us about this time. We set off in the morning before daybreak with several companions and arrived at Moose-Deer Island ",
    "quoteTime": "about one P.M.",
    "quoteLast": " Here we were received with the utmost hospitality by Mr. McVicar, the chief trader of the Hudson’s Bay Company in this district, as well as by his assistant Mr. McAuley.",
    "title": "The Journey to the Polar Sea",
    "author": "Franklin, John, 1786-1847; Scott, Robert Falcon, 1868-1912 [Author of introduction, etc.]",
    "gutenbergReference": "13518",
    "hash": "50373d3d105c8b0ea870b5d4752554ac59285602eb258de6d4178fc62387d1a5"
  },
  {
    "time": "13:01",
    "quoteFirst": "The movement commenced at ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": ", but though small reconnoitring parties got to within a few hundred yards of Krithia, the main body of the brigade did not get beyond the line held by the 88th Brigade. Meanwhile, the French had also pushed on in the face of strong opposition along the spurs on the western bank of the Kereves Dere, and had got to within a mile of Krithia with their right thrown back and their left in touch with the 88th Brigade.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "hash": "bd6c0eb505a0b429ecaeae5cf17278be61799b9d25a0911f337f4967a8324d77"
  },
  {
    "time": "13:01",
    "quoteFirst": "Commenced to rain very heavy as we hitched up and it continued until noon, with loud peals of thunder and vivid lightning. The road ran along the summit for about five miles which was very muddy and hard to travel. Commenced the descent ",
    "quoteTime": "about 1 P. M.",
    "quoteLast": " which was not as laborious but far more dangerous. The cavalry that crossed let the wagons down by rope, but we locked wheels, and about two miles brought us to the bottom, very stony and steeper than the other side.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "hash": "f2f7733b632695bef6f86ca799da6b4229d449b4a6257b038834ac1a79832108"
  },
  {
    "time": "13:01",
    "quoteFirst": "5th. ",
    "quoteTime": "About one o’clock P.M.",
    "quoteLast": " reach Wárji, a village situated at the foot of a large mountain extending far to the west, on the top of which there are other villages of the same name, whose inhabitants wage war against the Féllani. Informant states that the inhabitants of the valley pay tribute to the governor of Kanó; but I think he means that of Báuchi.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 2 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76317",
    "hash": "41338def63e68c58b0c7e46e6ab1651a322feb03822da62aefca0c663e467987"
  },
  {
    "time": "13:01",
    "quoteFirst": "At another time, after a desperate battle between Grant and Lee, Mr. Welles says: \"The President came into my room ",
    "quoteTime": "about one P.M.",
    "quoteLast": " and told me he _had slept none last night._ He lay down for a short time on the sofa in my room, and detailed all the news he had gathered.\"",
    "title": "The Every-day Life of Abraham Lincoln\nA Narrative And Descriptive Biography With Pen-Pictures And Personal\nRecollections By Those Who Knew Him",
    "author": "Browne, Francis F. (Francis Fisher), 1843-1913",
    "gutenbergReference": "14004",
    "hash": "7a93f0fa6350db789adcd0f298299591eac2464ee20163e925ec8b597ff205ea"
  },
  {
    "time": "13:01",
    "quoteFirst": "Colonel Fisher thereupon dismounted his men, and leading a charge on foot, brilliantly drove off the Boer rearguard and sent them after their comrades, whilst the Inniskillings continued the pursuit, getting amongst the fugitives with the lance. Still a part of the enemy, about 200 in number, clung stoutly to the broken hills in spite of the severe cross fire of the artillery. ",
    "quoteTime": "About 1 p.m.",
    "quoteLast": ", therefore, the General ordered Capt. H. de B. de Lisle to dislodge this remnant with 200 mounted infantry.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "220bbb7a8f24f682249372258589ef6ac284519a78bfd9572e32c6e9cb83a42c"
  },
  {
    "time": "13:01",
    "quoteFirst": "She was capable of steaming about 10 knots, and was armed with a 4-inch and two 12-pounder guns, as well as a couple of torpedo-tubes, and all these had been well concealed. A few weeks later, on July 13, _Cullist_ was between the Irish and French coasts, and it was ",
    "quoteTime": "just after 1 p.m.",
    "quoteLast": " when a submarine appeared on the horizon.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "hash": "33a8dd73b13ad433d3741e276cad39b3de7e5a4363a514e7435ac2227a85aca0"
  },
  {
    "time": "13:01",
    "quoteFirst": "Another counter-attack beat against the left of the enfeebled {150} 45th Brigade.  As a result the remains of the four front line battalions were pushed back some hundreds of yards, but at 5 P.M. the edge was taken off the attack and the German infantry were seen to be retiring.  ",
    "quoteTime": "About 1 P.M.",
    "quoteLast": " next day this attack was renewed down the line of the Ypres-Roulers Railway, and again the Fifteenth Division bore a heavy strain which forced it back once to the Frezenberg Ridge, but again it flooded forward and reoccupied its line.  So severe had been the exertions and the losses of these two divisions that they were drawn out of the line as soon as possible, their places being taken by the 36th Ulsters upon the left and the 16th Irish upon the right.",
    "title": "The British Campaign in France and Flanders, 1917",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65045",
    "hash": "27907c4ee14ed7456910d493942ed420bdee1d4c5c9236a9e749b5b8ac082047"
  },
  {
    "time": "13:01",
    "quoteFirst": "February, when ",
    "quoteTime": "about one o'clock in the afternoon",
    "quoteLast": " we saw land, and stood in for the port. During the run from Falkland's Islands to this place, the number of whales about the ship was so great as to render the navigation dangerous; we were very near striking upon one, and another blew the water in upon the quarter-deck; they were much larger than any we had seen.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "hash": "a97f7ceb621e3c639564b40ac5c5a54c317b6c0e09a7dd6e8a7feefaa3f75f67"
  },
  {
    "time": "13:01",
    "quoteFirst": "The following day, December 15th, a very heavy cannonade commenced at 6 a.m. in the direction of Colenso; and at 7 a.m. a heliograph message was sent into Ladysmith which told the garrison that \"the Boers are suffering terribly from our thirty guns and 23,000 men.\" The cannonade ceased at ",
    "quoteTime": "about 1 p.m.",
    "quoteLast": "",
    "title": "The record of a regiment of the line",
    "author": "Jacson, Mainwaring George, 1859-1915",
    "gutenbergReference": "15972",
    "hash": "2d1007aac2c0a91f355a2324c6ebc2f30f27b4b29c31a418ee36bdfb020d2ef6"
  },
  {
    "time": "13:01",
    "quoteFirst": "This ravine brought us to the foot of a mountain, five or six hundred feet high, which we ascended by a circuitous route, and, after journeying about four or five miles, we reached its summit. Here, being greatly fatigued, we made a halt. ",
    "quoteTime": "About one in the afternoon",
    "quoteLast": " we again started, and proceeded about four miles in the direction of E.S.E. We now reached a pretty little stream, whose limpid waters flow over a bed of granite: its course is from south to N.N.E.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "hash": "f16442af19a0d441370f01ae9d1dd686be15310233c024df91b12c9eddab2e4a"
  },
  {
    "time": "13:01",
    "quoteFirst": "Our stock of rum and porter was also fast running very low. Now that the stagnant water was fast drying up, the miasmatic stenches in various parts of the garrison were of a morning almost insupportable; and it was greatly feared would produce much fever and other illness. ",
    "quoteTime": "About 1 P.M.",
    "quoteLast": ", the Engineers made a small sortie from Innes' post, and blew down a house which yesterday the enemy commenced to loophole; and which, had they succeeded in doing, would have been a most serious matter to Innes' garrison, in the present shattered and dilapidated state of the house they occupy, caused by the effects of round shot, which had steadily for the last month been fired into it from guns of heavy calibre.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "8d5680f25ffb85b64b7b088b5db8c60d68cc61e46763fe8c7aa2c734a8eb413e"
  },
  {
    "time": "13:01",
    "quoteFirst": "",
    "quoteTime": "About 1 p. m.",
    "quoteLast": " I was wounded by a rifle ball that rendered me insensible for some thirty or forty minutes, but managed to rally on hearing some persons cry, 'Cease firing,' which conveyed to me the impression that they were trying to surrender the fort.",
    "title": "The Battle of Allatoona, October 5th, 1864",
    "author": "Ludlow, William, 1843-1901",
    "gutenbergReference": "32247",
    "hash": "1eaa292bd340484ca18ba1e135c47408fae77659d0f94261a002b6cbfec65a40"
  }
]