[
  {
    "time": "13:15",
    "quoteFirst": "The machines in the munitions factory began to throb once more. In the grey light at the window I looked at my watch. It was ",
    "quoteTime": "fifteen minutes past one",
    "quoteLast": ". I turned to crawl into bed feeling cold and very sleepy. Some one touched my sleeve; it was the night nurse.",
    "title": "The Uncensored Letters of a Canteen Girl",
    "author": "Morse, Katharine Duncan, 1888-",
    "gutenbergReference": "51495",
    "hash": "e91a38247b55e225aee1b0447b765b740722b11c79f6e856f1e824b2a1407fa0"
  },
  {
    "time": "13:15",
    "quoteFirst": "1 Bombardment 1 P. M., 3 shells; renewed ",
    "quoteTime": "1:15 P. M.",
    "quoteLast": ", 13 shells.",
    "title": "The Bombardment of Reims",
    "author": "Ferree, Barr, 1862-1924",
    "gutenbergReference": "49649",
    "hash": "408241037fefd749f186edfe70aff81c75f729d13579896a91aaac714bbec2bd"
  },
  {
    "time": "13:15",
    "quoteFirst": "The boats landed at half-past 7 this evening, and the artificers immediately began to bale and pump the water from the foundation-pit, and the work was afterwards continued by torch-light till a ",
    "quoteTime": "quarter-past 1",
    "quoteLast": "1, having had three hours’ and a quarter’s work this tide.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "hash": "e20f1b64fc2203be5cada66e672af0e2d08255d35effb7cca5b533ab043e729a"
  },
  {
    "time": "13:15",
    "quoteFirst": "I packed up, ready to start at one minute after twelve on the night of my release. Happily, there was a train at a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", and I could get to town in time for breakfast.",
    "title": "The Book of Clever Beasts: Studies in Unnatural History",
    "author": "Reed, Myrtle, 1874-1911; Newell, Peter, 1862-1924 [Illustrator]",
    "gutenbergReference": "53812",
    "hash": "8d0e5f4c37caec232e265b5a45821e3eca0aa52e97fe2c7c0b9ae6fe1ff7f113"
  },
  {
    "time": "13:15",
    "quoteFirst": "It is a ",
    "quoteTime": "quarter past one",
    "quoteLast": ".        _É uma hora e um quarto._ It is half past one.             _É hora e meia._ It wants ten minutes to two.     _Saõ duas horas menos dés minutos.",
    "title": "A new, practical and easy method of learning the Portuguese language",
    "author": "Ahn, F. (Franz), 1796-1865",
    "gutenbergReference": "74563",
    "hash": "843cb3d61963fda3576a21920fe15b6646ad4cad17b899e0117c472987668993"
  },
  {
    "time": "13:15",
    "quoteFirst": "He walked straight back to the hotel, where he called for a time-table. An express for London left Wildernsea at a ",
    "quoteTime": "quarter past one",
    "quoteLast": ". Robert sent his portmanteau to the station, paid his bill, and walked up and down the stone terrace fronting the sea, waiting for the starting of the train.",
    "title": "Lady Audley's Secret",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "8954",
    "hash": "b43dbdbbfad59366857d86f8ece2f08849a87ec48e37fc57fd46fe76465ada82"
  },
  {
    "time": "13:15",
    "quoteFirst": "When we started at a ",
    "quoteTime": "quarter-past 1",
    "quoteLast": "1 on the 22nd, the night was beautifully clear and calm, with the thermometer at 13° below zero. After a three hours' walk we arrived at the north point of a bay, three and a half miles wide, across which we had come.",
    "title": "Narrative of an Expedition to the Shores of the Arctic Sea in 1846 and 1847",
    "author": "Rae, John, 1813-1893",
    "gutenbergReference": "39917",
    "hash": "d6c1ee5108868686f7572d87691c74b292768b96b78e5cad518a580b6db33ce0"
  },
  {
    "time": "13:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", as the funeral procession was leaving the church on Stockton Street the two offenders against the law of God and man were placed upon the scaffolds, and, after a few words from Casey, denying repeatedly that he was a murderer, as charged by the Alta California and other papers, on the ground that he had been taught always to revenge an insult or injury, a signal was given and the unhappy men instantly passed to their account.",
    "title": "A Sketch of the Causes, Operations and Results of the San Francisco Vigilance Committee of 1856",
    "author": "Webb, Stephen Palfrey, 1804-1879",
    "gutenbergReference": "5802",
    "hash": "1e05295dc58687a44d1588e67b983e1426f8c884c863fd60eeb9141b08da1369"
  },
  {
    "time": "13:15",
    "quoteFirst": "Fred climbed out of bed and striking a match looked at his watch. \"It's ",
    "quoteTime": "quarter past one",
    "quoteLast": ",\" he said, but the sound which came from John did not indicate that he was specially interested in the report of the watch.",
    "title": "The Go Ahead Boys and the Racing Motor-Boat",
    "author": "Kay, Ross",
    "gutenbergReference": "562",
    "hash": "949b7cbd71a83ce885de0ee5aeed8760b34b7134ca90c27f7f99537994406151"
  },
  {
    "time": "13:15",
    "quoteFirst": "\"Jonas he whipped up the horse and we got there pretty quick, and I'll be bound if the Ashby house hadn't got stuck fast right on the track, and stir it one way or another they couldn't. They'd been there since ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", pulling and hauling,--and the men was all hoarse with yelling, and the cars had come from both ways and met there,--one each side of the crossing,--and the passengers was walking about, scolding and swearing,--and somebody'd gone and lit up a gre't bonfire. You never see such a sight in all your life! I happened to look up at the old house, and there were them two top windows that used to look over to our place, and they had caught the shine of the firelight, and made the poor old thing look as if it was scared to death.",
    "title": "Deephaven and Selected Stories & Sketches",
    "author": "Jewett, Sarah Orne, 1849-1909",
    "gutenbergReference": "15985",
    "hash": "62bffa2de1617b4a7c594a31160f0f5b59282fed5935499ffd739aa7e01be883"
  },
  {
    "time": "13:15",
    "quoteFirst": "In fact it is in Louis' studio at the present moment. After some friends who were dining with me last night left, I walked as far as Fitzjohn Square, and till nearly a ",
    "quoteTime": "quarter past one",
    "quoteLast": " this morning I was at work there. I might have gone on all night, only the electric light failed suddenly, and I was left in darkness.",
    "title": "The Midnight Guest: A Detective Story",
    "author": "White, Fred M. (Fred Merrick), 1859-1935",
    "gutenbergReference": "56960",
    "hash": "aa5aceb2b72f117112f82d5aaba297a9d715f8d611f2ab943837bca8e0f914df"
  },
  {
    "time": "13:15",
    "quoteFirst": "At a quarter-past two--that was about it, I think?\" (I nodded) \"At a quarter-past two you see him, still agitated, diving into the brougham with this black case in his hand; and a little afterward--after all this, mind--he tells me this story of a robbery of diamonds from that very case, and assures me that he sent for me the moment he discovered the loss--that is to say, at a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", a positive lie--and has told nobody else. He further assures me that he has told me everything that has happened up to the moment he meets me.",
    "title": "The Red Triangle: Being Some Further Chronicles of Martin Hewitt, Investigator",
    "author": "Morrison, Arthur, 1863-1945",
    "gutenbergReference": "28071",
    "hash": "55f0133d1457f841b9e080ebfc661623ca932f48d6d2d0021562baf8eb541a48"
  },
  {
    "time": "13:15",
    "quoteFirst": "\"I was expecting my regular one at the usual time, a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", and was smoking a good cigar, and dreaming, very well satisfied with myself, when I suddenly saw that it was past the time, at which I was much surprised, for she is very punctual, but I thought that something might have accidentally delayed her. However, half-an-hour passed, then an hour, an hour and a half, and then I knew that something must have detained her; a sick headache, perhaps, or some annoying visitor.",
    "title": "The Works of Guy de Maupassant, Volume 3",
    "author": "Maupassant, Guy de, 1850-1893",
    "gutenbergReference": "17376",
    "hash": "7ca0d859132cdb53b194a0f6cc5b2bd4cc3f9587c7adfff6dd98307260d4535d"
  },
  {
    "time": "13:15",
    "quoteFirst": "\"It was a ",
    "quoteTime": "quarter after one",
    "quoteLast": " that the church was entered,\" said the officer, \"and this boy left here at one o'clock so he could have met the other and got to the church.\"",
    "title": "Nobody's Boy\nSans Famille",
    "author": "Malot, Hector, 1830-1907; Gruelle, Johnny, 1880-1938 [Illustrator]; Crewe-Jones, Florence, 1876-1940 [Translator]",
    "gutenbergReference": "25102",
    "hash": "8b0d52b45662c54773fc9eda9d03a67c5f57c1fd678a2d0c9dfa3feef44424cc"
  },
  {
    "time": "13:15",
    "quoteFirst": "_Agreed_, That the Senate should wait on the President at his own house on Monday next, at a ",
    "quoteTime": "quarter after 1",
    "quoteLast": "1 o'clock, and that the Vice President then present the address of the Senate, as agreed to on the 7th instant.",
    "title": "Abridgment of the Debates of Congress, from 1789 to 1856, Vol. 1 (of 16)",
    "author": "United States. Congress; Benton, Thomas Hart, 1782-1858 [Editor]",
    "gutenbergReference": "40499",
    "hash": "01865e1022d620202d8e7e7039241e0a800208cbe35ed3683ecccbbe7f960a50"
  },
  {
    "time": "13:15",
    "quoteFirst": "' The rooms are cheaply furnished, as you see. And here is another thing to consider. The housekeeper vows that he never left his glass box at the foot of the stairs from the time Samuel went upstairs first to the time when he came down again, vastly agitated, at a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", and sent a message; and during all that time _Denson never passed the box_! And the main door is the only way out.\"",
    "title": "The Red Triangle: Being Some Further Chronicles of Martin Hewitt, Investigator",
    "author": "Morrison, Arthur, 1863-1945",
    "gutenbergReference": "28071",
    "hash": "0e5e977c0ce27aaa2c321ca90d8ff5335adb923a8fcbcda2f005f925b7823086"
  },
  {
    "time": "13:15",
    "quoteFirst": "Lighthouse at ",
    "quoteTime": "1.15 P.M.",
    "quoteLast": " Keeping steadily at the oars, turn and turn about, we moved toward the coast until 5.15 in the afternoon when a French torpedo boat took us aboard.",
    "title": "The Corsair in the war zone",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "72760",
    "hash": "d29ee3f8dcb5d3db9f69a609c8e36e1554baa48af6146105b77102839145099d"
  },
  {
    "time": "13:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", Philpot was still missing and the uneasiness of the shareholders began to develop into a panic. Some of them plainly expressed the opinion that he had gone on the razzle with the money.",
    "title": "The Ragged Trousered Philanthropists",
    "author": "Tressell, Robert, 1870-1911",
    "gutenbergReference": "3608",
    "hash": "6885824ba43783c8c266e37e44ec83fd62e569d6b3311d0fa01d860d0b2da7b3"
  },
  {
    "time": "13:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter after one",
    "quoteLast": " in the morning he came out of the place. The chill, bare streets seemed a mockery of his state. He walked slowly west, little thinking of his row with Carrie.",
    "title": "Sister Carrie: A Novel",
    "author": "Dreiser, Theodore, 1871-1945",
    "gutenbergReference": "233",
    "hash": "e3a7dbab6a0284dbbc41b3a8d39e4978f4eb3c1fc64d716c35e8fe8193578309"
  },
  {
    "time": "13:15",
    "quoteFirst": "At about eleven at night, the north end of the needle begins to move from west to east, and having reached its greatest easterly excursion at about a quarter-past eight in the morning, returns towards the west to attain its greatest westerly excursion at a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ". It then moves again to the east, and having reached its greatest easterly excursion at half-past eight in the evening, returns to the west, and attains its greatest westerly excursion at eleven, as at starting.",
    "title": "Light Science for Leisure Hours\r\nA series of familiar essays on scientific subjects, natural phenomena, &c.",
    "author": "Proctor, Richard A. (Richard Anthony), 1837-1888",
    "gutenbergReference": "54455",
    "hash": "be8d1709ec3dad84035ad3e73499b3f4ec892b0ea52d7ac62c74aac33a8e3582"
  }
]