[
  {
    "time": "13:15",
    "quoteFirst": "\"Coming back to considerations more prosaic and practical, we found that it was ",
    "quoteTime": "1.15 P.M.",
    "quoteLast": " We realised, too, that the ascent had been very laborious and exhausting, while there was no doubt that evil times were in store for us. There were no rocks at hand to build a cairn, but we reflected that the snow was soft, and that our footsteps would easily be seen on the morrow.",
    "title": "Adventures on the Roof of the World",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "43314",
    "hash": "01d153db046c29c647362682d94019b140fea036b832af1e1762ad7e0f09750d"
  },
  {
    "time": "13:15",
    "quoteFirst": "The building artificers having landed at a ",
    "quoteTime": "quarter past 1",
    "quoteLast": "2 to-day, 16 stones were laid, when they again left the Rock at a quarter past 4, having been four hours at work. The weather having a very unfavourable appearance, the landing-master expressed a wish to bring all hands with him; but the Joiners’ squad, with Mr Fortune their cook, had now resolved to continue their quarters on the Beacon-house, instead of having “the continual plague of boating;” and being now better provided with necessaries, they felt much more at ease.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "hash": "3b10bcc4b2adbb5e3ba8f650c1be48303ff1b2e51ad3ce8e25c8d54272b9f1fb"
  },
  {
    "time": "13:15",
    "quoteFirst": "They were called at half–past four in the morning, and at six were on the train. At half–past eight they were at Tudela, the head of navigation on the Ebro. At ",
    "quoteTime": "quarter past one",
    "quoteLast": " they were at Miranda, on the line from Bayonne to Madrid, where dinner was waiting for them. This meal was decidedly Spanish, though it was served in courses.",
    "title": "Vine and Olive; Or, Young America in Spain and Portugal\r\nA Story of Travel and Adventure",
    "author": "Optic, Oliver, 1822-1897; Reinhart, Charles Stanley, 1844-1896 [Illustrator]",
    "gutenbergReference": "47423",
    "hash": "2bae014f100c0466133e547852de29bcf7ad5a3024542ea2daa074dfd29118ae"
  },
  {
    "time": "13:15",
    "quoteFirst": "_A ",
    "quoteTime": "quarter past one",
    "quoteLast": "_.",
    "title": "Susan",
    "author": "Oldmeadow, Ernest, 1867-1949; Haviland, Frank [Illustrator]",
    "gutenbergReference": "48418",
    "hash": "4cd3ec1eec8f6832651023eb9fa304b7dabcf7f4462a41363907b76ef92c3f44"
  },
  {
    "time": "13:15",
    "quoteFirst": "Well, as he had held out, here he was--still at the top, among the more intricate upper rooms and with the gauntlet of the others, of all the rest of the house, still to run when it should be his time to go.  He would go at his time--only at his time: didn't he go every night very much at the same hour?  He took out his watch--there was light for that: it was scarcely a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", and he had never withdrawn so soon.",
    "title": "The Jolly Corner",
    "author": "James, Henry, 1843-1916",
    "gutenbergReference": "1190",
    "hash": "d35b0c8e576e03a7f7e8586566e4bf3655b45667cc110527b3a9320c526537b3"
  },
  {
    "time": "13:15",
    "quoteFirst": "“’Tis a ",
    "quoteTime": "quarter after one",
    "quoteLast": ",” Riley said. “There’s been no alarm from headquarters, or we’d have had the man coming after us in the roadster. But where the deuce does this wire run?”",
    "title": "The Black Star: A Detective Story",
    "author": "McCulley, Johnston, 1883-1958; Wittmack, E. Franklin (Edgar Franklin), 1894-1956 [Illustrator]",
    "gutenbergReference": "35833",
    "hash": "5254270b3e98112f911f013c8d148b25a3020cfa6d1e36da383d27884d80f4fc"
  },
  {
    "time": "13:15",
    "quoteFirst": "You, my dears, will at least be saved from this calamity.  But now, come; I have ordered the brougham to be ready for us at a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", and I think the time is up.  I will ring for Andrews.  You, Florence, will be on your way back to Langdale soon after three o'clock, so we have not too much time to spare.",
    "title": "The Girl and Her Fortune",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "43137",
    "hash": "9f35c2c56dbd33ac2e63c354bcee927c8e5734629fee82aa55cdde3f2ed478da"
  },
  {
    "time": "13:15",
    "quoteFirst": "At last the signal of approach was given, and hailed with satisfaction. At a ",
    "quoteTime": "quarter past one",
    "quoteLast": " Ward was on the ground, and the Deaf’un, who had retired to his drag, was handed forth amidst loud cheers.",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "hash": "bc648d71689754564a187088d38466ae43e7dcda42c1e8c1ad92c72862ae8d3e"
  },
  {
    "time": "13:15",
    "quoteFirst": "I determined to be at No. 166 in good season, capture and gag B. B., and be on hand for the rest when they arrived. At about a ",
    "quoteTime": "quarter past one",
    "quoteLast": " in the morning I crept out of the fortress with half a dozen stalwart and gamy U.S. regulars at my heels—and the boy Wicklow, with his hands tied behind him. I told him we were going to No.",
    "title": "Merry Tales",
    "author": "Twain, Mark, 1835-1910; Stedman, Arthur Griffin, 1859-1908 [Editor]",
    "gutenbergReference": "60900",
    "hash": "5b55b0cd8ba4ae815df1f970cbd9283cd9c21f825db2e71539c41a866ab5a23a"
  },
  {
    "time": "13:15",
    "quoteFirst": "“About a ",
    "quoteTime": "quarter past one p.m.",
    "quoteLast": ",” says an eye-witness, “as we were anxiously peering, telescope in hand, at the ford, and the intermediate ground between our batteries and the breach, a sharp and sudden discharge of musquetry and rockets, along the western face of the fort, announced to us that General Baird and the column of assault were crossing the ford; and immediately afterwards, we perceived our soldiers, in rather loose array, rushing towards the breach.",
    "title": "The Story of Wellington",
    "author": "Wheeler, Harold, 1877-",
    "gutenbergReference": "50434",
    "hash": "4dad20c477ccad153f71a82a63b043ecc6293dfa3284cf80cc64064383407cea"
  },
  {
    "time": "13:15",
    "quoteFirst": "At ",
    "quoteTime": "quarter past 1 P.M.",
    "quoteLast": " Cape Shank bore north-east by north 9 miles. Kept running down along the land steering west and west by north in order to traverse the whole of this land, found it impossible to survey any part of the coast as yet from the numerous native fires which covered this low shore in one volume of smoke. At 3 P.M.* (* i.e. 3 P.M. on January 4th by the civil reckoning. See above note.",
    "title": "The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant",
    "author": "Lee, Ida, 1865-1943",
    "gutenbergReference": "7509",
    "hash": "bb14a603c6e5c27f3fd1a5fa5e57408519c4d536bff708cb97a21ccbec7d299a"
  },
  {
    "time": "13:15",
    "quoteFirst": "She went into the familiar meadow pathway; she tried to walk slowly, but her feet seemed to carry her towards Thurston's Crag in spite of herself; and when she was far from Graybridge, and looked at her watch, it was only one o'clock, and there were two long hours that must elapse before Roland Lansdell's coming. It was only a ",
    "quoteTime": "quarter past one",
    "quoteLast": " when she came in sight of the miller's cottage--the pretty little white-walled habitation nestling low down under big trees, which made a shelter even in winter time. A girl was standing at a door feeding chickens and calling to them in a loud cheerful voice. There was no sorrowful love story in her life, Mrs.",
    "title": "The Doctor's Wife: A Novel",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "35485",
    "hash": "2b7ecf316af0076cb3c5aee9ffef9dcff91222ccca56b9261384b1ebfc2086de"
  },
  {
    "time": "13:15",
    "quoteFirst": "But it was not in human endurance to keep on in the midst of the burning fort. This splendid last effort was short. At a ",
    "quoteTime": "quarter after one",
    "quoteLast": ", Anderson ceased firing and raised a white flag. Negotiations followed ending in terms of surrender--Anderson to be allowed to remove his garrison to the fleet lying idle beyond the bar and to salute the flag of the United States before taking it down.",
    "title": "The Day of the Confederacy: A Chronicle of the Embattled South",
    "author": "Stephenson, Nathaniel W. (Nathaniel Wright), 1867-1935",
    "gutenbergReference": "3035",
    "hash": "6820365b35962006295f120284c56642d2b7e16215fa2c006c390142d681718f"
  },
  {
    "time": "13:15",
    "quoteFirst": "Applerod, in the outer office, were quite unable to work; by twelve they were snarling at each other; at twelve-thirty Johnson ventured to poke his head in at the door, framing some trivial excuse as he did so, but found the two merchants with their heads bent closely over the advantages of the great combined stores. At a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", returning from a hasty lunch, Johnson tiptoed to the door again. He still heard an insistent, high-pitched voice inside. Mr. Trimmer was doing all the talking.",
    "title": "The Making of Bobby Burnit\nBeing a Record of the Adventures of a Live American Young Man",
    "author": "Chester, George Randolph, 1869-1924; Flagg, James Montgomery, 1877-1960 [Illustrator]; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]",
    "gutenbergReference": "26485",
    "hash": "568d06fbc0a7b7aa916216af26e3701199faeed9b16722f3e43409ac07c32ceb"
  },
  {
    "time": "13:15",
    "quoteFirst": "The blocks are true copies of the certificates except that the brandy is not entered on either. The two blocks he times for a ",
    "quoteTime": "quarter past one",
    "quoteLast": " and past four respectively, but both certificates he times for a quarter past one. He hands the two certificates to Fox.",
    "title": "The Pit-Prop Syndicate",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "2013",
    "hash": "401af3b6d5231eba2323b6224dc08c75ac3b3e4644036747aeae0541c4510f84"
  },
  {
    "time": "13:15",
    "quoteFirst": "“She never got home from that Odd Fellers’ ball till one o’clock this mornin’,” Nabby announced, in an indignant whisper. “",
    "quoteTime": "Quarter past one",
    "quoteLast": " ’twas when she come up the back stairs. Any self-respectin’ Christian is sound asleep at that ungodly time of night, and thinks I--”",
    "title": "The Big Mogul",
    "author": "Lincoln, Joseph Crosby, 1870-1944",
    "gutenbergReference": "68048",
    "hash": "5642c62b83313b56b8b381d64810eb9599f2e05b5a1f8603264f8f5e21e9aa38"
  },
  {
    "time": "13:15",
    "quoteFirst": "At a ",
    "quoteTime": "quarter past one",
    "quoteLast": " I was duly on hand at Mr. Blodgett's to receive the deputation from the Chamber of Commerce.  They arrived pretty seasonably, in two or three carriages, and were ushered into the drawing-room,--seven or eight gentlemen, some of whom I had met before.",
    "title": "Passages from the English Notebooks, Volume 1.",
    "author": "Hawthorne, Nathaniel, 1804-1864",
    "gutenbergReference": "7876",
    "hash": "1f312e8ff0cd5a0389470a3c4e33516c623e5b775d86160f3a2d14d66b483685"
  },
  {
    "time": "13:15",
    "quoteFirst": "An hour later she was there again, and not believing the back doorman who told her that he had left, she stopped Wheeler, who had been inside, and besought him to get Denny to speak to her. He replied that Denny was gone, whereupon she called out to her chauffeur, with every adjuration to hurry, the name of the Van Dam apartment house--where, say at a ",
    "quoteTime": "quarter after one",
    "quoteLast": ", you, Herrick, saw her shadow on the blind. According to Joe Patrick she was the first on the spot.",
    "title": "\"Persons Unknown\"",
    "author": "Tracy, Virginia, -1946; Raleigh, Henry, 1880-1945 [Illustrator]",
    "gutenbergReference": "37545",
    "hash": "927e3e1c7c2e367125d5c99611f2d0726e1af350f074226eefa5334e88c69f27"
  },
  {
    "time": "13:15",
    "quoteFirst": "Divisional Staff Officers killed at ",
    "quoteTime": "1.15 p.m.",
    "quoteLast": " that afternoon, when the Headquarters of the 1st and 2nd Divisions were shelled. On this General Bulfin was ordered to take command of the 1st Division, handing over the command of the 2nd and 3rd Brigades to General Lord Cavan, commanding the 4th (Guards) Brigade.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "hash": "4b32ef992b0ea060bbcd9fddb8dc28611d1369826e67b18dbc8af402eb86236d"
  },
  {
    "time": "13:15",
    "quoteFirst": "On the 22nd September 1777, being Munday night, one ",
    "quoteTime": "quarter after 1",
    "quoteLast": "1 oclock, died of a fever my dear wife, Cicel Grant, aged 59 years and 25 days and married to me 36 years and 325 days (which wants 40 days of 37 years.) She was a Chaste and dutifull Wife, and besides a great many good Qualities, she was equalled by few in the prudent and skillfull management of Her House and Family, was Religious without ostentation, Charitable and good to all, and is buried in the above place (two double paces west of the narrow road opposite to Harleys Tomb) where a great number of my and her Relations lyes interred: and there is no doubt she",
    "title": "Trial of Deacon Brodie",
    "author": "Brodie, William, 1741-1788 [Other]; Roughead, William, 1870-1952 [Editor]; Smith, George, -1788 [Other]",
    "gutenbergReference": "49405",
    "hash": "03c75d0e24308549e39eecef38a5dc12942a59ee81a7f884eacbeb13201fa763"
  }
]