[
  {
    "time": "13:15",
    "quoteFirst": "He walked straight back to the hotel, where he called for a time-table. An express for London left Wildernsea at a ",
    "quoteTime": "quarter past one",
    "quoteLast": ". Robert sent his portmanteau to the station, paid his bill, and walked up and down the stone terrace fronting the sea, waiting for the starting of the train.",
    "title": "Lady Audley's Secret",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "8954",
    "hash": "b43dbdbbfad59366857d86f8ece2f08849a87ec48e37fc57fd46fe76465ada82"
  },
  {
    "time": "13:15",
    "quoteFirst": "At ",
    "quoteTime": "1.15 P.M.",
    "quoteLast": ", after further talks with the brigade-major, the colonel told me to send out this message to the four batteries:--",
    "title": "Pushed and the Return Push",
    "author": "Nichols, George Herbert Fosdike",
    "gutenbergReference": "22324",
    "hash": "4555f364e0b810a69845ea18a7b0a3dbc1b09e0a87cf2a48aa7bc8218ef6d3d5"
  },
  {
    "time": "13:15",
    "quoteFirst": "At ten o’clock, after a quarter of an hour’s hot fire, the small ship was silenced; the large ship, which had during this time fallen a little to leeward, and thus been prevented from assisting her consort, recovered her position; the action was recommenced; and the resistance of the Turks was so obstinate, that it was not till a ",
    "quoteTime": "quarter past one",
    "quoteLast": " she was rendered a motionless wreck. As they would neither answer nor fire, captain Stewart, knowing the character of the people, conceived it most prudent to wait for daylight to send on board her. At daylight, observing her colours upon the stump of the mizenmast, the Seahorse poured a broadside into her stern, when she struck.",
    "title": "The battles of the world",
    "author": "Borthwick, J. Douglas (John Douglas), 1831-1912",
    "gutenbergReference": "60652",
    "hash": "34355a36161848bfb8685d887ea616e707704e8a6c0414537b62c1626d2260d9"
  },
  {
    "time": "13:15",
    "quoteFirst": "Tully’s to change into his uniform, reached the place from which the special car was to leave, there was no car in sight and inquiry elicited the fact that it had been gone a full ten minutes. The next regular trolley car for Petersburg was not due to leave until a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ". There was nothing for it but to make the best of a bad situation. Tom ate a hurried lunch at a small restaurant nearby, all the while keeping a close watch on the clock.",
    "title": "Pitcher Pollock",
    "author": "Mathewson, Christy, 1880-1925; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "50761",
    "hash": "d34da8a13c6808f989e1778b951803838ba45ca3dfac7298963022853292479f"
  },
  {
    "time": "13:15",
    "quoteFirst": "The country was well cleared and cultivated, and appeared so populous and flourishing that I could scarcely realise in what part of the world we were. The sun set at a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", but for two hours the whole southern heaven was superb in its hues of rose and orange. The sheepskin lent us by our landlady kept our feet warm, and we only felt the cold in our faces; my nose, especially, which, having lost a coat of skin, was very fresh and tender, requiring unusual care At three o'clock, when we reached Kuckula, the first station, the northern sky was one broad flush of the purest violet, melting into lilac at the zenith, where it met the fiery skirts of sunset.",
    "title": "Northern Travel: Summer and Winter Pictures of Sweden, Denmark and Lapland",
    "author": "Taylor, Bayard, 1825-1878",
    "gutenbergReference": "25371",
    "hash": "e0af2c6ca4cd8e312b1aa7a73278174377d49eb0ac7ac57573f54f4182c995b2"
  },
  {
    "time": "13:15",
    "quoteFirst": "\"Position No. 7, ",
    "quoteTime": "1:15 p.m.",
    "quoteLast": " The Colon surrendered. In the two hours and ten minutes from the last position given the vessels had coursed westward a great distance. The Colon had run twenty-six and one-half miles and was off the Tarquino River. The Brooklyn was the nearest American vessel. It had sailed twenty-eight and one-half miles and was three and four-tenths miles from the Colon.",
    "title": "The Story of the Philippines\r\nNatural Riches, Industrial Resources, Statistics of Productions, Commerce and Population; The Laws, Habits, Customs, Scenery and Conditions of the Cuba of the East Indies and the Thousand Islands of the Archipelagoes of India and Hawaii, With Episodes of Their Early History; The Eldorado of the Orient; Personal Character Sketches of and Interviews with Admiral Dewey, General Merritt, General Aguinaldo and the Archbishop of Manila; History and Romance, Tragedies and Traditions of our Pacific Possessions; Events of the War in the West with Spain, and the Conquest of Cuba and Porto Rico",
    "author": "Halstead, Murat, 1829-1908",
    "gutenbergReference": "12409",
    "hash": "ac80759d9bba44ce7f70ffeb772d73df493172dc2c8a6a4a84d558c730be9316"
  },
  {
    "time": "13:15",
    "quoteFirst": "As our object was solely to keep Balaklava, we had no desire to bring on a general engagement; and as the Russians would not advance, but kept their cavalry in front of the approach to the mountain passes, it became evident the action was over. The cannonade, which began again at a quarter-past twelve, and continued with very little effect, ceased altogether at a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ". The two armies retained their respective positions.",
    "title": "The British Expedition to the Crimea",
    "author": "Russell, William Howard, Sir, 1820-1907",
    "gutenbergReference": "46242",
    "hash": "77a30e6ac9c09f137f8abb5875485a0bc37e8da8dec7fc7579673992a6edda69"
  },
  {
    "time": "13:15",
    "quoteFirst": "The Joiners’ squad of artificers, with Mr Fortune, their cook and steward, landed this morning at 5 A. M. for the day, and the Builders’ squad continued on the Rock till a ",
    "quoteTime": "quarter past 1",
    "quoteLast": "0. They again landed, at half-past 4, and returned on board of the Tender with all hands, at 10 P. M. The express-boat came from Arbroath with the trainer this forenoon: 33 stones were laid to-day, and the weather being extremely fine the landing-master’s crew delivered no fewer than 66 blocks at the Rock.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "hash": "df774bc8a30c0e358af38193e39811bfc1da6e78854819bff98c9b85e281db66"
  },
  {
    "time": "13:15",
    "quoteFirst": "23d, 24th, 25th, 26th, and 27th. From ",
    "quoteTime": "15 minutes past 1",
    "quoteLast": " till 15 minutes past 2 in the morning; and from 30 minutes past 11 in the forenoon till 15 minutes past 2 in the afternoon.",
    "title": "How to tell fortunes",
    "author": "Warford, Aaron A.",
    "gutenbergReference": "52741",
    "hash": "95be14d158621ff08c81d478f6dc4c56046e41a58d6381b5b3a6a75cc4c2d1d4"
  },
  {
    "time": "13:15",
    "quoteFirst": "Commences with light breezes from the east, and cloudy weather. At one, discovered a sail two points on the larboard bow, hauled up and made sail in chase. At a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", made the sail to be a ship; at three-quarters past one, discovered another sail ahead; made them out at two P.M. to be both ships, standing close hauled, with their starboard tacks on board; at four P.M. the weathermost ship made signals, and bore up to her consort, then about 10 miles to leeward; we bore up after her, and set lower top-mast, top-gallant, and royal studding-sails in chase; at half-past four, carried away our main royal mast; took in the sails and got another prepared; at five P.M. commenced firing on",
    "title": "The Medallic History of the United States of America 1776-1876",
    "author": "Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]",
    "gutenbergReference": "21880",
    "hash": "95eed0c455b8531a9d89b782da8818fa395a9675aa964599dc033513f576ddd0"
  },
  {
    "time": "13:15",
    "quoteFirst": "They had the satisfaction of seeing a great many more Great Western trains at Reading, and passed out into the delectable country beyond. Then totally unexpected difficulties began to occur with regard to the spot where they should stop and take their lunch. Just outside Reading, indeed, there was seen an entirely suitable place, secluded, shady, out of the wind, and strongly recommended by Denton, but unfortunately it was then only a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", and Mrs. Hancock had not intended to lunch till half-past. Therefore they pushed on, going rather slow so as not to miss any really proper encamping ground.",
    "title": "Arundel",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "45719",
    "hash": "3f60e39670a8ed978d8ec76927a436a37281d0860090114fe7cd0b9a1da2cb42"
  },
  {
    "time": "13:15",
    "quoteFirst": "November 23: 20 cc 2 per cent caffein (363 mg per kilo) administered by mouth, followed by 20 cc salt solution; ",
    "quoteTime": "1.15 p. m.",
    "quoteLast": ", somewhat hypersensitive; 4.30 p. m., tremors fairly marked, no urine passed, about 2 cc of bloody looking urine obtained from bladder, which contained albumen and a considerable amount of glycogen; rabbit died.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "hash": "2ca98c41e65bebb42fb47f47b79b803d426858653001a62ba09a7cdffdd2ea3e"
  },
  {
    "time": "13:15",
    "quoteFirst": "At about eleven at night, the north end of the needle begins to move from west to east, and having reached its greatest easterly excursion at about a quarter-past eight in the morning, returns towards the west to attain its greatest westerly excursion at a ",
    "quoteTime": "quarter-past one",
    "quoteLast": ". It then moves again to the east, and having reached its greatest easterly excursion at half-past eight in the evening, returns to the west, and attains its greatest westerly excursion at eleven, as at starting.",
    "title": "Light Science for Leisure Hours\r\nA series of familiar essays on scientific subjects, natural phenomena, &c.",
    "author": "Proctor, Richard A. (Richard Anthony), 1837-1888",
    "gutenbergReference": "54455",
    "hash": "be8d1709ec3dad84035ad3e73499b3f4ec892b0ea52d7ac62c74aac33a8e3582"
  },
  {
    "time": "13:15",
    "quoteFirst": "The young man had not been home ten hours from Scotland when he rang up Mame in Half Moon Street. She must be at the Berkeley or the Ritz, whichever she preferred, at a ",
    "quoteTime": "quarter past one",
    "quoteLast": "; they would have a bit of lunch and then toddle round into Bond Street and choose the ring.",
    "title": "There is a tide",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "73250",
    "hash": "b52b23fde063c2fd6d3a39be762daa7749237094fc315d425cbb43cc77d5e730"
  },
  {
    "time": "13:15",
    "quoteFirst": "“I didn’t want to stay in the lake long. Just so long as I get my dip, and we get back to the house by ",
    "quoteTime": "quarter after one",
    "quoteLast": ", so that I can dress in time for lunch. So, go ahead, if you want to!”",
    "title": "The Girl Scouts' Canoe Trip",
    "author": "Lavell, Edith",
    "gutenbergReference": "55858",
    "hash": "c0991a92badebd4ca79e092f007f43c068c5162041cf0c16bc1281f58683eebc"
  },
  {
    "time": "13:15",
    "quoteFirst": "At ",
    "quoteTime": "quarter-past one",
    "quoteLast": ", when the Ridgley team ran out on the field for warming-up practice, Coach Murray looked over the squad and yelled sharply:",
    "title": "The Mark of the Knife",
    "author": "Ernst, Clayton H. (Clayton Holt), 1886-1945; Emerson, Chase [Illustrator]",
    "gutenbergReference": "30985",
    "hash": "b63da39bc843467cc7f4a6596d17347bce4c614cea51805f49394ce5edbaff75"
  },
  {
    "time": "13:15",
    "quoteFirst": "The waters from the latitude of the Horn Reef to the scene of the action were thoroughly searched, and some survivors from the destroyers _Ardent_, _Fortune_, and _Tipperary_ were picked up, and the _Sparrowhawk_, which had been in collision and was no longer seaworthy, was sunk after her crew had been taken off. A large amount of wreckage was seen, but no enemy ships, and at ",
    "quoteTime": "1.15 p.m.",
    "quoteLast": ", it being evident that the German Fleet had succeeded in returning to port, course was shaped for our bases, which were reached without further incident on Friday, 2nd June. A cruiser squadron was detached to search for _Warrior_, which vessel had been abandoned whilst in tow of _Engadine_ on her way to the base owing to bad weather setting in and the vessel becoming unseaworthy, but no trace of her was discovered, and a further subsequent search by a light-cruiser squadron having failed to locate her, it is evident that she foundered.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25963",
    "hash": "b9fb9c26bf7aa5ee2685a0b724a169a4224b4c4ba33bf9eb88f18b01c18f4bd1"
  },
  {
    "time": "13:15",
    "quoteFirst": "It was only about a ",
    "quoteTime": "quarter past one",
    "quoteLast": " when Millicent arrived at Renton, and with her came her mother and her ‘friend,’ who was the young soldier they had seen rowing her on the river. Mrs. Renton had just come down-stairs, with Davison carrying her shawls and her worsted work, and it was to her the visitors made their way. ‘Mr.",
    "title": "The Three Brothers; Complete",
    "author": "Oliphant, Mrs. (Margaret), 1828-1897",
    "gutenbergReference": "58323",
    "hash": "28322cc69f838edeb6ba4490e7d5c70fa99dec312bc2dabd6d739f1b5adc71f0"
  },
  {
    "time": "13:15",
    "quoteFirst": "By the time I had covered the two miles it was a ",
    "quoteTime": "quarter past one",
    "quoteLast": ", and I was unpleasantly hot. I was also conscious of being improperly dressed in an unusually loose grey overcoat, tweed cap, striped cashmere trousers and patent-leather boots.",
    "title": "Berry and Co.",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "17469",
    "hash": "897d03cd295763155568a68e64b8fbacf616455d1d7d695117ec947aaa40f422"
  },
  {
    "time": "13:15",
    "quoteFirst": "Bessy stood at the back-parlour door, pale and anxious, but striving to lift a brave face.  Before one o’clock there was dinner to be prepared; not that either Bessy or her mother could eat, but for Johnny.  And at a ",
    "quoteTime": "quarter past one",
    "quoteLast": " both met him at the door as cheerfully as they could; and indeed they were eager to hear of his fortunes.  They wondered to see him coming with the long man who lived next door; and the long man, for his part, was awkward and nervous when he saw them.",
    "title": "To London Town",
    "author": "Morrison, Arthur, 1863-1945",
    "gutenbergReference": "58282",
    "hash": "2114b71265a0e9074534561bfdcdf1a54750475d249fb43fce3eb4f6befb37f0"
  }
]