[
  {
    "time": "13:10",
    "quoteFirst": "At ",
    "quoteTime": "1.10 p.m.",
    "quoteLast": " on the 30th December, 1915, the s.s. _Persia_ was torpedoed without warning when 40 miles from land. The second officer, in charge on the bridge, saw the wake of an approaching torpedo on the port bow, and a moment later there was a violent explosion.",
    "title": "The German pirate",
    "author": "Ajax",
    "gutenbergReference": "50865",
    "hash": "ba5747b76102240c74c0d7c3f5a367e41e97c1e8a36b15a00d0d761f2965e90e"
  },
  {
    "time": "13:10",
    "quoteFirst": "“It was ",
    "quoteTime": "ten minutes past one",
    "quoteLast": " when I left the office for the elevator,” was the reply.",
    "title": "The Great Diamond Syndicate; Or, The Hardest Crew on Record",
    "author": "Carter, Nicholas (House name)",
    "gutenbergReference": "63340",
    "hash": "611b015c6a2ac21c77f8f6965a0388ee6848c42c39c7ddab76facc7b159bfbe5"
  },
  {
    "time": "13:10",
    "quoteFirst": "During the forenoon, however, the wind gradually died down, and by 1 p. m. was blowing from six to ten miles an hour [p107] from the northeast. At ",
    "quoteTime": "1.10 p. m.",
    "quoteLast": " Aerodrome No. 6 was launched, but the guy-wire uniting the wings having apparently caught on one of the fixed wooden strips which held the wings down, the left wing was broken before the aerodrome was really launched, and the result was that the machine slowly settled down in the water by the boat, breaking the propellers and slightly injuring the Pénaud tail.",
    "title": "Langley Memoir on Mechanical Flight, Parts I and II\nSmithsonian Contributions to Knowledge, Volume 27 Number 3, Publication 1948, 1911",
    "author": "Langley, S. P. (Samuel Pierpont), 1834-1906; Manly, Charles M. (Charles Matthews), 1876-1927",
    "gutenbergReference": "47981",
    "hash": "2b95315e526b33957f147668587757c850e2a84e00189354544bb96ea81f7c5d"
  },
  {
    "time": "13:10",
    "quoteFirst": "8_th._--Broadhaven, fourteen Wild Geese, ",
    "quoteTime": "1.10 p.m.",
    "quoteLast": ", wind fresh W., rain.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1881. Third Report",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65471",
    "hash": "0a65477a5d148107f40a1902e91522b902ed68123e21f47e923bb5ac7cfea6ff"
  },
  {
    "time": "13:10",
    "quoteFirst": "This being true, I gave you a statement earlier that I was on my way to the radio station, and I thought it was about ",
    "quoteTime": "10 after 1",
    "quoteLast": ", because usually that is the time that I go in. Now, I don’t remember if it was 10 after 10 or 10 after 1 but as I recall this minute, today, it was more likely 10 after 1. I don’t even know what time the President was shot. I have no statistics in my head.",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "hash": "87f6f0f6e066784c242635fa4f7ca951b3a500dd35ec9a3d41639b3133409141"
  },
  {
    "time": "13:10",
    "quoteFirst": "_Experiment No. 2._--A lamb weighing 15.4 kilos was fed on July 6, at ",
    "quoteTime": "1.10 p.m.",
    "quoteLast": ", with 640 c.c. of fluid, representing the extract of 2,000 grams of _Astragalus mollissimus_. At 1.17 p.m. the animal could be turned on its back, and it regained its feet with difficulty. At 1.24 p. m. it urinated and had a stool. The lamb died during the night.",
    "title": "Barium: A Cause of the Loco-Weed Disease",
    "author": "Crawford, Albert C. (Albert Cornelius), 1869-1921",
    "gutenbergReference": "40256",
    "hash": "12cab574115e73b3939b4b8e2fec098aabe0afdd54b0d1b52f9e3b84172e599a"
  },
  {
    "time": "13:10",
    "quoteFirst": "The spectators were unusually silent for such an occasion, though the combatants were much applauded upon entering the ring. Painter was seconded by Tom Belcher and Harry Harmer; Sutton attended by Tom Owen and Richmond. About ",
    "quoteTime": "ten minutes after one",
    "quoteLast": " the men shook hands and set-to. Five and six to four upon Sutton.",
    "title": "Pugilistica: The History of British Boxing, Volume 2 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-1740, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "61649",
    "hash": "83a2051ba9aefaa27e263c722cc05665167d424f4bfa6e60c1f6acac4693361a"
  },
  {
    "time": "13:10",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes past one",
    "quoteLast": " we set out again, thro' the thickest and most impenetrable woods I ever saw; and at half past four we encamped about two miles west of Amba Daid, a small village of elephant hunters, often destroyed by the Shangalla, but now lately rebuilt, and strengthened by Agageers and their families under protection of Ayto Confu.",
    "title": "Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "56502",
    "hash": "e1b20f00233f1216c4ac1dd8a25627f43d2f99d93ff6d96982c5dfaca18dcc6b"
  },
  {
    "time": "13:10",
    "quoteFirst": "28 illustrates such a case. For thirty minutes before injection the clotting time averaged 5.4 minutes. Then, about ",
    "quoteTime": "ten minutes after one",
    "quoteLast": " cubic centimeter of adrenin, 1:50,000, had been slowly injected, clotting began to quicken; during the next twenty minutes the average was 3.4 minutes, and during the following forty-five minutes the average was 1.",
    "title": "Bodily changes in pain, hunger, fear, and rage",
    "author": "Cannon, Walter B. (Walter Bradford), 1871-1945",
    "gutenbergReference": "73932",
    "hash": "1300c7cb39154f64a301e3af99654c00e296e1c6b2cacb1c1aa115c34600fa95"
  },
  {
    "time": "13:10",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes past one",
    "quoteLast": " on this day, Tuesday, Charles went slipping from the house of the little Deming boys to that of the old lady who was studying French. She lived, luckily, but three doors away. She was a very lively old lady, and possessed her tutor's high regard.",
    "title": "Angela's Business",
    "author": "Harrison, Henry Sydnor, 1880-1930; Gruger, Frederic Rodrigo, 1871-1953 [Illustrator]",
    "gutenbergReference": "34297",
    "hash": "0d069cce319d92ee3135b69327b4d3d0b76d60fff97697936481ad79240fa477"
  }
]