[
  {
    "time": "13:24",
    "quoteFirst": "The average gain of the test group was 3·09 points after 12 months, compared with 2·25 after six. The control group, however, made an average gain of 6·",
    "quoteTime": "24 after 1",
    "quoteLast": "2 months, the gain after six months being 3·29. These numbers are insignificant as gains, but they at least show no improvement in the test group which the control group does not reveal as well.",
    "title": "Adenoids and Diseased Tonsils: Their Effect on General Intelligence",
    "author": "Rogers, Margaret Cobb, 1895-",
    "gutenbergReference": "38676",
    "hash": "7f578119b901390061a75cd39d6d8606abef695a66338797ec0f00d2f44fedc4"
  },
  {
    "time": "13:24",
    "quoteFirst": "The fight continued, supported ably by gunfire from H.M.S. _Albion_, until ",
    "quoteTime": "1.24 p.m.",
    "quoteLast": ", when our troops had gained a position from which they assaulted Hill 141, which dominated the situation. _Albion_ then ceased fire, and the hill, with old fort on top, was most gallantly stormed by the troops, led by Lieutenant-Colonel C. H. H.",
    "title": "Sir Ian Hamilton's Despatches from the Dardanelles, etc.",
    "author": "Hamilton, Ian, 1853-1947; Wood, Evelyn, 1838-1919 [Author of introduction, etc.]",
    "gutenbergReference": "53959",
    "hash": "482000ff49df96f0a793a1c2cadb9369181124aba6f4897408e2e005dcaa6606"
  },
  {
    "time": "13:24",
    "quoteFirst": "This being pointed out to Dr. Brewster, he had the curiosity to calculate the eclipse, when he found that there was an eclipse of the sun on 5th August, 1263, and which was annular at Ronaldsvo, in Orkney, and the middle of it was ",
    "quoteTime": "twenty-four minutes past one",
    "quoteLast": ".\"",
    "title": "Notes and Queries, Number 219, January 7, 1854\r\nA Medium of Inter-communication for Literary Men, Artists, Antiquaries, Genealogists, etc.",
    "author": "Various",
    "gutenbergReference": "27614",
    "hash": "ca675cb814f98ee6ae09043df2192063f77a962ec47882f9eadbd37779bffaa7"
  },
  {
    "time": "13:24",
    "quoteFirst": "At ",
    "quoteTime": "1:24 p.m.",
    "quoteLast": ", the police radio reported, “The suspect last seen running west on Jefferson from 400 East Jefferson.”[C4-602] Police Capt. W. R. Westbrook and several other officers concentrated their search along Jefferson Boulevard.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "71b9ddfb5ff5547ed0f9156499714eee0477a4a561bba61ce8795a504cb6707a"
  },
  {
    "time": "13:24",
    "quoteFirst": "From twilight till near the dawn his broad face looks condescendingly upon our little world, and by his example cheerily bids us “pursue the even tenor of our way.” Jupiter rises on the 1st at 2:26 p. m., sets next morning at 4:02 a. m.; on the 16th, rises at ",
    "quoteTime": "1:24 p. m.",
    "quoteLast": ", sets on 17th at 3:02 a. m.; rises on 30th, at 12:29 p. m., and sets next morning at 2:07 a. m. Before the 21st, retrograde motion amounts to 36′ 26″; after that date to end of month, direct motion equals 8′ 42″; diameter diminishes three seconds, from 40.4″ to 37.4″. On 21st, at 3:00 p. m.",
    "title": "The Chautauquan, Vol. 05, April 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55061",
    "hash": "9b41e42ffe5f3c799f0ffffff4d31f44f6034dba1f0b5c0e4ef0445709d7187d"
  },
  {
    "time": "13:24",
    "quoteFirst": "Above it is a great picture, Rembrandt's Jewish Exiles, which would do for Consuelo and Albert resting in one of their wanderings, worn out upon a wild stony heath sloping to the Baltic--she leaning over her two children who sleep in their torn rags at her feet. Behind me a most musical clock, marking now ",
    "quoteTime": "24 Minutes past 1 P.M.",
    "quoteLast": " On my left two great windows looking out on the court in front of the house, through one of which, slightly opened, comes in gushes the soft damp breath, with a tone of spring-life in it, which the close of an English February sometimes brings--so different from a November mildness.",
    "title": "A Writer's Recollections — Volume 1",
    "author": "Ward, Humphry, Mrs., 1851-1920",
    "gutenbergReference": "9820",
    "hash": "c710ef06c2d91a2348a19d8a4bf7e7357c14d59eb6d8cc9a328bafd5a29a07e8"
  }
]