[
  {
    "time": "13:30",
    "quoteFirst": "The time of the yearly pilgrimage came round during the stay of these strangers, \"and pilgrims came from Coblenz, a four hours' walk (in mid-August and the temperature constantly in the nineties), on the opposite side of the river, singing and chanting as they came, and crossed the river here in boats. High mass was at half-past nine (in the morning) and benediction at ",
    "quoteTime": "half-past one",
    "quoteLast": ", immediately after which they returned in boats down the stream much more quickly. The day before was a more local pilgrimage: mass and benediction were at eight, but pilgrims came about all the morning.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 20. July, 1877.",
    "author": "Various",
    "gutenbergReference": "31750",
    "hash": "a24bede80e3f9b1a45e200a5c25c08890e4a563757e4b233458080b4a9b583a8"
  },
  {
    "time": "13:30",
    "quoteFirst": "Bean’s Station at ",
    "quoteTime": "1:30 p. m.",
    "quoteLast": "... At the crossing of the Clinch River (Evan’s Ford) I found a sufficient guard, under the command of Colonel Kise. The river was rising quite rapidly, but the guard had raised and repaired the ferry-boat, which was crossing successfully, being pulled back and forth by hand upon a cable stretched from one shore to another.",
    "title": "The Experiences of Uncle Jack: Being a Biography of Rev. Andrew Jackson Newgent",
    "author": "Snyder, W. Ed.",
    "gutenbergReference": "62648",
    "hash": "8a81062a3ccb6bb54cf0d745288ff094d478bc9489dbec93828b65bf7bcf0a6d"
  },
  {
    "time": "13:30",
    "quoteFirst": "Cuthcott in a twiddly chair, surrounded by sheets of paper reposing on the floor, shining like autumn leaves on a pool of water. She heard his voice, smothery, hurried, but still pleasant, say: “Take these, Miss Mayne, take these! Begin on them, begin! Confound it! What's the time?” And the young woman's voice: “",
    "quoteTime": "Half past one",
    "quoteLast": ", Mr. Cuthcott!” And a noise from Mr.",
    "title": "The Freelands",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "2309",
    "hash": "4b0cc1b6c558332d6c4ffe260ef9fc021ded8ff1d4e148304a0d0c16abb8fc4e"
  },
  {
    "time": "13:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past one",
    "quoteLast": " the _cortège_ from the Castle arrived, and took up the post which had been prepared for them on the summit of the hill. Lord Monmouth was much cheered on his arrival.",
    "title": "Coningsby; Or, The New Generation",
    "author": "Disraeli, Benjamin, Earl of Beaconsfield, 1804-1881",
    "gutenbergReference": "7412",
    "hash": "4b83d1cc61be04edf28e405c25a6a0389280dfb9a6289ea72286fb3a6c9cc7cc"
  },
  {
    "time": "13:30",
    "quoteFirst": "\"She is alive; that is all. The doctor said she could not last till midnight, but it is now ",
    "quoteTime": "half-past one",
    "quoteLast": "; and my wife has never lost hope.",
    "title": "At the Mercy of Tiberius",
    "author": "Evans, Augusta J. (Augusta Jane), 1835-1909",
    "gutenbergReference": "4209",
    "hash": "5484d8af66b97bca0518290f87a2eafbd4da32115a448d2cf127e037dc64cdad"
  },
  {
    "time": "13:30",
    "quoteFirst": "About ",
    "quoteTime": "half past one",
    "quoteLast": " we came opposite to the first spruce-tree that we had seen for some time: there are but very few of them on the main land, and they are very small: those are larger which are found on the islands, where they grow in patches, and close together.  It is, indeed, very extraordinary that there should be any wood whatever in a country where the ground never thaws above five inches from the surface.",
    "title": "Voyages from Montreal Through the Continent of North America to the Frozen and Pacific Oceans in 1789 and 1793. Vol. I",
    "author": "Mackenzie, Alexander, 1764-1820",
    "gutenbergReference": "35658",
    "hash": "f83f254db2787bebd20f2c770c9293b47ddf5543b2cd4d3f3250b2201ca09893"
  },
  {
    "time": "13:30",
    "quoteFirst": "It was so seldom that any occasion roused public interest in Barlow that there was an unexpected response, and the green before the old white meeting-house was covered with country wagons and groups of people, whole families together, who had come on foot. The old soldiers were to meet in the church; at ",
    "quoteTime": "half past one",
    "quoteLast": " the procession was to start, and on its return the minister was to make an address in the old burying-ground. John Stover had been first lieutenant in the war, so he was made captain of the day.",
    "title": "A Country Doctor and Selected Stories and Sketches",
    "author": "Jewett, Sarah Orne, 1849-1909",
    "gutenbergReference": "15294",
    "hash": "b0f8e01bc28b511646707c468d07b0dc23aa9212f4367eaa7b285ec7a07aaf35"
  },
  {
    "time": "13:30",
    "quoteFirst": "Leaving Unmatur at seven, with a good wind, we began our voyage on what Strabo calls the river Astapus, but which the natives still call the Nile: passed, at a quarter past seven, the village of Hassal, west side, and El Dahmur east, at nine, Abouselam west, and Ambori east; at half past nine, Hossya east, Maholrab west; at half past ten, the island of Essaydrab; at twelve, the island of Gunnabra and the village of El Roweh west; at ",
    "quoteTime": "half past one",
    "quoteLast": ", El Howyeh east, El Ferakah west; at three, the island of Tumfar, and the village of Alioh, to the east; at half past three, the island of Egaydag, and village of the same name, on the western bank; at half past four, the island of Nama; at three quarters past five, Gebata to the east, and Keytayab to the west.",
    "title": "Travels in Ethiopia, above the second cataract of the Nile",
    "author": "Hoskins, G. A. (George Alexander), 1802-1863; Bandoni, L. [Illustrator]",
    "gutenbergReference": "74151",
    "hash": "e48c8b17ec3e0e2db97ef4394e8c7923d6e108bcca288488207e8be11653ae30"
  },
  {
    "time": "13:30",
    "quoteFirst": "Jimmy Brennan was as good as his word and turned up at the garage promptly at ",
    "quoteTime": "half-past one",
    "quoteLast": ". After taking the car out on the street for a little ways he ran it back, removed his coat and got down to business.",
    "title": "Benton's Venture",
    "author": "Barbour, Ralph Henry, 1870-1944; Chickering, Charles R. (Charles Ransom), 1891-1970 [Illustrator]",
    "gutenbergReference": "66533",
    "hash": "598bdd50eca8cceff9efcba2c8dbe9837c92a9a52a74fab174688188277dfa88"
  },
  {
    "time": "13:30",
    "quoteFirst": "As the process continues, the smooth muscle fibres with their remarkable tonicity contract closely about the food that remains, so that the middle region comes to have the shape of a tube (Figs. 3 and 4--",
    "quoteTime": "1.30 P.M.",
    "quoteLast": " to 2.30 P.M.), with the rounded fundus at one end and the active antrum at the other. Along the tube very shallow constrictions may be seen following one another to the pylorus.",
    "title": "The A.B.-Z. of our own nutrition",
    "author": "Fletcher, Horace, 1849-1919; Higgins, Hubert [Contributor]; Someren, Ernest van [Contributor]",
    "gutenbergReference": "67326",
    "hash": "ca46e5ab95ed94d49e3e0bb1cbda94dc698ccc7c7e1273928272b0c6f8e6be6e"
  }
]