[
  {
    "time": "13:45",
    "quoteFirst": "This is one of the largest tributaries of the Missouri; being from a ",
    "quoteTime": "quarter to two",
    "quoteLast": " miles in width, and varying in depth from one to thirty feet.",
    "title": "Indian sketches, taken during an expedition to the Pawnee and other tribes of American Indians (Vol. 1 of 2)",
    "author": "Irving, John Treat, 1812-1906",
    "gutenbergReference": "56962",
    "hash": "38f4eb398946a402cd34584753e32726216758571aa72b8c23f6ed76371b9951"
  },
  {
    "time": "13:45",
    "quoteFirst": "\"Well, he was coming to lunch here yesterday at a ",
    "quoteTime": "quarter to two",
    "quoteLast": ", and he rang up about one to say he might be a little late.  I thought his voice sounded a bit funny over the 'phone--you see I know Peter pretty well by now--and when he rolled up I saw there was something really serious the matter.  The poor old dear was so worried and excited he could hardly eat his lunch.",
    "title": "The Lady from Long Acre",
    "author": "Bridges, Victor, 1878-1972; Rohn, Ray, 1888-1935 [Illustrator]",
    "gutenbergReference": "67078",
    "hash": "3200caaf610e999947d895ecd509ebfa2ec5062af578a4c8febbbdc9bd9bd195"
  },
  {
    "time": "13:45",
    "quoteFirst": "Sir James Ross did not succeed so well, the needle marking only 89° 59´ of verticity. But as this would indicate that he was within one and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " miles of the point sought, he was justified in feeling elated at his success.",
    "title": "McClure's Magazine, Vol. 1, No. 2, July, 1893",
    "author": "Various",
    "gutenbergReference": "33771",
    "hash": "daf74817486897b1b63245bdce5dcf33c497a7ae17f8bf67cd2f64bc66cfd8a7"
  },
  {
    "time": "13:45",
    "quoteFirst": "\"Then you must be quick, old boy. It's a ",
    "quoteTime": "quarter to two",
    "quoteLast": " now,\" said Bertie.",
    "title": "The Twelfth Hour",
    "author": "Leverson, Ada, 1862-1933",
    "gutenbergReference": "27554",
    "hash": "be1ffb83c0a6588c197ee1791721b5631308a5d30c7944494c4d77fb2cb83788"
  },
  {
    "time": "13:45",
    "quoteFirst": "Add to these obstacles to success, the fact that, owing to the previous terrible losses in commissioned ranks, it was impossible to avoid sending into the battle as many as nine officers who had not been previously in action with the Battalion at all, having only a few days earlier arrived from England, and it will be appreciated that the probabilities of success were not great. Zero was fixed for ",
    "quoteTime": "1.45 p.m.",
    "quoteLast": ", and at that hour the barrage dropped. Two minutes later the Battalion rose out of its trenches and made a gallant attempt to advance. The story of the remainder of the day is a pitiful tragedy.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "hash": "e6a2e275bf55450a3e7c909f4bf74590fbe58ee56e7a075f11709d65e6fa5069"
  },
  {
    "time": "13:45",
    "quoteFirst": "The attack could now only advance slowly, since it was exposed to a cross-fire from both flanks. Hitherto it had only faced rifle-fire, but about ",
    "quoteTime": "1.45 p.m.",
    "quoteLast": " the Boer guns, posted somewhere near Spion Kop, came into action. They were able to rake the whole assaulting line, and, in fact, many officers thought at first that the shells were 'short' ones from our own artillery.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "hash": "7786d16b0dceb8d40814a0554d4c5bcb971336d65d56f7fb0ba2a08c655af91e"
  },
  {
    "time": "13:45",
    "quoteFirst": "\"Betty is late,\" he said.  \"I told her half-past one, and it is getting on for a ",
    "quoteTime": "quarter to two",
    "quoteLast": ".\"",
    "title": "Peter Binney: A Novel",
    "author": "Marshall, Archibald, 1866-1934",
    "gutenbergReference": "38694",
    "hash": "e595f1ad39006448b43264f5adf7c9e118a1d57165cf92248288baed35b4e90e"
  },
  {
    "time": "13:45",
    "quoteFirst": "for Giant Forest, Sequoia National Park, by way of Visalia and Exeter, arriving at Giant Forest about 12:15 p. m. From there the auto stage leaves about ",
    "quoteTime": "1:45 p. m.",
    "quoteLast": " for the return trip to Fresno, via General Grant National Park, over the spectacular new Generals Highway, arriving at Fresno 6:30 p. m. This circle tour service enables travelers to visit both parks easily.",
    "title": "Sequoia [California] National Park",
    "author": "United States. Department of the Interior",
    "gutenbergReference": "37483",
    "hash": "c3536a6f36de43e6eb888d5f9e873d35f337791b95ffe93c299d2774eaa43170"
  },
  {
    "time": "13:45",
    "quoteFirst": "Between 12.37 P.M. and ",
    "quoteTime": "1.45 P.M.",
    "quoteLast": " the 1st Battle Cruiser Squadron and 1st Light Cruiser Squadron engaged two other German light cruisers, one of which was sunk; the second was last seen burning furiously and in a sinking condition.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "5041da8f6a6bfd0cf5d08918a518de3bc6c9b5019a322ae3babcc0bfe0ca339c"
  },
  {
    "time": "13:45",
    "quoteFirst": "We could stay on the summit only a short time, and at a ",
    "quoteTime": "quarter to two",
    "quoteLast": " prepared for the descent. Now, as we looked down, and thought of what we had passed over in coming up, we one and all hesitated about returning the same way. Moore said, no.",
    "title": "The Ascent of the Matterhorn",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "38044",
    "hash": "3f8839626e416937526b1644669331f9a03f5bd9ce75948dda13160773228378"
  },
  {
    "time": "13:45",
    "quoteFirst": "I was in the King's Road, without a penny. It was a ",
    "quoteTime": "quarter to two",
    "quoteLast": " when I passed the Post Office near Sloane Square, and it was twenty past by the time I reached Park Lane. After Park Lane I lost count of the time. I came out of the doze in which I walked to find myself at various times in Upper Baker Street, near Lords, and, I don't know how long after that, on the point of missing the turning into Fitzjohns Avenue.",
    "title": "The Debit Account",
    "author": "Onions, Oliver, 1873-1961",
    "gutenbergReference": "37479",
    "hash": "cc080bb21a1df711cbc2597010c1f403f8cd9b260157fa1c06258f57fc2dbc56"
  },
  {
    "time": "13:45",
    "quoteFirst": "Well, the border of huge mountains is here, but the lake itself is not a basin.  It is as crooked as any brook, and only from one-",
    "quoteTime": "quarter to two",
    "quoteLast": "-thirds as wide as the Mississippi.  There is not a yard of low ground on either side of it --nothing but endless chains of mountains that spring abruptly from the water's edge and tower to altitudes varying from a thousand to two thousand feet.",
    "title": "The Innocents Abroad — Volume 02",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5689",
    "hash": "0871dfd5db80b7965248264462b0716b3ebcbbadf64b2888440922b74b0f1063"
  },
  {
    "time": "13:45",
    "quoteFirst": "By half past one Saturday afternoon every seat in the large gallery surrounding the gymnasium was filled, and by a ",
    "quoteTime": "quarter to two",
    "quoteLast": " every square foot of standing room was occupied by an enthusiastic audience largely composed of boys and girls of the two high schools. Marjorie's mother had after some little coaxing consented to come to the game with her daughter as her guest.",
    "title": "Marjorie Dean, High School Freshman",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "23644",
    "hash": "ecccdadff9917923ab8497378fda91f41e5619e9d5952663d013aad6ad7bf446"
  },
  {
    "time": "13:45",
    "quoteFirst": "At 1:29 p.m., the police radio had noted the similarity in the descriptions of the suspects in the Tippit shooting and the assassination. At ",
    "quoteTime": "1:45 p.m.",
    "quoteLast": ", in response to Mrs. Postal’s call, the police radio sounded the alarm: “Have information a suspect just went in the Texas Theatre on West Jefferson.” Within minutes the theater was surrounded. The house lights were then turned up. Patrolman M. N.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "78c8978ce090211eff07787b4f63874b5330476ac8199c9ca86303393ae2e21c"
  },
  {
    "time": "13:45",
    "quoteFirst": "\"I was going to propose it myself,\" replied Marsden.  \"I've got one of our men coming down to take some photographs at the Red Lodge this afternoon.  He'll be along about a ",
    "quoteTime": "quarter to two",
    "quoteLast": ", so that will just spin out the time until he arrives.\"",
    "title": "The Red Lodge: A Mystery of Campden Hill",
    "author": "Bridges, Victor, 1878-1972",
    "gutenbergReference": "67079",
    "hash": "e06636b4f4e714f55890b1be5eb68c0a8c51544a92d466c43995e29059042a48"
  },
  {
    "time": "13:45",
    "quoteFirst": "When the time is short--say at a ",
    "quoteTime": "quarter to two",
    "quoteLast": "--he can come down here and wait for me.”",
    "title": "Peter Ruff and the Double Four",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946",
    "gutenbergReference": "1976",
    "hash": "103c0f9a1fabfd2f1f97b5ab174e77f53e2bf3742d005adbdbdd85c6019f766e"
  },
  {
    "time": "13:45",
    "quoteFirst": "Vincey's overnight experiences and added fresh circumstances, some of an even graver character than those he knew--a list of smashed glass along the upper half of Tottenham Court Road, an attack upon a policeman in Hampstead Road, and an atrocious assault upon a woman. All these outrages were committed between half-past twelve and a ",
    "quoteTime": "quarter to two",
    "quoteLast": " in the morning, and between those hours--and, indeed, from the very moment of Mr. Bessel's first rush from his rooms at half-past nine in the evening--they could trace the deepening violence of his fantastic career.",
    "title": "Twelve Stories and a Dream",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "1743",
    "hash": "1cc91d4dccba6529d0d11029cfe8337adcd42169eb2ae32b26ce4fd0bfd31f64"
  },
  {
    "time": "13:45",
    "quoteFirst": "It was about a ",
    "quoteTime": "quarter to two",
    "quoteLast": "--at least it was getting near luncheon-time--that the rare event happened from which springs the germ of this history. How it came to pass will never be known. It is a problem to baffle the most learned doctors and the most expert psychologists.",
    "title": "Araminta",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "73133",
    "hash": "cf0fa5244c972704cbac0ae0b77e57ab6d11d4f1f6ed4a81bf1d31df31300218"
  },
  {
    "time": "13:45",
    "quoteFirst": "Ronny Devereux, who had the room next door to Gerald Wade's, was told off to report progress. At a ",
    "quoteTime": "quarter to two",
    "quoteLast": " he crept round tapping at doors. The party, pyjamaed and dressing-gowned, assembled with various scuffles and giggles and low whispers.",
    "title": "The Seven Dials mystery",
    "author": "Christie, Agatha, 1890-1976",
    "gutenbergReference": "75288",
    "hash": "3c90d0273855d5f175a17c54a7bc322eb49032740d9742b04c33570ea100280c"
  },
  {
    "time": "13:45",
    "quoteFirst": "She seized her brush and put in an eye with rapid strokes. The clock chimed a ",
    "quoteTime": "quarter to two",
    "quoteLast": " and Sahwah started up nervously.",
    "title": "The Camp Fire Girls Do Their Bit; Or, Over the Top with the Winnebagos",
    "author": "Frey, Hildegard G., 1891-1957",
    "gutenbergReference": "11664",
    "hash": "82fe8fc8b16dcad164a4f96c17ffc4fd3d54a00081dfa430e9aa985d7c44867a"
  }
]