[
  {
    "time": "13:40",
    "quoteFirst": "One end of the cloth is then immersed in a capsule, or watch-glass, containing pure water: the stains become moistened by capillary attraction, and, in a space of time varying from ",
    "quoteTime": "twenty minutes to two",
    "quoteLast": " hours, acquire the appearance of fresh semen. As soon as the stained portion becomes swollen and softened, the surface of the cloth is gently scraped with a spatula, and the substance removed placed on the slide of the microscope.",
    "title": "Legal Chemistry\r\nA Guide to the Detection of Poisons, Examination of Tea, Stains, Etc., as Applied to Chemical Jurisprudence",
    "author": "Naquet, Alfred, 1834-1916; Battershall, Jesse P. (Jesse Park), 1851-1891 [Translator]",
    "gutenbergReference": "44048",
    "hash": "e2d55ad84b83c73c66f2d845e20e5b4e888db571893207a67a0c9d965f7cf865"
  },
  {
    "time": "13:40",
    "quoteFirst": "If a distressing feeling be experienced about the bladder, give warm and copious draughts of linseed tea, milk, or decoction of quince seeds, and apply warm fomentations of milk and water to the blistered surface. The _period required_ for a _blister_ to remain on varies from eight to ten hours for adults, and from ",
    "quoteTime": "twenty minutes to two",
    "quoteLast": " hours for children: as soon as it is removed, if the blister is not raised, apply a \"spongio-piline\" poultice, and it will then rise properly. When it is required to act as a rubefacient, the blister should remain on from one to three hours for adults, and from fifteen to forty minutes for children.",
    "title": "Enquire Within Upon Everything\nThe Great Victorian Domestic Standby",
    "author": "Philp, Robert Kemp, 1819-1882",
    "gutenbergReference": "10766",
    "hash": "a71fc4d3ccd3e5a803cefef51d6eb65163a92bedc9f11738dad75df585229120"
  },
  {
    "time": "13:40",
    "quoteFirst": "Already he and Harry had borrowed from Mother Howard all that she could lend them.  True she had friends; but none could produce from ",
    "quoteTime": "twenty to two",
    "quoteLast": " hundred thousand dollars for a mine, simply on his word.  And unless something should happen to intervene, unless Harry should return, or in some way Fairchild could raise the necessary five thousand dollars to furnish a cash bond and again recover the deeds of the Blue Poppy, he was no better off than before the strike was made.",
    "title": "The Cross-Cut",
    "author": "Cooper, Courtney Ryley, 1886-1940; Gage, George W., 1887-1957 [Illustrator]",
    "gutenbergReference": "20104",
    "hash": "d5254131642b2c4eb92cfae0979da4d517d8d5c87406860cc7638c0ca96dc564"
  },
  {
    "time": "13:40",
    "quoteFirst": "The herds, when bound for the Alps, number from ",
    "quoteTime": "twenty to two",
    "quoteLast": " hundred.",
    "title": "Swiss Fairy Tales",
    "author": "Griffis, William Elliot, 1843-1928; Carlson, George L., 1887-1962 [Illustrator]",
    "gutenbergReference": "69739",
    "hash": "f2a37ccb1bcea15430137e08fe7e7b9d722e22e48dd2b72588e1dbdc46bd8ef2"
  },
  {
    "time": "13:40",
    "quoteFirst": "\"And it is now ",
    "quoteTime": "twenty minutes to two",
    "quoteLast": ",\" said he, rising. \"It will be a nice smart walk.\"",
    "title": "Macleod of Dare",
    "author": "Black, William, 1841-1898",
    "gutenbergReference": "15587",
    "hash": "1cc83faf8f53ec1cb81c42ca7a0137ea73b34eb0fc45ccd46b9643a77c454cd7"
  },
  {
    "time": "13:40",
    "quoteFirst": "From Ecuador to Patagonia, through Peru, Bolivia, and Chili, Meiggs’s enterprises extended, and the result is a series of railroads at right angles with the coast, connecting the interior of the country with the seaports, and giving the estates, and the mines in the mountains, the sugar haciendas, and the nitrate beds, easy outlets to the ocean. Nearly every port on the west coast has its little railroad, from ",
    "quoteTime": "twenty to two",
    "quoteLast": " hundred and fifty miles in length, some of them reaching into the very heart of the Andes, the arteries of the continent’s commerce, and intended to make profitable possessions which would otherwise have no worth.",
    "title": "The Capitals of Spanish America",
    "author": "Curtis, William Eleroy, 1850-1911",
    "gutenbergReference": "50298",
    "hash": "b1feee406372d13778a276b62cdbfe1000b00110e27ed4098dc878fa501702e1"
  },
  {
    "time": "13:40",
    "quoteFirst": "“It looked for some time as if the plane would capsize. All hands realized the danger we were in, but none of them showed the slightest fear. At 17.40 (",
    "quoteTime": "1.40 P. M.",
    "quoteLast": " New York time) we sighted a steamer, hull down, and sent a radio message to her. Then we taxied in her direction. The ship proved to be the _Ionia_. She had no wireless.",
    "title": "Aircraft",
    "author": "David, Evan John, 1877-1961",
    "gutenbergReference": "74358",
    "hash": "55fb4fd578068f662bbd85553395564572d4ae406e8803a6abf086cf00c4085e"
  },
  {
    "time": "13:40",
    "quoteFirst": "_Experiment No. 17._--February 28, 1906, at 10.25 a.m., a guinea pig weighing 496 grams was injected subcutaneously with a concentrated aqueous extract of 83 grams of the fresh _Astragalus mollissimus_ preserved in chloroform water. At ",
    "quoteTime": "1.40 p.m.",
    "quoteLast": " there was muscular twitching. The animal was dull and could be easily turned on his back. The hind legs began to show weakness. At 1.50 p.m. the hind legs were almost completely paralyzed and the animal could be easily turned on his back. Muscles of the limbs twitched and semen was expelled.",
    "title": "Barium: A Cause of the Loco-Weed Disease",
    "author": "Crawford, Albert C. (Albert Cornelius), 1869-1921",
    "gutenbergReference": "40256",
    "hash": "403c29e7f02826925c4072f91b804a596215830075cee699f740d42cce0e7a59"
  },
  {
    "time": "13:40",
    "quoteFirst": "\"The drops on the table are to be given every hour, sir; the next at ",
    "quoteTime": "twenty minutes to two",
    "quoteLast": ".\" He closed the door and went away.",
    "title": "A Daughter of the Vine",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "35512",
    "hash": "e04ab7219f26e8fac5625efe9d1ca7999275458be566a2196d7d09c94ecfb715"
  },
  {
    "time": "13:40",
    "quoteFirst": "At ",
    "quoteTime": "twenty minutes to two",
    "quoteLast": ", Admiral Beatty turned homeward. The German cruisers Mainz, Koln, and the Ariadne had been sunk; the Strasburg was seriously damaged. One destroyer was sunk, and at least seven seriously injured.",
    "title": "History of the World War",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945",
    "gutenbergReference": "18993",
    "hash": "26fec7ee4232930546a47cee37b1827ee543dde63d66280a39a450ba4e88afac"
  }
]