[
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " we came up a 200-foot rise to a beautiful upland country, in which the forests were diversified with open glades, and which everywhere showed a most singular feature. The ground is pitted all over with funnel-shaped holes, from 6 to 40 feet deep, and of equal width across the rim; none of them contained water.",
    "title": "The Arctic Prairies : a Canoe-Journey of 2,000 Miles in Search of the Caribou;\r\nBeing the Account of a Voyage to the Region North of Aylemer Lake",
    "author": "Seton, Ernest Thompson, 1860-1946",
    "gutenbergReference": "6818",
    "hash": "5ee0549f9abe34f36a048790ae848ab4df62847b8f62ab70f3bab1b94609fbfb"
  },
  {
    "time": "13:57",
    "quoteFirst": "An infantryman, 20, was struck by a shell fragment in the small of the back while lying in the firing position, ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " August 22, 1914, at Eth in Belgium. He felt as if he had been struck by the butt of a gun in the lumbar region. He was unable to get back with his comrades.",
    "title": "Shell-shock and other neuropsychiatric problems",
    "author": "Southard, Elmer Ernest, 1876-1920",
    "gutenbergReference": "52105",
    "hash": "80887726cb8b6ea2c4f5867cddb38d0441e80cf16fb0f6b4f611351668fd9473"
  },
  {
    "time": "13:57",
    "quoteFirst": "After fording Venter's Spruit the battalion halted ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " on some rising ground, whence a good view of the surrounding country was obtained. As there seemed every prospect of a long halt, the men began to take off their boots and putties, in order to dry them, but they had to put them on again hurriedly enough, since the guns suddenly opened fire.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "hash": "0c9884c59e8348b36cf8c371af8e5130d02628ecf8e21bc4e30e199699b8ac2d"
  },
  {
    "time": "13:57",
    "quoteFirst": "We plied into the bay with as much expedition as the wind, which then blew off shore, would permit us: and at eleven the _Tryal's_ boat came on board us, loaden with dollars and church-plate, when the officer who commanded her informed us of the preceding night's transactions, such as we have already related them.  ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " we anchored in ten fathom and a half, at a mile and a half distance from {183} the town, and were consequently near enough to have a more immediate intercourse with those on shore.  And now we found that Mr. Brett had hitherto gone on in collecting and removing the treasure without interruption; but that the enemy had rendezvouzed from all parts of the country on a hill, at the back of the town, where they made no inconsiderable appearance: for amongst the rest of their force there were two hundred horse, seemingly very well armed and mounted, and, as we conceived, properly trained and",
    "title": "A voyage round the world in the years MDCCXL, I, II, III, IV",
    "author": "Walter, Richard, 1716?-1785 [Compiler]; Anson, George Anson, Baron, 1697-1762; Masefield, John, 1878-1967 [Author of introduction, etc.]",
    "gutenbergReference": "47130",
    "hash": "814aafc6e7388fcf51f0dc1819f6f10d6e4189dffa2f858fbe922f01457e2c29"
  },
  {
    "time": "13:57",
    "quoteFirst": "The name of the proprietor of this inn-playhouse is preserved in one of the interrogatories connected with the case: \"Item. Whether did you, John Hynde, about xiii years past, in _anno_ 1579, the xxiii of June, ",
    "quoteTime": "about two of the clock in the afternoon",
    "quoteLast": ", send the sheriff's officer unto the Cross Keys in Gratious Street, being then the dwelling house of Richard Ibotson, citizen and brewer of London,\" etc.[10] Nothing more, I believe, is known of this person.",
    "title": "Shakespearean Playhouses\r\nA History of English Theatres from the Beginnings to the Restoration",
    "author": "Adams, Joseph Quincy, 1881-1946",
    "gutenbergReference": "22397",
    "hash": "38ba65683b20d96fc47da5d54ca1e1299617c17727a33a033e09a2c74209ccf4"
  },
  {
    "time": "13:57",
    "quoteFirst": "\"The three of us--my two brothers and myself--had crossed over to the islands ",
    "quoteTime": "about 2 o'clock P. M.",
    "quoteLast": ", and had soon nearly loaded the smack with fine fish, which, we all remarked, were more plentiful that day than we had ever known them. It was just seven _by my watch_ when we weighed and started for home, so as to make the worst of the Strom at slack water, which we knew would be at eight.",
    "title": "Journeys Through Bookland, Vol. 8",
    "author": "Sylvester, Charles Herbert",
    "gutenbergReference": "24532",
    "hash": "f9bc7d868a3ac718185080af73fb5c3b059ace6afa2ecc2458afeddd18958afd"
  },
  {
    "time": "13:57",
    "quoteFirst": "On his entrance, which was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", the bells of all the churches were rung, and the mitred abbots, and all others of the clergy, went out in procession to meet him dressed in their sacred robes, bearing many relics, who, with chaunting, conducted the king to the cathedral of our Lady.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 05 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "73983",
    "hash": "d30f49ea95eec4d4a0473a79f5892b664fa67471198934589e42992258dcccad"
  },
  {
    "time": "13:57",
    "quoteFirst": "His lips were dry and parched; his throat burned fearfully. Still, he kept resolutely on. ",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " the herd came upon a clump of trees. Tad at sight of it, spurred his pony on, attracted by the greenness of the grass about the place, hoping that he might find a spring.",
    "title": "The Pony Rider Boys in Texas; Or, The Veiled Riddle of the Plains",
    "author": "Patchin, Frank Gee, 1861-1925",
    "gutenbergReference": "20087",
    "hash": "da8d22b8b7f18ee93e863f46f4e0303f2708c0bda80c6d2c7f1293283aa31c34"
  },
  {
    "time": "13:57",
    "quoteFirst": "To be sure, on the next day, November 26th, there was a smart little battle, by accident. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " Deaf Smith came at a gallop into camp, with the alarm that he had spied Ugartechea, at last, approaching Bejar from the other side, with a mule train of money for the Mexican soldiers.",
    "title": "With Sam Houston in Texas\r\nA Boy Volunteer in the Texas Struggles for Independence, When in the Years 1835-1836 the Texas Colonists Threw Off the Unjust Rule of Mexico, and by Heroic Deeds Established, Under the Guidance of the Bluff Sam Houston, Their Own Free Republic Which To-day is the Great Lone Star State",
    "author": "Sabin, Edwin L. (Edwin Legrand), 1870-1952; Stephens, Charles H., 1851-1931 [Illustrator]",
    "gutenbergReference": "62898",
    "hash": "148998a6468241d0c875d4f4af1401658f30a191fc8d25ad870eb9d12990469d"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " a note was sent round to Olva's rooms. \"I've been rather seedy. Just out for a long walk--do you mind my taking Bunker? Send word round to my rooms if you mind.--R. C.",
    "title": "The Prelude to Adventure",
    "author": "Walpole, Hugh, 1884-1941",
    "gutenbergReference": "19085",
    "hash": "8a38774448960643dc4e6ff182520efe08160d8be18c9cb96a19bb681282883c"
  }
]