[
  {
    "time": "13:57",
    "quoteFirst": "The ornaments worn by the inhabitants of Simboo were large rings of a white bone, one or more of which every man had upon his wrist, and a shell with a feather, which was tied upon the head. Lieutenant Shortland was desirous to purchase one of their lances, but could not obtain it. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " his visitors, finding perhaps that they had followed the ship as far as they could venture to trust themselves, left him, and made immediately for the shore. From what was seen in the possession of these people, there can be no doubt that their land produces cocoa-nuts, bread-fruit, bananas, and most other vegetables of the Society and Friendly Isles.",
    "title": "The Voyage of Governor Phillip to Botany Bay\r\nWith an Account of the Establishment of the Colonies of Port Jackson and Norfolk Island (1789)",
    "author": "Phillip, Arthur, 1738-1814",
    "gutenbergReference": "15100",
    "hash": "d1a2e30b3a7e5e9e0af6f78077faef4ab29b01b747f32621a150ac42bff41136"
  },
  {
    "time": "13:57",
    "quoteFirst": "General Johnston had not yet arrived, but a courier shortly came, and reported him as on the way.  It must have been ",
    "quoteTime": "nearly 2 p.m.",
    "quoteLast": "  when he arrived, as before, with General Wade Hampton.  He had halted his escort out of sight, and we again entered Bennett's house, and I closed the door.",
    "title": "Memoirs of General W. T. Sherman, Volume II., Part 4",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5853",
    "hash": "76321bd5ee61b55cbd8612cc3fbfadbf688f81745cf844a7e1f80a8b68a5d2d5"
  },
  {
    "time": "13:57",
    "quoteFirst": "We came upon ridges, to be sure, but they always allowed themselves to be negotiated pretty easily, and we did well. Started yesterday ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", and kept going until one this morning.",
    "title": "Farthest North, Vol. II\r\nBeing the Record of a Voyage of Exploration of the Ship 'Fram' 1893-1896",
    "author": "Nansen, Fridtjof, 1861-1930; Sverdrup, Otto Neumann, 1854-1930 [Contributor]",
    "gutenbergReference": "34120",
    "hash": "63c0caae0d68d3525adbe524d38bac9bf3828866d7df1a11ff499ddb5c0c82f6"
  },
  {
    "time": "13:57",
    "quoteFirst": "We reached the Perryville Pike where it crosses the Opequan Creek, about 10 o’clock A. M., where we were held in reserve until ",
    "quoteTime": "about 2 o’clock P. M.",
    "quoteLast": ", when we were ordered up. We crossed the creek, and made our way along a narrow, woody gorge up to the front.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "hash": "80bb540248df09534a4cb141117239535e216cb758ef4c63785a9cae6fc6031e"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", Lucien remarked that the trees grew farther apart, which was a sign that we were approaching an open glade or the foot of a mountain. Sumichrast made the boy walk in front as leader--a reward for the sharpness of his eyes.",
    "title": "Adventures of a Young Naturalist",
    "author": "Biart, Lucien, 1828-1897; Gillmore, Parker [Editor]",
    "gutenbergReference": "26009",
    "hash": "761d60d5e2d32f2b22da60a618649cf2b27784e02f56a916194cbdb9ab02292c"
  },
  {
    "time": "13:57",
    "quoteFirst": "On either side, the mountains here are densely covered with tall and handsome trees; and, mingled with the green of a variety of pines, is the yellow of the European larch, (_pinus larix_,) which loses its leaves in the fall. From its present color, we were enabled to see that it forms a large proportion of the forests on the mountains, and is here a magnificent tree, attaining sometimes the height of 200 feet, which I believe is elsewhere unknown. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " we reached a high point of the dividing ridge, from which we obtained a good view of the _Grand Rond_--a beautiful level basin, or mountain valley, covered with good grass, on a rich soil, abundantly watered, and surrounded by high and well-timbered mountains--and its name descriptive of its form--the great circle.",
    "title": "The Exploring Expedition to the Rocky Mountains, Oregon and California\r\nTo which is Added a Description of the Physical Geography of California, with Recent Notices of the Gold Region from the Latest and Most Authentic Sources",
    "author": "Frémont, John Charles, 1813-1890",
    "gutenbergReference": "9294",
    "hash": "665b174c8c35e62ff062e2e04365ed2daf0890a95f80f2dcd9dcddd32a41496b"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " it was discovered that the rain had ceased.",
    "title": "The Boy Scouts as Forest Fire Fighters",
    "author": "Shaler, Robert",
    "gutenbergReference": "49967",
    "hash": "0aa218808c808d4e4aba2dcd4a9f0d7f6a64329e496d0322bda4ee7d4ee7350c"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " the Germans in great strength debouched from Ginchy and moved against Trones Wood, and though our gunners swept their ranks with accurate and withering fire, they drove the 12th and 18th H.L.I. back to the line of the road running from west of Maricourt Wood to the Briqueterie south-west of Bernafay Wood.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "hash": "980906bcf21339d8a0c4021f32e613fcdfaa06a72a2b98f9fdf51f75ad534036"
  },
  {
    "time": "13:57",
    "quoteFirst": "Gresham's (where Ann Robinson was packing the remains of her mistress's portable property) a 'mahogany waiter,' a quadrille box, a jar of pickles and a pot of raspberry jam shared the common doom.  'Their end was pieces.'  Mrs. Pain now hospitably conveyed her aunt to her house at Rush Common, 'hoping all was over'.  This was ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ".",
    "title": "Cock Lane and Common-Sense",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "12674",
    "hash": "12b23faa09607e1379d101bffa37ab27668272c5e62238296afdb95bb119ce86"
  },
  {
    "time": "13:57",
    "quoteFirst": "Along ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " matters began to look blue--even a general officer who had fought in many hard battles of the Civil War, and spent the best years of his life combating the Indians on the frontier, was overheard to mutter to his adjutant that he was \"afraid we've bitten off more'n we can chew.",
    "title": "Bamboo Tales",
    "author": "Reeves, Ira L. (Ira Louis), 1872-1939; Mackay, J. Alexander [Illustrator]",
    "gutenbergReference": "24709",
    "hash": "e916d903ac1a9a4660b64126ffd6bfacb5cfee56c1d7f2f65ec8c108604f8120"
  }
]