[
  {
    "time": "13:58",
    "quoteFirst": "I directed Lieutenant Lowe to proceed to Simons Bay for supplies. Steamed in for the town. At 12.30 made a barque, two points on starboard bow; gave chase, and at ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": "",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "779542c9c6b5d511d6b2a202282c2bf7c3015f9f425d451b4153b2f543df0e77"
  },
  {
    "time": "13:58",
    "quoteFirst": "Here the brigade moved to the left in an open field, and formed in order of battle as follows: First line, 22nd Ind. on the right, 125th Ills. in the center, and the 52nd Ohio on the left, except three companies of the 52nd Ohio, which were deployed as skirmishers; the second line comprised the 85th, 86th and 110th Ills. ",
    "quoteTime": "About 2 o'clock p. m.",
    "quoteLast": ", the brigade moved by the right flank across a difficult slough, and reformed its lines on the crest of a hill beyond, and under a heavy fire from the enemy's artillery. From this point we discovered that the enemy were in strong force and well intrenched along the line of the Macon railroad.",
    "title": "The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!",
    "author": "Rogers, Robert M., 1839-1904",
    "gutenbergReference": "52399",
    "hash": "c25fd9afb720728a9ff3e526b573637334627e54d4c617693071cc1fdbf125d1"
  },
  {
    "time": "13:58",
    "quoteFirst": "The 17th December, ",
    "quoteTime": "about two p.m.",
    "quoteLast": " we saw land, being the Table at Saldanha, and bore up towards it till three, when I ordered the master to steer E.S.E. and S.E. by E. to double the cape; but as all the people, sick and sound, desired to put into Saldanha bay, we bore up for it, and came to anchor about noon, [next day,] in 5-1/2 fathoms, the W.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "hash": "14f765c908d67ec8434cffdafce95adda493ecec5b36d35af0a51c9f9ed65380"
  },
  {
    "time": "13:58",
    "quoteFirst": "The next day, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", Madame d’Espard, who had seen and heard nothing of the princess for more than a month, went to see her under the impulse of extreme curiosity. Nothing was ever more amusing of its kind than the conversation of these two crafty adders during the first half-hour of this visit.",
    "title": "The Secrets of the Princesse de Cadignan",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1344",
    "hash": "9c20c0b3afac0dfc2d552589770a36c15c6ce83a447ef7361b8381907f7eaf83"
  },
  {
    "time": "13:58",
    "quoteFirst": "The day was fine and cold, with a strong wind blowing, and although it was not exactly calm, few showed any serious signs of sea sickness. Two other transports and a couple of torpedo-boat destroyers made up the party. Boulogne was reached ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", but owing to the speed of the other vessels we were last in. A long wait followed, and eventually we had to cross over another ship to get to the quay, a tiresome process in full kit.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "5df8ee3f84eb9fa4f55251c51de3a6caa612e86eaee159835d780e7d103bfe16"
  },
  {
    "time": "13:58",
    "quoteFirst": "Stuart's visit was Saturday, and as there was no school, Mary decided to call upon her sister, whom she had not seen for some months. Mrs. Mason, who had some shopping to do in the village, offered to accompany her, and ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", they set forward in Mr. Knight's covered buggy. The roads were smooth and dry, and in a short time they reached the bridge near the depot.",
    "title": "The English Orphans; Or, A Home in the New World",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "13878",
    "hash": "c676a70c9069c0eeeb21fed8c0806f8ac72545f542c7857eb3fa3379dcecee8f"
  },
  {
    "time": "13:58",
    "quoteFirst": "Meanwhile (",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ") Capt. Akers had secured a horse and buggy and drove up to the Buffalo & Lake Huron Railway telegraph office, seeking information. While there the Fenian forces suddenly appeared, and he was cut off from returning to the steamer by the rapid advance into the village of the Fenian skirmishers.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "hash": "a6e294dc3a545c5e92fb4e963ca77a71f499859792ff138e4f12faf318492074"
  },
  {
    "time": "13:58",
    "quoteFirst": "I consigned it to my sabretasche, remounted, and quitted London at a quick pace ",
    "quoteTime": "about two p.m.",
    "quoteLast": "",
    "title": "Second to None: A Military Romance, Volume 1 (of 3)",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "66412",
    "hash": "bfd03c3a0e1f0fd67fe25504e6e5453894ee8f15a3b27078b4264e3a552d1c1d"
  },
  {
    "time": "13:58",
    "quoteFirst": "This resolution formed, Bousset, Grantaire, and Joly did not stir from the wine-shop, and at ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " the table at which they sat was covered with empty bottles. Two candles burned on it, one in a perfectly green copper candlestick, the other in the neck of a cracked water-bottle.",
    "title": "Les Misérables, v. 4/5: The Idyll and the Epic",
    "author": "Hugo, Victor, 1802-1885; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "48734",
    "hash": "c47cbd10caca741a46fedfcf6a1076477488144ed0acbd562d3f77ab55bf9cc3"
  },
  {
    "time": "13:58",
    "quoteFirst": "It was ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " when our party assembled on the lip of the Grünhornlücke. This substantive, which has before now enjoyed our favour, I do not employ as a mere literary phrase. Let me say why.",
    "title": "Ski-runs in the High Alps",
    "author": "Roget, F. F. (François Frédéric), 1859-",
    "gutenbergReference": "54163",
    "hash": "ceb9c68385bc52e7a2cd7e986e267307f31cbfe7f2549868d5c9d63a52bdb4be"
  },
  {
    "time": "13:58",
    "quoteFirst": "As de Crespigny's brigade came upon the fringes of the German advance they swept them up before them, keeping the Metz-Gouzeaucourt Road as their right boundary, while a force of dismounted cavalry moved up upon the farther side.  The Irish upon the left passed through the wood and broke with a yell ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": "",
    "title": "The British Campaign in France and Flanders, 1917",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65045",
    "hash": "a0ad863d68ffb309eeecb2d0c69f2940ea3ccb852875573e24d1aaff9fc24fe8"
  },
  {
    "time": "13:58",
    "quoteFirst": "_Tuesday, 14th._ Weighed ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", from the Hook with the wind at W.S.W, with a fresh gale, & by God's leave and under his protection, bound on our cruise against the proud Dons, the Spaniards.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "hash": "03ee7e71535c43f20688d5d76ca35e0da752b2fddbb5616a06cdff0d6c580c4e"
  },
  {
    "time": "13:58",
    "quoteFirst": "Tuesday, 8th June.--",
    "quoteTime": "About 2 o'clock in the afternoon",
    "quoteLast": ", struck our tents, marched through the Shades of Death, and encamped at night about one mile from the Shades.",
    "title": "The Journal of Lieut. John L. Hardenbergh of the Second New York Continental Regiment from May 1 to October 3, 1779, in General Sullivan's Campaign Against the Western Indians\nWith an Introduction, Copious Historical Notes, and Maps of the Battle-field of Newtown and Groveland Ambuscade",
    "author": "Hardenbergh, John Leonard, 1748-1806; Beatty, Erkuries, 1759-1823 [Contributor]; Dearborn, Henry, 1751-1829 [Contributor]; Grant, Thomas, active 1779 [Contributor]; Hawley, Charles, 1819-1885 [Contributor]; Clark, John S., 1823-1912 [Editor]",
    "gutenbergReference": "32733",
    "hash": "b913e205cca348078cc41d1403715021fdd6f3235fb21315e401a7f6fdf424b1"
  },
  {
    "time": "13:58",
    "quoteFirst": "At this time a shift of wind to north headed off both fleets, which put their bows to the eastward, throwing the British advanced vessels, to use Nelson's expression, into line abreast, and bringing to bear the broadsides of the ships, of both fleets, that were within range. The action then began, the British fire being directed mainly upon the French rear ship, the \"Alcide,\" which surrendered at ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", and soon afterwards blew up. The wind had meanwhile changed again to the eastward, giving the weather-gage to the French, most of whom were considerably nearer the shore than their opponents, and better sailers.",
    "title": "The Life of Nelson, Volume 1\r\nThe Embodiment of the Sea Power of Great Britain",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "16914",
    "hash": "272d3de05ec8aa7c462ecea40c0f91098f7f23af0c98f10efb3f635499c969cd"
  },
  {
    "time": "13:58",
    "quoteFirst": "On January the 5th, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", Sherman sat on the deck of the steamer _Lavinia_ enjoying a period of sunshine between two showers. The steamer _Lavinia_ was a cattle-boat. It had been his wish to travel by some more expensive route, but his mother, with her old-fashioned ideas of duty, would not hear of it, and now, as he foresaw, was extremely uncomfortable below, while he, who was a good sailor, was pretty happy on deck, and would have been quite so if the pigs would only tire of their continual squealing.",
    "title": "The Collected Works in Verse and Prose of William Butler Yeats, Vol. 7 (of 8)\r\nThe Secret Rose. Rosa Alchemica. The Tables of the Law. The Adoration of the Magi. John Sherman and Dhoya",
    "author": "Yeats, W. B. (William Butler), 1865-1939",
    "gutenbergReference": "49614",
    "hash": "d87c0eb56aaaa7b461007f84537ea57f739a3cfe990694b1c1dd993370b3b4df"
  },
  {
    "time": "13:58",
    "quoteFirst": "For several hours the ship ran down before the wind, and the same extraordinary vacancy existed on the waters! At length an island was seen, and the news was sent down on deck. Towards that island the ship steered, and ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", she came up close under its lee, and backed her topsail. This island was a stranger to all on board! The navigators were confident they must be within a few leagues of the Peak, as well as of the volcano; yet nothing could be seen of either, while here was an unknown island in their places! This strange land was of very small dimensions, rising out of the sea about three hundred feet.",
    "title": "The Crater; Or, Vulcan's Peak: A Tale of the Pacific",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "11573",
    "hash": "2515df82a9cb0e315db2425379b451865ff258dff1a257f083a25f7d474fa6a8"
  },
  {
    "time": "13:58",
    "quoteFirst": "It was ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", the hottest moment of the day. The sun profusely poured down its torrid beams, which made the pebbles in the road sparkle like diamonds.",
    "title": "The Buccaneer Chief: A Romance of the Spanish Main",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "44380",
    "hash": "6e2558e766a8ca70f96326e00e9ef11a57fc52e78bfaff27a60322abd0f3c091"
  },
  {
    "time": "13:58",
    "quoteFirst": "The next day (December 29th), ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " the knights abruptly entered the Archbishop's apartment, and, neglecting his salutation, seated themselves on the floor. It seems to have been their wish to begin by intimidation; but if they hoped to succeed, they knew little of the intrepid spirit of their opponent.",
    "title": "The Great Events by Famous Historians, Volume 06\r\n(From Barbarossa to Dante)",
    "author": "Johnson, Rossiter, 1840-1931 [Editor]; Austin, Walter F. (Walter Forward), 1872- [Editor]; Horne, Charles F. (Charles Francis), 1870-1942 [Editor]; Rudd, John, LL. D. [Editor]",
    "gutenbergReference": "14260",
    "hash": "9c724a67f2f7cd4d9f907a8dd77eeae787291eae2892a71f788dba903d8df5e5"
  },
  {
    "time": "13:58",
    "quoteFirst": "On the 4th, at two in the morning, we prepared for departure, and directed our course N. N. W. till towards eleven; we travelled at first over very hard sand, and then crossed a chain of hills stretching from E. to W. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": ", we halted, very much fatigued, because we had had to ascend the hills of loose sand amongst which we had encamped over night. I have observed that fodder is more abundant in these hilly tracts than it is elsewhere.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "hash": "e9e0a6d1ce7935219256dc797d3166b66834431d894df47a575a5310c264421d"
  },
  {
    "time": "13:58",
    "quoteFirst": "The march was slow and rough, as most of the ground was hard-baked plough. The country was as level and bare as a table, bar the ditches, and we hardly saw a human being all day. It took us till after 4 p.m. to do our sixteen miles. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " we began to hear firing and see shrapnel in the distance, and it soon became clear that we were approaching a big battle. Consequently we had to push on beyond our sixteen miles, and went on till Sunset.",
    "title": "Letters from Mesopotamia in 1915 and January, 1916\r\nFrom Robert Palmer, who was killed in the Battle of Um El Hannah, June 21, 1916, aged 27 years",
    "author": "Palmer, Robert Stafford Arthur, 1888-1916",
    "gutenbergReference": "17584",
    "hash": "52cea5a4f5363a319ac1444dd6a8cbdc37c28f1cfeb7d716b278a8a270069182"
  }
]