[
  {
    "time": "13:59",
    "quoteFirst": "",
    "quoteTime": "About 2 P. M.",
    "quoteLast": " Mr. Brown, Governor of Newgate, came on board, and gave to each of the women who came from that prison, half a crown, from what fund I know not; and I am equally unacquainted with what motive, or for what object, the donation was made. The effects produced by it, which were almost instantaneously developed, would argue very unfavourably of its consequences, as, almost the moment after that trifle was received, general misunderstanding took place among them, and this was followed by blows before I could interpose and put an end to the affray.",
    "title": "Two Voyages to New South Wales and Van Diemen's Land",
    "author": "Reid, Thomas, 1791-1825",
    "gutenbergReference": "53643",
    "hash": "9bcc8c312629f46f354b9f663e4ee7c08d9cadd34156ff625848a4278f8bf1f4"
  },
  {
    "time": "13:59",
    "quoteFirst": "The Rama Talai stands in a group of small temples--some of which are very pretty--surrounded by gardens. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " the officiating priests began to arrive, followed by thousands of Hindoos. The doors of the temple were thrown open to all comers.",
    "title": "Life and Travel in India\r\nBeing Recollections of a Journey Before the Days of Railroads",
    "author": "Leonowens, Anna Harriette, 1831-1915",
    "gutenbergReference": "52896",
    "hash": "0226f443a6e6138c2584c3a209377bc11aac2e1d5894ccb90806f898e1dbccf9"
  },
  {
    "time": "13:59",
    "quoteFirst": "Had this formidable force arrived only two days earlier, it would in all probability have captured the place; but, providentially, reinforcements had been procured from Dublin, so that the garrison amounted in the whole to 1,500 men, under the command of Major-general Needham. Arklow, considered as a military position, presented no points susceptible of advantageous defence, and was altogether open and unprotected. ",
    "quoteTime": "About two o’clock p.m.",
    "quoteLast": " advice was received that the enemy was approaching: this was so little credited that the garrison, which had been ordered under arms, was just going to be dismissed, when a dragoon came galloping into the town with intelligence that the rebels were at hand.",
    "title": "The Story of a Peninsular Veteran\nSergeant in the Forty-Third Light Infantry, during the Peninsular War",
    "author": "Anonymous",
    "gutenbergReference": "61166",
    "hash": "29562e80f9cd891be60ab2ab087453c0c12a6bf148089ceea595ec1ba6373f9c"
  },
  {
    "time": "13:59",
    "quoteFirst": "Aware of their withdrawal from his immediate front, Prince Frederick Charles reverted to his previous idea and insisted that they were in full retreat towards the north, and that their entrenchments near Point du Jour and St Hubert (see map in article METZ) were at most a rearguard position. Moltke was inclined to the same view, but considered the alternative possibility of a withdrawal towards Metz, and ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " orders were issued to meet these divergent opinions. The whole army was to be drawn up at 6 A.M. on the 18th in an échelon facing north, so as to be ready for action in either direction. The king and Moltke then drove to Pont-à-Mousson, and the troops bivouacked in a state of readiness.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Franciscans\" to \"French Language\"\r\nVolume 11, Slice 1",
    "author": "Various",
    "gutenbergReference": "37806",
    "hash": "3ebe69faac2e6afcc8b9fddced6b0f8f2b041342a3bdb566f8599419110bb528"
  },
  {
    "time": "13:59",
    "quoteFirst": "Marseilles ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " of the 29th of November.",
    "title": "The Gerrard Street Mystery and Other Weird Tales",
    "author": "Dent, John Charles, 1841-1888",
    "gutenbergReference": "6917",
    "hash": "d5d6a25c731f38007ee1438bbb535988dfeac64a93d2eb521337a6bcddc0070e"
  },
  {
    "time": "13:59",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " I brought up under a solitary tree, in consequence of heavy rain: this was upon the left bank. In the afternoon, however, we again pushed forward, and soon lost sight of every other object amidst reeds of great height.",
    "title": "Two Expeditions into the Interior of Southern Australia — Complete",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4330",
    "hash": "35e96052c2e9a9054761dc92513b4a9e2e4cdfe502db2b0da03f4c8b4eec64ad"
  },
  {
    "time": "13:59",
    "quoteFirst": "The day on which this story begins, at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", five or six gauchos, seated in a pulquero's shop, were holding a sharp discussion while swallowing long draughts of _chicha_ from the half-gourds which went the round. The scene is laid in Población del Sur.",
    "title": "Last of the Incas: A Romance of the Pampas",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44514",
    "hash": "a3c6ca56cf7c971848b3d1022ef8b5d7fa745ee7f009aa2f689f92eb99b91ab8"
  },
  {
    "time": "13:59",
    "quoteFirst": "Our day crossing the Rockies was delightful. We left Banff ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": ", following up the valley of the Silver Bow River to its very head. A deep valley, shut in on either hand by gigantic granite mountains, rising to 10,000 and 12,000 feet, their lower slopes covered with small fir, aspen, birch, then a sparse grass, and lichens, and then rising up into the clouds and eternal snows.",
    "title": "In to the Yukon",
    "author": "Edwards, William Seymour, 1856-1915",
    "gutenbergReference": "42611",
    "hash": "6824f653a4d6eb080130cbb172f344ae359bd8d9a1db2c80abc8387f7de5ec3b"
  },
  {
    "time": "13:59",
    "quoteFirst": "Having reached Southampton, we went on board the S.S. _Leopoldville_, a ship of about 5,000 tons burden, very clean and well-found. She belongs to the _Compagnie maritime belge_ which runs a ship every third week from Antwerp and Southampton to Boma and Matadi. We sailed ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": "",
    "title": "A Journal of a Tour in the Congo Free State",
    "author": "Dorman, Marcus R. P., 1868-1907",
    "gutenbergReference": "15240",
    "hash": "d9184e53e6f8d138cc5d9559b89322a8a0e82012190f2b76b0cba1ed88647b0b"
  },
  {
    "time": "13:59",
    "quoteFirst": "The day after these events had transpired the archduke, dressed always in his uniform, for he carried military etiquette to its most extreme limit, was in his study ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". One of his aids, a man about forty years old, of calm and resolute countenance, was standing before the table on the side opposite the prince, who was seated, writing, with a haughtier, severer, and more care-worn manner than usual.",
    "title": "Luxury--Gluttony: Two of the Seven Cardinal Sins",
    "author": "Sue, Eugène, 1804-1857; Marcel, Adrian [Illustrator]",
    "gutenbergReference": "34305",
    "hash": "3df337d25d78e889e80e20238ad0867c02786898d7e895681801595704d9552f"
  }
]