[
  {
    "time": "13:58",
    "quoteFirst": "Dictionary_, started from the foot at ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " The first pitch was quickly ascended, and he then proceeded, apparently without difficulty, to the foot of the long chimney, which he passed by means of the face. On reaching the top he waved his handkerchief, and, being asked what it was like, replied that it was very stiff.",
    "title": "Climbing in The British Isles, Vol. 2 - Wales and Ireland",
    "author": "Haskett Smith, W. P. (Walter Parry), 1859-1946; Hart, Henry Chichester, 1847-1908; Carr, Ellis, 1852-1930 [Illustrator]",
    "gutenbergReference": "37502",
    "hash": "59f6a28d9a5d3a89d84081f98e4221330c5a72a43ebd65788a60e14f07a2c6bd"
  },
  {
    "time": "13:58",
    "quoteFirst": "Mary Stuart’s presentiments had not deceived her: Tuesday, February 17th, at ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", the Earls of Kent and Shrewsbury, and Beale sent word to the queen that they desired to speak with her. The queen answered that she was ill and in bed, but that if notwithstanding what they had to tell her was a matter of importance, and they would give her a little time, she would get up.",
    "title": "Mary Stuart\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2744",
    "hash": "c465a967b05aef078e1a7e883e59c41e2d2837fac6275089131d6b90cedbd3e1"
  },
  {
    "time": "13:58",
    "quoteFirst": "It was in the middle of April, and ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", when the Honourable Gilbert Vernon knocked at the door of Mr. Greenwood's mansion in Spring Gardens.",
    "title": "The Mysteries of London, v. 2/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "51294",
    "hash": "c948c2317dfc3078f275b82562f6ca372687caaae0b3990aacf2a2b262643fb8"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " we came in view of Kiwesa, which appeared from the lake to be a very large village. But as we approached its shores under sail, we were struck with the silence which reigned around, and the sight of a large herd of buffalo grazing near the village still more astonished us.",
    "title": "Through the Dark Continent, Vol. 2 (of 2)",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "76825",
    "hash": "14dc1604375142d6bb0a42cea66f92b8432c0be566a0d76b53409c8c2430ca16"
  },
  {
    "time": "13:58",
    "quoteFirst": "\"12. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " on March 30 the _Korona_ managed to get a small head of steam on one boiler, and, after coupling up propeller, which had been disconnected on taking up the tow, was able to turn her engine over at slow speed. This materially lightened the weight of the tow and we were able to make way at a speed between four and five knots.",
    "title": "Derelicts: An Account of Ships Lost at Sea in General Commercial Traffic\r\nAnd a Brief History of Blockade Runners Stranded Along the North Carolina Coast, 1861-1865",
    "author": "Sprunt, James, 1846-1924",
    "gutenbergReference": "56277",
    "hash": "e36c25f91e681ced49ea0bc0c3b40948c17bbbdab7007291c24a3cddbfa53c2a"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " a note was sent round to Olva's rooms. \"I've been rather seedy. Just out for a long walk--do you mind my taking Bunker? Send word round to my rooms if you mind.--R. C.",
    "title": "The Prelude to Adventure",
    "author": "Walpole, Hugh, 1884-1941",
    "gutenbergReference": "19085",
    "hash": "c1c53d6c748290cb86483ad0d3da1b11e281ee585065ed319643f83eeadf3f70"
  },
  {
    "time": "13:58",
    "quoteFirst": "I staid aboard, and ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " we observed the whole town to be on fire. I immediately sent our skiff ashore to assist the merchants in guarding our goods.",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "hash": "8e364a2afc69de50dd4f50917af117874e55c4a3a103f7cbdd4c252c3efa9af3"
  },
  {
    "time": "13:58",
    "quoteFirst": "As these Kakhyens and Chinese only raised their firelocks to the side of the head, looked for a second forwards, and then fired, the bullets went over our heads. The steady firing of the Sikhs at last seemed to be too much for the enemy, and ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " they were seen retreating along the ridge above, and the firing to the south ceased. As they were retreating, we fired on them at about a thousand yards’ range, and this evidently astonished them, as they rushed past, stooping at the exposed points where the fire told.",
    "title": "Mandalay to Momien\r\nA narrative of the two expeditions to western China of 1868 and 1875 under Colonel Edward B. Sladen and Colonel Horace Browne",
    "author": "Anderson, John, 1833-1900",
    "gutenbergReference": "67758",
    "hash": "a97679ee94a4d7c857f06fa4271dc7971b8f1e5087b05649707ef774dbc010c6"
  },
  {
    "time": "13:58",
    "quoteFirst": "Between the Irish boys and the Heidelburg Commando there was a large and very high kopje, so that neither party could see the other. The Irish boys succeeded in driving the English right back and were much pleased with their work. ",
    "quoteTime": "About two p.m.",
    "quoteLast": ", a courier came near me and yelled out, \"General Spruit says get your men away as quickly as possible.\" In loud tones I asked, \"What is the trouble?\" But he was in too much of a hurry to give answer, and he was soon far on his way across the flat in our rear.",
    "title": "A West Pointer with the Boers\r\n",
    "author": "Blake, John Y. Fillmore, 1856-1907",
    "gutenbergReference": "70110",
    "hash": "675b43c2586f6080a14bad66c65b28351aa0d220087fbf52b54ef993919a73a0"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " the fire of the Danes had begun to slacken; and soon after it had ceased along nearly their whole line. Some of their light vessels and floating batteries had got adrift, and some had struck their colors, but could not be taken possession of for the reason that the nature of the action was such that the crews were continually reinforced from the shore; and fresh men coming on board did not inquire whether the flag had been struck, or, perhaps, did not heed it; many, or most of them, never having been engaged in war before, and knowing nothing, therefore, of its laws, thought only of",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "hash": "3b62c377e5b7b349e52323c6b3e822852acfa0c43ed11210c66f769b98749c52"
  }
]