[
  {
    "time": "13:50",
    "quoteFirst": "Leaving Coventry at ",
    "quoteTime": "1.50 p.m.",
    "quoteLast": " we reached Avonmouth about 5, to find that our boat was not in. The men were put up in a cold, draughty shed for the night, where they had little sleep, while the officers took train to Bristol, nine miles off, where we dined excellently at the Royal Hotel, but, there being no vacant rooms, we went to the St.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George, 1863-1947",
    "gutenbergReference": "25342",
    "hash": "4c45f7bcb63cb9387135dd7e0db7d2f2563159ae8720e58287acbe215fa1c1c9"
  },
  {
    "time": "13:50",
    "quoteFirst": "At ",
    "quoteTime": "1.50 P. M.",
    "quoteLast": " orders were given to lighten ship. We threw over ten bales of temperance pledges, fifty cases malted milk, thirty-two cases sarsaparilla, eighteen carboys root beer, twenty-seven vats lemon soda, two hundred and thirty-five gallons mineral water, the library, the band, the cash register, seventy-five bundles of blue ribbons, the water-cooler and three tons of cracked ice, the pianola, Gottlieb Kirschwasser, and Doctor Zoolak.",
    "title": "The Log of the Water Wagon; or, The Cruise of the Good Ship \"Lithia\"",
    "author": "Taylor, Bert Leston, 1866-1921; Gibson, W. C. (William Curtis), 1857-; Glackens, L. M. (Louis M.), 1866-1933 [Illustrator]",
    "gutenbergReference": "60022",
    "hash": "adae541876a4e1d5e88f6e60e6a34dc99171441e84ea05d193ad2ed150d28a1b"
  },
  {
    "time": "13:50",
    "quoteFirst": "20. Does applicant smoke?       Not before ",
    "quoteTime": "1.50 p.m.",
    "quoteLast": "  If Suzanne objects, he confesses that he objects to her objecting.",
    "title": "Susan",
    "author": "Oldmeadow, Ernest, 1867-1949; Haviland, Frank [Illustrator]",
    "gutenbergReference": "48418",
    "hash": "88295d427278b8d105baa0fdc66014b67262a70609f499e2dedbf0c69d9c7aa0"
  },
  {
    "time": "13:50",
    "quoteFirst": "A long range seemed to extend south from Robey Range, and bound the valley of the Upper Burdekin, while a high range appeared to trend north-east from the eastern side of the Suttor Valley, and to turn the Burdekin to the north of east. Continuing our route nearly south-east over steep rocky ridges, we encamped in a fine grassy flat, a quarter of a mile from the Suttor River, at ",
    "quoteTime": "1.50 p.m.",
    "quoteLast": ", Mount McConnell bearing north 172 degrees east magnetic. About 10.0 a.m. we heard some blacks calling in our rear, and soon after came in sight, but would not allow any of the party to approach them, till one of the horsemen cantering up quickly, some of the blacks climbed into trees, where, after making signs to them that it was desirable that they should pursue an opposite route to ours, we left them to descend at leisure.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "8816de3f6c84906a2576ad9d4442e98ec8cbe201c1296043150d8a36ca8f37ea"
  },
  {
    "time": "13:50",
    "quoteFirst": "At a quarter past one, two of our ships to windward exchanged a good many shots with the enemy. At half-past one the Admiral made our signal to close; twenty-five past one, we began to engage; at ",
    "quoteTime": "fifty past one",
    "quoteLast": " the Admiral made the signal to the Monarch to get into her station. At twelve past two he made the Alert signal to come within hail; half-past two he made the Royal Oak's signal to take the ship in tow that had struck her colours.",
    "title": "Memoirs and Correspondence of Admiral Lord de Saumarez. Vol II",
    "author": "Ross, John, Sir, 1777-1856",
    "gutenbergReference": "27151",
    "hash": "e6a5c37d899819252a2359f491046b2c934ce8bc7e213e0bd9f4e99899ceb587"
  },
  {
    "time": "13:50",
    "quoteFirst": "At ",
    "quoteTime": "1.50 p.m.",
    "quoteLast": " the gas discharge ceased, but the smoke was continued until 2.0 p.m., when our guns \"lifted\" from the enemy front line, and the 137th and 138th Brigades began the assault. As the smoke cleared away, we could get a fair view of a portion of the attacking troops (Staffords) on the right as they went steadily, and apparently in excellent order over the top, but, almost at the same time we heard with surprise and dismay, the somewhat slow \"tap-tap\" of numbers of those enemy machine guns, which were to have been so completely silenced by our bombardment! We watched the Staffords for a few",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "hash": "adc2b57651de6ce2bac18ca01020d2c274f3cf53dc79af4b641b316515fffb5b"
  },
  {
    "time": "13:50",
    "quoteFirst": "The fat red fingers sought uncertainly for the timepiece: the bottle was now empty. The hour, as announced, was ",
    "quoteTime": "ten minutes to two",
    "quoteLast": ".",
    "title": "The Brass Bowl",
    "author": "Vance, Louis Joseph, 1879-1933",
    "gutenbergReference": "8741",
    "hash": "e1ac8ae219af534061aefc1ca5378f467a5a0402f80662c2e20f5da27208c895"
  },
  {
    "time": "13:50",
    "quoteFirst": "“About ",
    "quoteTime": "ten minutes to two",
    "quoteLast": " yesterday, when the other servants were just sitting down to dinner.”",
    "title": "In the night",
    "author": "Gorell, Ronald Gorell Barnes, Baron, 1884-1963",
    "gutenbergReference": "75628",
    "hash": "40835e831e4c1a2868b956da9a57b87002f491c1f10b834d7a989a9ac7f373b0"
  },
  {
    "time": "13:50",
    "quoteFirst": "The chemical fire extinguishers proving of very little use, the fire got such a firm hold that the forebridge had to be abandoned, and the ship conned from aft, using the lower steering position. At this time the enemy was on our starboard, with a heavy list to starboard, and at ",
    "quoteTime": "1.50 P.M.",
    "quoteLast": ", or one hour and forty minutes from the firing of the first shot, she capsized to starboard and went down bows first, with colours flying. It was some time before we got the fire under, which necessitated keeping the ship before the wind, and consequently we could not go to the assistance of the survivors, some of whom got away in boats and were picked up by one of the colliers.",
    "title": "The Battle of the Falkland Islands, Before and After",
    "author": "Spencer-Cooper, Henry Edmund Harvey, 1884-1968",
    "gutenbergReference": "50265",
    "hash": "870bcfb284bffbb378265425b6c5b6fbd82f81f2b76ef10f3df2eaf9f167102d"
  },
  {
    "time": "13:50",
    "quoteFirst": "“",
    "quoteTime": "Ten minutes to two",
    "quoteLast": ",” he said. Then turning to his assistant, he ordered him to drive to the station and see whether the man who had worn the disguise of the night-bird was among the travellers leaving for Marseilles at two-thirty.",
    "title": "The Sign of the Seven Sins",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "76685",
    "hash": "7fd21365cb950c3e8a37be3a82fae8c65da4cc02ec440581dffecec6245f9499"
  }
]