[
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " the 11th K.R.R.C. at Voyennes lost their commanding officer, Lieut.-Colonel Prialux, who was killed by a shell, with most of the battalion headquarters. He was succeeded by Major M. S. Ormrod.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "hash": "311f13076fa6c929b16787ab5fc1ce931f660e400c61d43e403599d3c930d890"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " the force advanced upon and occupied the north-east battery without resistance. The last work on the right of the position was occupied by the Gordon Highlanders.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "2fcd7b45e4e5ca40d135e00012a210407b461df75e954d514ee00b38f6a5069c"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " we suddenly came on some running water, which gave us great encouragement, as we thought it was the Omarura River, and we rested here for an hour. Our \"fat cookies\" were now running low, and we only dared eat half of one for each meal, when we could easily have demolished six or seven and still felt hungry. At 3 p.m. we resumed our journey for about two hours, but as we found the stream was bearing too much to the north-west we reluctantly decided to leave it.",
    "title": "True Stories of the Great War, Volume 3 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "49099",
    "hash": "3eeb848d9c77ada16c52e9187eb3076a94bcf1d3fb26ed5ae020c37ffa679d9e"
  },
  {
    "time": "13:57",
    "quoteFirst": "Mr. BALL. You arrived at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": "?",
    "title": "Warren Commission (07 of 26): Hearings Vol. VII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44007",
    "hash": "ab6a2f84fea04b141b71fcbdf305e5e96dd7fa8c5be172cdbfe99828437cca70"
  },
  {
    "time": "13:57",
    "quoteFirst": "From Grenada I intended to visit Yazoo City, and left for that purpose the next morning after my arrival, on the road to Troy, which place I reached ",
    "quoteTime": "about 2 o'clock in the afternoon",
    "quoteLast": ". There I remained until the next morning, and was about resuming my journey, when a force of five regiments of cavalry made its appearance, coming in on the same road that I intended to take out. They passed through Troy, and took the direct road to Coffeeville.",
    "title": "Four Years a Scout and Spy\r\n\"General Bunker\", One of Lieut. General Grant's Most Daring and Successful Scouts, Being a Narrative of ... the Experience of Corporal Ruggles During Four Years' Service as a Scout and Spy for the Federal Army",
    "author": "Downs, E. C. (Edward C.)",
    "gutenbergReference": "38948",
    "hash": "06426434e16f8ebb3b6fd9a32f879f1a0b4a255838dac0ade756374c11c7987f"
  },
  {
    "time": "13:57",
    "quoteFirst": "An hour brought us to what is called the Boca de Guasa, one of the chief entrances to the great river, up which we were soon steaming, guided by the banks, wooded nearly the whole distance. Before midnight a thick fog came on, which compelled us to drop anchor until ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", when we resumed our silent course, aided by a late moon, the effect of which, as seen on this waste of waters, surpassed anything I remember to have experienced elsewhere; for the solitude of river navigation differs from the loneliness of ocean sailing, inasmuch as in the former case you _feel_ there is land-life around you, and where you feel that it is _not_, as in this instance, the depression is correspondingly great.",
    "title": "Brazil, the River Plate, and the Falkland Islands\r\nWith the Cape Horn route to Australia. Including notices of Lisbon, Madeira, the Canaries, and Cape Verde.",
    "author": "Hadfield, William, 1806-1887; Hotham, Charles [Illustrator]; Ouseley, William Gore, Sir, 1797-1866 [Illustrator]",
    "gutenbergReference": "56402",
    "hash": "4c94e7096fdd12b2d4b17c4e2520f4d8dd536f5a15b69885561b007e70e903bc"
  },
  {
    "time": "13:57",
    "quoteFirst": "July 1, ’63, at ",
    "quoteTime": "about 2 o’clock p.m.",
    "quoteLast": ", a Confederate bullet laid my father low at the Battle of Gettysburg. The ball passed through and killed the man directly in front of him, entering father below the heart, the wound being very similar to that of President Garfield. He still carries the lead.",
    "title": "Trotwood's Monthly, Vol. I, No. 2, November 1905",
    "author": "Various; Moore, John Trotwood, 1858-1929 [Editor]",
    "gutenbergReference": "67946",
    "hash": "d4dcc943b623e92a699d7260161d4b1d19481edd81d54fe36de450ef04633a07"
  },
  {
    "time": "13:57",
    "quoteFirst": "The enemy had laboured hard to strengthen Mozarbes, as a _point d'appui_, under cover of which they continued to extend their left at a distance, to outflank our right, and to threaten our communications with Ciudad Rodrigo. At ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", our division followed the movements of the army. The rain had begun at mid-day, and now fell in torrents, and we passed a miserable night under the trees.",
    "title": "Memoirs of the Late War, Vol 1 (of 2)\r\nComprising the Personal Narrative of Captain Cooke, of the 43rd Regiment Light Infantry; the History of the Campaign of 1809 in Portugal, by the Earl of Munster; and a Narrative of the Campaign of 1814 in Holland, by Lieut. T. W. D. Moodie, H. P. 21st Fusileers",
    "author": "Cooke, John Henry, Sir, 1791-1870; Moodie, J. W. Dunbar (John Wedderburn Dunbar), 1797-1869; Munster, George Augustus Frederick FitzClarence, Earl of, 1794-1842",
    "gutenbergReference": "55952",
    "hash": "07ab25c87bc2a20cc2cdf53a1187eefb2a356ce56f763a5d273a26e04c70e744"
  },
  {
    "time": "13:57",
    "quoteFirst": "On the third day it was decided to give a rest to dogs and horses. Many of the party, therefore, went out snipe-shooting; but ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", a boar having been viewed by the Italian Minister near the camp, Hadj Hamed proposed that we should have a beat of the Haffa wood. I had hardly placed the lances along the rough hill-side between the camp and the sea-shore, when a large boar was viewed making towards the Shebenía. Away we rattled. C. W.",
    "title": "A memoir of Sir John Drummond Hay, P.C., K.C.B., G.C.M.G., sometime minister at the court of Morocco",
    "author": "Brooks, Louisa Annette Edla Drummond-Hay, -1902; Drummond-Hay, Alice Emily, 1851-1940; Hay, John H. Drummond (John Hay Drummond), 1816-1893; De Winton, Francis, Sir, 1835-1901 [Author of introduction, etc.]",
    "gutenbergReference": "71860",
    "hash": "c574628293294c7579863b239b88592df16c51a458460ba917fbea2a26caade8"
  },
  {
    "time": "13:57",
    "quoteFirst": "On the other hand, I was lying in my blankets at my camp on the Hanyani river, in Mashunaland, one day early in 1885, just in the throes of a sharp attack of fever and ague, when my cattle-herd came rushing in, saying that there was a lion amongst my cattle, and that it was killing a heifer. This was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". Pulling myself together, I had one of my horses saddled up, and calling my dogs, rode out to see what had happened. I found my cattle, over fifty altogether in number, all feeding quietly not 400 yards away from my camp, just where they were, my herd-boy said, when the lion came amongst them.",
    "title": "African Nature Notes and Reminiscences",
    "author": "Selous, Frederick Courteney, 1851-1917; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]; Caldwell, E. (Edmund G.), 1852-1930 [Illustrator]",
    "gutenbergReference": "49270",
    "hash": "c029eb22dcfcb4fa53a32020377927cd7556efb3e43a36a196c34b90745e2cc3"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " the 11th K.R.R.C. at Voyennes lost their commanding officer, Lieut.-Colonel Prialux, who was killed by a shell, with most of the battalion headquarters. He was succeeded by Major M. S. Ormrod.",
    "title": "The history of the Twentieth (Light) Division",
    "author": "Inglefield, Valentine Erskine, 1886-1947; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]",
    "gutenbergReference": "74129",
    "hash": "311f13076fa6c929b16787ab5fc1ce931f660e400c61d43e403599d3c930d890"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " on the 25th of November, the turrets, domes, and spires, of the justly celebrated city of Salamanca were discernible, above the sandy heights by which they are encompassed. Crossing the Tormes, by means of a long antique bridge, we ascended the street leading into the great square, the windows and balconies of which were filled with the delighted people; while the countless multitudes around gave utterance to the most sincere and warm expressions of welcome, highly gratifying to us, after the murderous reception which had been given to our troops by the treacherous renegades of Rodrigo.",
    "title": "The Adventures of Captain John Patterson\r\nWith Notices of the Officers, &c. of the 50th, or Queen's Own Regiment from 1807 to 1821",
    "author": "Patterson, John",
    "gutenbergReference": "46131",
    "hash": "4105283a52faf26f1fcc00f4b800be90358c59c186311be37cae52462e00b39d"
  },
  {
    "time": "13:57",
    "quoteFirst": "At ",
    "quoteTime": "about two o'clock that afternoon",
    "quoteLast": ", Scott found himself entering an ancient and dilapidated looking block in a rather disreputable part of the city.  He had fulfilled his appointment with Mr. Sutherland, and after an hour's conversation both gentlemen appeared very sanguine regarding the case under consideration.",
    "title": "That Mainwaring Affair",
    "author": "Barbour, A. Maynard (Anna Maynard), -1941",
    "gutenbergReference": "2172",
    "hash": "d39da0a1bc4801eba5558bd695405e77f3ada55c5edf392d3c397717986f2dd2"
  },
  {
    "time": "13:57",
    "quoteFirst": "It was ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", the greatest heat of the day had passed, the shops were beginning to open again, and the tradesmen standing in the door watched the soldiers pass with a yawn. Don Melchior rode a few yards ahead of his troop; his demeanour was cold and sedate, he made vain efforts to restrain the joy which he experienced on at length having his implacable enemies in his hands.",
    "title": "The Rebel Chief: A Tale of Guerilla Life",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44421",
    "hash": "23cf787ad85a8c9df2069fc6e09b246245f1fb10642d7095c80d44ae1d021ba4"
  },
  {
    "time": "13:57",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " the train made its longest pause, at a little station about midway between Wendover and Richmond, where it stopped twenty minutes for dinner.",
    "title": "Victor's Triumph\nSequel to A Beautiful Fiend",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "29729",
    "hash": "ed16d9ecd63583d33b10ee2d2a8727c6b7fd42547f1e763e80ae5edf003072f7"
  },
  {
    "time": "13:57",
    "quoteFirst": "On the following day, at ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", Sebastião and Julião were walking in S. Pedro de Alcantara. Sebastião had just given his companion an account of his interview with Luiza, adding that since then his estimation for her had increased.",
    "title": "Dragon's teeth",
    "author": "Queirós, Eça de, 1845-1900; Serrano, Mary J. (Mary Jane), -1923 [Translator]",
    "gutenbergReference": "74442",
    "hash": "63d41fcb823896074d0d371931aceaa80b8f06f50985ea669e9c4bc53c6849ce"
  },
  {
    "time": "13:57",
    "quoteFirst": "August ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", till sunset on the following day.",
    "title": "Purgatory: Doctrinal, Historical, and Poetical",
    "author": "Sadlier, J., Mrs., 1820-1903",
    "gutenbergReference": "7977",
    "hash": "b113a569c735783875b2aabf55772417a6d2f0f28fbeb9aa79b6ea6f7e92a1ae"
  },
  {
    "time": "13:57",
    "quoteFirst": "Yule moved rapidly westwards over the shadeless tract lying between the Sunday's and Waschbank rivers. Nine miles his mounted men pressed towards the sound of the guns, but still the most advanced scouts saw nothing, and when, ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", the noise of the firing, still far ahead, began to die away, he gave the order to retire to the Waschbank. His men were back in bivouac at 4 p.m. No sooner had the infantry from the height above filed over the muddy pools than a storm, which had been gathering all day in the terrible heat, burst, and cooled the sun-baked ground with a waterspout of rain.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "ef5ce94d329f9ccb361318aeacc177ed5ed91f4670b9fbf44ce7e75d3f303518"
  },
  {
    "time": "13:57",
    "quoteFirst": "It was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " when Bohun came down to the boat, having been absent between three and four hours. His countenance was lighted up with a smile of gayety, and his eyes sparkled as if he had joyful news to communicate.",
    "title": "Jack in the Forecastle; or, Incidents in the Early Life of Hawser Martingale",
    "author": "Sleeper, John Sherburne, 1794-1878",
    "gutenbergReference": "8638",
    "hash": "c00b61a98ce51aed0baf4cbc1629f139a076d8c0dcf7bcd8a6ab72a64d8a1e47"
  },
  {
    "time": "13:57",
    "quoteFirst": "This attempt was foiled by the advance of the one company Gordon Highlanders, assisted by the 53rd Battery which had come into action on the plain below. The Rifle Brigade reinforced Cæsar's Camp at about 7 a.m., and two more companies of the Gordons were sent there at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " By 10 a.m. the Boers had been pushed back off Cæsar's Camp, and Wagon Hill was reported nearly clear.",
    "title": "The record of a regiment of the line",
    "author": "Jacson, Mainwaring George, 1859-1915",
    "gutenbergReference": "15972",
    "hash": "d7d53f666055e115ca30dd11442d75e3ff59e1c298857a8237ab622ea7ab78d0"
  }
]