[
  {
    "time": "13:52",
    "quoteFirst": "Black Bulb 7.34 to 7.41 a.m. 8.38 to 8.45 a.m. 9.44 to 9.51 a.m. 10.46 to 10.53 a.m. 11.50 to 11.57 a.m. 12.06 to 12.13 p.m. 12.58 to 1.02 p.m. 1.45 to ",
    "quoteTime": "1.52 p.m.",
    "quoteLast": "",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "hash": "1286748bf343732dea66d26f659867414f9f43ecbe13fca8f526fbaee4d18f11"
  },
  {
    "time": "13:52",
    "quoteFirst": "This marine giant of the eel tribe attains a length of ten feet, and a weight of 130 pounds, and is well known on all the rocky parts of the coast of the British Islands, though nowhere more abundant than on the Cornish coast, where, according to Mr. Couch, it is not uncommon for a boat with three men to bring on shore from five hundredw",
    "quoteTime": "eight to two",
    "quoteLast": " tons. The fishing for congers is always performed at night, and not unattended with danger, as it is quite a common occurrence for a conger to attack the fishermen with open jaws, and so great is the strength of the large specimens that they have occasionally succeeded in pulling the fisherman quite out of his boat, if by any chance he has fastened the line to his arm.",
    "title": "The Sea and Its Living Wonders\r\nA Popular Account of the Marvels of the Deep and of the Progress of Martime Discovery from the Earliest Ages to the Present Time",
    "author": "Hartwig, G. (Georg), 1813-1880",
    "gutenbergReference": "62011",
    "hash": "d8d949aae110c9069b162f1f667ccc6123fde1424fab897c535135df8e0fc4cb"
  },
  {
    "time": "13:52",
    "quoteFirst": "Some idea of their discomforts will be gleaned by a description of their diet. Owing to their prospective journey to Cape Evans, Campbell had first to reduce the biscuit supply from ",
    "quoteTime": "eight to two",
    "quoteLast": " biscuits a day, and then to one.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "hash": "56c6e39c913473310623461be5a02ffb691d08f378a271b3191f9c2e58bc2070"
  },
  {
    "time": "13:52",
    "quoteFirst": "Aquafortis is manufactured upon the great scale in iron pots or cylinders of the same construction as I have described under muriatic acid. The more concentrated the sulphuric acid is, the less corrosively will it act upon the metal; and it is commonly used in the proportion of one part by w",
    "quoteTime": "eight to two",
    "quoteLast": " of nitre. The salt being introduced into the cool retort, and the lid being luted tight, the acid is to be slowly poured in through the aperture _f_, _fig._ 748.; while the aperture _g_ is connected by a long glass tube with a range of balloons inserted into each other, and laid upon a sloping bed of sand.",
    "title": "A Dictionary of Arts, Manufactures and Mines\ncontaining a clear exposition of their principles and practice",
    "author": "Ure, Andrew, 1778-1857",
    "gutenbergReference": "44562",
    "hash": "b989f41e00e16a4b50a38dac9976777b59246874ec1e9b034d59421b137bddee"
  },
  {
    "time": "13:52",
    "quoteFirst": "--Fog and thick rain--just the weather to expect on approaching the Banks of Newfoundland. The convoy keep their position, and though sometimes the fog hides the ships from our view, yet we know where they are by their signal-whistles--two from the Terrible, three from the Medway, and four from the Albany, which are replied to by the prolonged single shriek from our whistle. At ",
    "quoteTime": "fifty-two minutes past one",
    "quoteLast": ", Greenwich time (ship's time, forty-five minutes past ten P.M., last night), the fore tank being nearly empty, preparations were made for passing the bight of the cable into the main tank. At fifteen minutes past two all the jockey-wheels of the paying-out machinery were up, and the brakes released.",
    "title": "The Story of the Atlantic Telegraph",
    "author": "Field, Henry M. (Henry Martyn), 1822-1907",
    "gutenbergReference": "34765",
    "hash": "3cb275701b487e035e839bb93e7220dd643c3f1269e5cb3dfdeeac3476b364f5"
  },
  {
    "time": "13:52",
    "quoteFirst": "Mr. BELIN. And the first one that you made after you got to the car was at ",
    "quoteTime": "1:52 p.m.",
    "quoteLast": "?",
    "title": "Warren Commission (07 of 26): Hearings Vol. VII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44007",
    "hash": "b543571400e249294e7e75e5678f0e16f56ed1d0b072c909c4bc3a0c1edfc095"
  },
  {
    "time": "13:52",
    "quoteFirst": "In the beginning the height should be moderate, and the wings not too large, or the wind will soon show that it is not to be trifled with.\" The inventor commenced with all due caution, making his first attempt over a grass plot from a spring board one metre high, and subsequently increasing this h",
    "quoteTime": "eight to two",
    "quoteLast": " and a half metres, from which elevation he could safely cross the entire grass plot. Later he launched himself from the lower ridges of a hill 250 feet high, when he sailed to a distance of over 250 yards, and this time he writes enthusiastically of his self-taught accomplishment:--",
    "title": "The Dominion of the Air: The Story of Aerial Navigation",
    "author": "Bacon, John M. (John Mackenzie), 1846-1904",
    "gutenbergReference": "861",
    "hash": "b99104c0ec72573c9cb1bee8a5ac841b4392b3f9901e6b1c5d3eb79c34b4003a"
  },
  {
    "time": "13:52",
    "quoteFirst": "Beck, M. Rönne, A. Kutschin and O. K. Sundbeck. The first four formed one watch, from ",
    "quoteTime": "eight to two",
    "quoteLast": ", and the last five the other, from two to eight. Last, but not least, comes K. Olsen, cook.",
    "title": "The South Pole; an account of the Norwegian antarctic expedition in the \"Fram,\" 1910-1912 — Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "3415",
    "hash": "bda84f96051f87178212e8819072523d2948a2106d20098c72c001d2e7aa1b0a"
  },
  {
    "time": "13:52",
    "quoteFirst": "When the mighty cheer that rent the air had subsided the score was six to eight, instead of ",
    "quoteTime": "eight to two",
    "quoteLast": ".",
    "title": "The Daring Twins: A Story for Young Folk",
    "author": "Baum, L. Frank (Lyman Frank), 1856-1919; Adams, Pauline Batchelder, 1885-1974 [Illustrator]",
    "gutenbergReference": "53735",
    "hash": "ee94e98d9c6bc1e9db380822ec5ffce9c78b28b365afad2ba4b263435902f3fc"
  },
  {
    "time": "13:52",
    "quoteFirst": "By six o'clock that evening I had them safe at the manse in a condition of dazed jubilation, quite unable to realize the magnificence of their achievement. They had driven twelve miles down, played a two hours' game of shinny, score ",
    "quoteTime": "eight to two",
    "quoteLast": ", and were back safe and sound, bearing with them victory and some broken shins, equally proud of both.",
    "title": "Glengarry School Days: A Story of Early Days in Glengarry",
    "author": "Connor, Ralph, 1860-1937",
    "gutenbergReference": "3243",
    "hash": "25e43a9bc96f9dc18f30077446d07e36e6bbf7fe0ebb3e92c23ca0d38728a905"
  }
]