[
  {
    "time": "13:58",
    "quoteFirst": "I had need of a little rest, for pleasure even is fatigue, and happiness, pure and untroubled as it may be, wearies the spirit.  I entered my house, then, at ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", intending to repose myself, and in order to do so in security, I closed my door to everybody.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "hash": "e3c70e6f53da222def952ce60c121df3218a4b95a47ad6c7b149aad405accb27"
  },
  {
    "time": "13:58",
    "quoteFirst": "At ",
    "quoteTime": "about two o'clock that afternoon",
    "quoteLast": ", Scott found himself entering an ancient and dilapidated looking block in a rather disreputable part of the city.  He had fulfilled his appointment with Mr. Sutherland, and after an hour's conversation both gentlemen appeared very sanguine regarding the case under consideration.",
    "title": "That Mainwaring Affair",
    "author": "Barbour, A. Maynard (Anna Maynard), -1941",
    "gutenbergReference": "2172",
    "hash": "c43cef16e1437f42881c2801161a350dd6403be551d19be524a8d849aafc7304"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " General Butler was forced back to the line the enemy had withdrawn from in the morning. General Wright, with his two divisions, joined General Butler on the forenoon of the 17th, the latter still holding with a strong picket-line the enemy's works.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "eb8fde82a8a5f3fa7b8ea71a9ee43aa100de55757422d23134660370d9381273"
  },
  {
    "time": "13:58",
    "quoteFirst": "But at length, ",
    "quoteTime": "about 2 o’clock P. M.",
    "quoteLast": ", we were all on board the cars and on our way to Washington, where we arrived early the next morning. In about two hours we embarked on board the steamer Keyport and started down the Potomac.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "hash": "d60dbccc2350e0b8edb66079f4ed5ecb851bff360c5b82cac5763bb67bd019f0"
  },
  {
    "time": "13:58",
    "quoteFirst": "On November 15, ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", a tremendous explosion took place in the French siege train, situated at the head of a ravine which ran down towards Careenage bay. Colour-Sergeant Pescott of the 1st Battalion, who had gone down in charge of a fatigue party, received injuries from a rocket, from the effects of which he died.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "90a1628c9f853cb1b89fb4bb1b89fefcc8ceb6f9403dc2792fa82373fc3f34e8"
  },
  {
    "time": "13:58",
    "quoteFirst": "[87] It is needless to add that the greatest care is taken to attach the jesses, so as not to hurt the bird, or cause her unnecessary inconvenience. The master of the tent feeds her with his own hands once a day, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ". Her ordinary food is raw mutton, very clean, and carefully cut up. She is not stinted as to quantity, may eat to satiety, and is even expected to improve in condition.",
    "title": "The Horses of the Sahara and the Manners of the Desert",
    "author": "Daumas, E.‏ (Eugène), 1803-1871; Hutton, James, 1818-1893 [Translator]",
    "gutenbergReference": "51041",
    "hash": "a070b34efd879383ee3a309466058cabf5ad7458cdc7bf4ce2a07514665a0ea0"
  },
  {
    "time": "13:58",
    "quoteFirst": "We marched, thus without halting for about a week along the hills, during which the mountain chains on the west of the Puerco constantly drew nearer to us and contracted the valley. We had followed our course one whole morning without finding water, till ",
    "quoteTime": "about two o'clock p.m.",
    "quoteLast": ", when the heat became unendurable, and we looked out ahead for some shadow in which we could rest for a few hours. At length we caught sight of a clump of trees, and to our indescribable joy we saw distinctly that they were poplars which retained their fresh foliage, an infallible sign that there was water near; for such trees often stand in pools, and when the water dries up their leaves turn yellow and fall off.",
    "title": "The Backwoodsman; Or, Life on the Indian Frontier",
    "author": "Wraxall, Lascelles, Sir, 1828-1865 [Editor]",
    "gutenbergReference": "37100",
    "hash": "6813c8a4482931146a63927b822b5e7b009918bf0586503ba2c401f6fb5288c9"
  },
  {
    "time": "13:58",
    "quoteFirst": "The day was fine and cold, with a strong wind blowing, and although it was not exactly calm, few showed any serious signs of sea sickness. Two other transports and a couple of torpedo-boat destroyers made up the party. Boulogne was reached ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", but owing to the speed of the other vessels we were last in. A long wait followed, and eventually we had to cross over another ship to get to the quay, a tiresome process in full kit.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "5df8ee3f84eb9fa4f55251c51de3a6caa612e86eaee159835d780e7d103bfe16"
  },
  {
    "time": "13:58",
    "quoteFirst": "We reached the entrance ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", and prepared a good dinner to strengthen us for the exertions in prospect. While the meat was roasting, I took a survey of the outside, which presented a wall of limestone rock, about thirty feet high, and about 300 feet long, with four openings.",
    "title": "Wild Sports in the Far West",
    "author": "Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]",
    "gutenbergReference": "51800",
    "hash": "e0768a6e9fa9d3786a62b7607efcf2cf6ca61fb4a95705c80380c0558c1152a2"
  },
  {
    "time": "13:58",
    "quoteFirst": "Once rivals, they now form a single establishment--one being used as a restaurant, the other as a dormitory. On this particular day, nearly a hundred persons must have refreshed themselves in the former--a dozen or fifteen in the latter; and I must own, it was not without a sense of relief that I saw the last of the descending parties set forth ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": ", being myself of the select few about to take the chance of sunset and sunrise.",
    "title": "Mathieu Ropars: et cetera",
    "author": "Young, William, 1809-1888",
    "gutenbergReference": "39132",
    "hash": "64b86983b1bc144715b53983322d2c45f564caacde493800892f64719bf767f1"
  },
  {
    "time": "13:58",
    "quoteFirst": "\"It is hottest ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", but the heat is always tempered by the breeze from the ocean. Five days out of six there is an afternoon shower, and as the air is laden with moisture taken up from the sea the streets of Para are never dry and dusty. The paved ones are not the best in the world; they are full of ruts and hollows, and any one who rides in a carriage is pretty certain to be shaken violently in every joint before reaching his journey's end.",
    "title": "The Boy Travellers in South America\r\nAdventures of Two Youths in a Journey through Ecuador, Peru, Bolivia, Paraguay, Argentine Republic, and Chili",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "59396",
    "hash": "88c43fbd83256f6cec89c0c194fa8685d765eddd99d0d12cd511a1bbfa88f644"
  },
  {
    "time": "13:58",
    "quoteFirst": "“I take the invitation as a great favour and honour, Señor Don Diego,” replied Don Quixote; and pressing forward at a better pace than before, at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " they reached the village and house of Don Diego, or, as Don Quixote called him, “The Knight of the Green Gaban.”",
    "title": "The History of Don Quixote, Volume 2, Complete",
    "author": "Cervantes Saavedra, Miguel de, 1547-1616; Doré, Gustave, 1832-1883 [Illustrator]; Ormsby, John, 1829-1895 [Translator]",
    "gutenbergReference": "5946",
    "hash": "93e6f3af82995e36613c6aff4b99e9f559fd9748be596e2c734d1af99b104d75"
  },
  {
    "time": "13:58",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " we saw three clusters of houses on a tableland which juts into a chasm cut by a tributary of the great river. One of them was Phete and it seemed that we would reach the village in half an hour at least, but the road wound so tortuously around the hillside, down to the stream and up again that it was an hour and a half before we found a camping place on a narrow terrace a short distance from the nearest houses.",
    "title": "Camps and Trails in China\nA Narrative of Exploration, Adventure, and Sport in Little-Known China",
    "author": "Andrews, Roy Chapman, 1884-1960; Andrews, Yvette Borup, 1891-1959",
    "gutenbergReference": "12296",
    "hash": "c8c141c9d02b9fddb0858e7b31b32a43c5a844788ce1ab79225cf5b2e8fdbbdd"
  },
  {
    "time": "13:58",
    "quoteFirst": "It was not until Christmas Eve that Aaron’s threat of filling up the gaps was fulfilled. Then, ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " the door was flung open and the gaoler pushed in a young, active-looking man, dressed in mourning attire which had evidently seen hard service.",
    "title": "In Spite of All: A Novel",
    "author": "Lyall, Edna, 1857-1903",
    "gutenbergReference": "55324",
    "hash": "4ff2c672a77645f47a8b02f9050b9fe0d0e790e8bfcec71b526f0cb29245f4a6"
  },
  {
    "time": "13:58",
    "quoteFirst": "General Johnston had not yet arrived, but a courier shortly came, and reported him as on the way.  It must have been ",
    "quoteTime": "nearly 2 p.m.",
    "quoteLast": "  when he arrived, as before, with General Wade Hampton.  He had halted his escort out of sight, and we again entered Bennett's house, and I closed the door.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "hash": "2800bdaddf40a66be544afcf73bbe5814d3fdf470f34be459836102d1514a42f"
  },
  {
    "time": "13:58",
    "quoteFirst": "It was bitterly cold on deck, and ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " we had had a shower of hail. The hills beyond Naples are covered with snow.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "hash": "6385abcddfaed49a01a0c8487072ad89cb9843a4f3de017900761297ea859260"
  },
  {
    "time": "13:58",
    "quoteFirst": "Loomis had made good progress to the right, and ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", General John E. Smith, judging the battle to be most severe on the hill, and being required to support General Ewing, ordered up Colonel Raum's and General Matthias's brigades across the field to the summit that was being fought for.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "hash": "bb1a1eef41d807c81b7e7128e7bd866cc1b3509fdcb3d3d1277023ccf65b732e"
  },
  {
    "time": "13:58",
    "quoteFirst": "Berkeley was alarmed and dispatched messengers to York and Gloucester for the train-bands; but only about one hundred soldiers could be mustered, and before these could reach Jamestown, Bacon entered it at the head of his army, and ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " drew up his troops, horse and foot, upon the green, not an arrow's flight from the end of the statehouse. All the streets and roads leading into the town were guarded, the inhabitants disarmed and the boats in the harbor seized.",
    "title": "A Century Too Soon: The Age of Tyranny",
    "author": "Musick, John R. (John Roy), 1849-1901; Carter, F. A. (Freeland A.), 1856-1948 [Illustrator]",
    "gutenbergReference": "10387",
    "hash": "a63f79f4141d16ea3d8ef507d711811f2fed5a151066005aa706bb8a620cf161"
  },
  {
    "time": "13:58",
    "quoteFirst": "He said ‘Gan N’Zambi’ sent it on him for his wicked departure from Him, and would destroy his body, but had forgiven him, and washed his spirit, and that he was sure he would soon go to live with God, and was anxiously waiting for the call of the King. ",
    "quoteTime": "About 2 P. M.",
    "quoteLast": " Monday, June 24th, he died. Willie Mead made him a hard-wood coffin, and lined and covered it with white cotton cloth, and he was laid in a grave six feet deep in our own mission burial-ground, where dear Edna Mead sleeps.",
    "title": "Stanley in Africa\r\nThe Wonderful Discoveries and Thrilling Adventures of the Great African Explorer, and Other Travelers, Pioneers and Missionaries",
    "author": "Boyd, James P. (James Penny), 1836-1910",
    "gutenbergReference": "44816",
    "hash": "461c9cc5a18794478217265096aaa98a10cd34feb8b5274887ccf85c2f0817df"
  },
  {
    "time": "13:58",
    "quoteFirst": "We are under canvas--the whole battalion in a large field enclosed by hedges. The weather is splendid; fine camping weather. We had lunch ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " Then I played a game something like tennis (badminton). The Colonel is very keen on it. When he saw that I was going to play he said, 'Oh, I'll back the \"General,\"' meaning me! Then he showed me how to play. He has been most agreeable with me all day.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "hash": "34c2c5f119701e9db5d52589b2fe0ea56c6e93550f9acc8ee3e6c738c8e7be4b"
  }
]