[
  {
    "time": "13:59",
    "quoteFirst": "On the 4th, while we were waiting for a wind, we amused ourselves by fishing, and gathering shells and seeds of various kinds; and early in the morning of the 5th, we cast off the hawser, hove short on the bower, and carried the kedge-anchor out, in order to warp the ship out of the cove, which having done, ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", we hove up the anchor and got under sail; but the wind soon failing, we were obliged to come to an anchor again a little above Motuara. When we were under sail, our old man, Topāa, came on board to take his leave of us; and as we were still desirous of making farther enquiries whether any memory of Tasman had been preserved among these people, Tupia was directed to ask him whether he had ever heard that such a vessel as ours had before visited the country.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "56196",
    "hash": "ca5f338f0136481a4cd3027c19a5ad006b0a1041a65333f387190b2a5d74052a"
  },
  {
    "time": "13:59",
    "quoteFirst": "Nevertheless the fight was very fierce and for a time undecided. The royalists approached the town ",
    "quoteTime": "about 2 o'clock in the afternoon",
    "quoteLast": " from the south-west, and at once delivered an attack at several quarters; but after about half an hour's hard fighting at close quarters the first assault was beaten off. The royalists state that they lost 200 men in this repulse.",
    "title": "The Great Civil War in Lancashire  (1642-1651)",
    "author": "Broxap, Ernest, 1880-1963",
    "gutenbergReference": "41347",
    "hash": "bce74dc5abc07e7e0f270ac2b4b454019af9946e12212ab64430a4cfdc8442fa"
  },
  {
    "time": "13:59",
    "quoteFirst": "All communications were broken down, and for a long time General Furse was ignorant of what was happening. Officers of his staff, particularly Major MacNamara, took great risks in going up to Longueval to ascertain the situation, but no definite information as to the fate of the South Africans could be gathered. ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " the shelling increased in fury. Our front trenches were obliterated, whole sections of their occupants were annihilated, and the Germans launched a terrific attack. For this supreme effort they had brought up picked troops, consisting of the 7th and 8th Divisions of the famous Magdeburg Corps,[46] commanded by Sixt von Armin.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "hash": "44261d75a0dd931bbc88c422847bfe1e2902dc0e7f329e0c970958fe976e8318"
  },
  {
    "time": "13:59",
    "quoteFirst": "The saloon party breakfasted at nine o'clock the next morning, and, embarking in the steam pinnace about ten, went ashore, ostensibly to enquire at the post office for letters, and to view the quaint little town, but really to visit an agent of the Cuban Junta who was established there; upon whom, however, Don Hermoso did not call until ",
    "quoteTime": "nearly two o'clock in the afternoon",
    "quoteLast": ", at which hour the streets were practically deserted.  The first visit of the party was to the post office, where, as he had expected, Don Hermoso found awaiting him a long letter, written in cipher, from the Junta at New York, cordially thanking him for his generous assistance, and informing him that arrangements had been made for a trusty party to await the arrival of the yacht in the Laguna de Cortes, at the south-west end of Cuba, where everything was to be landed, and where also a pilot would be found waiting to take the yacht into the lagoon.",
    "title": "The Cruise of the Thetis: A Tale of the Cuban Insurrection",
    "author": "Collingwood, Harry, 1851-1922; Cuneo, Cyrus, 1879-1916 [Illustrator]",
    "gutenbergReference": "21075",
    "hash": "9542a47c144f4444f0e975bd145b7ece2024f0f72546b904987c6f4200a09ce3"
  },
  {
    "time": "13:59",
    "quoteFirst": "",
    "quoteTime": "About two that afternoon",
    "quoteLast": " the sun came out, and the rest of us went to the roof. The sleet had melted and the air was fairly warm. Two housemaids dusting rugs on the top of the next house came over and stared at us, and somebody in an automobile down on Riverside Drive stood up and waved at us. It was very cheerful and hopelessly lonely.",
    "title": "When a Man Marries",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "1671",
    "hash": "6133c682e9876895fa6b6472923f94296e11151114e1a442fafd4db821c28610"
  },
  {
    "time": "13:59",
    "quoteFirst": "Heavy firing already extended along the line of the Sixth Corps to the left of us.  The brigade, ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", was put by me in position in two lines, the 6th Maryland and 110th Ohio, from left to right, in the front, and the 122d and 126th Ohio and the 138th Pennsylvania on the rear line and in reserve.  Skirmishers were advanced, who pressed the enemy's skirmishers back a short distance to his main line, and a sharp engagement ensued, lasting until about 5 P.M., when, proper support being promised, an aggressive attack was made.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "e966f1d27c0a52c3c05da28d5fbe7e32b14d766a4691eaf9693d773ad9963406"
  },
  {
    "time": "13:59",
    "quoteFirst": "_Saturday, January 16th._--At meridian made the town of Quilon, and bore up east 1/2 south for the town of Angenga, which we made ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " At 4.30 came to in the road abreast of the fort, and despatched a Lieutenant on shore to see about landing my prisoners.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "9a7481f5db65280f27d647ef7384e88fbe07f3dd06459f1c90aee4ad5b796291"
  },
  {
    "time": "13:59",
    "quoteFirst": "The New England Branch of the Pansy class held its reunion November 28th in the People’s Church in Boston. The first hour, from ",
    "quoteTime": "one to two p. m.",
    "quoteLast": ", was spent in social enjoyment. Prof. Sherwin then introduced himself in one of his characteristic speeches and concluded by presenting the New England president, the Rev. F. M. Gardner.",
    "title": "The Chautauquan, Vol. 05, February 1885",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55053",
    "hash": "bbedb4dca8610e9a085badd8323343488dad89662f89c94d7683fbe808ec6977"
  },
  {
    "time": "13:59",
    "quoteFirst": "We had a great send-off in Sackville Street in our motor-bus, and went on board ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " From then till 7 we watched the embarkation going on, on our own ship and another. We have a lot of R.E. and R.F.A. and A.S.C.",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "hash": "9f84eb66ff912572f928706ccdab5679231754e62c3bbb448f05e5864c75cc70"
  },
  {
    "time": "13:59",
    "quoteFirst": "Capt. Akers, by his own account, made tracks through the woods towards Port Colborne in a buggy, at the same time as Colonel Dennis shaved himself, that is ",
    "quoteTime": "about 2 p. m.",
    "quoteLast": " Lieut.-Col. Booker had then reached Colborne from the battle of Limestone Ridge thirteen miles, much flurried.",
    "title": "Narrative of the Fenian invasion of Canada",
    "author": "Somerville, Alexander, 1811-1885",
    "gutenbergReference": "70425",
    "hash": "2b4bbb6be8eb40b75607b0f349660a6f74c397d904d459f5cef574056b1a740b"
  }
]