[
  {
    "time": "13:53",
    "quoteFirst": "Austria and Prussia at that time contained forty-two million inhabitants; the rest of Germany merely twelve million. The power of the two predominant States, therefore, really were in proportion to that of the rest of Germany as ",
    "quoteTime": "seven to two",
    "quoteLast": ", whereas their votes in the Diet stood merely as two to seventeen, and in the plenary assembly as two to fifteen.",
    "title": "A History of the Nineteenth Century, Year by Year. Volume 2 (of 3)",
    "author": "Emerson, Edwin, 1869-1959",
    "gutenbergReference": "26901",
    "hash": "d95fccce59a76fc53534f17680e2a04cdc7116bc8a72e108732ae0403f698371"
  },
  {
    "time": "13:53",
    "quoteFirst": "And then I had another hunch that told me to stick for the big show. I plant one century in my war bag and get ",
    "quoteTime": "seven to two",
    "quoteLast": " on the next with the other three. I win.",
    "title": "The Sorrows of a Show Girl: A Story of the Great \"White Way\"",
    "author": "McGaffey, Kenneth",
    "gutenbergReference": "10508",
    "hash": "82abc1a54115552227534bff6af9a1a5863bbdf69949b15102a8209a14285850"
  },
  {
    "time": "13:53",
    "quoteFirst": "“Cockie is a very good Cockie,” said Lord Milford, “and Caravan is a very good horse; and if any gentleman sportsman present wishes to give ",
    "quoteTime": "seven to two",
    "quoteLast": ", I will take him to any amount.”",
    "title": "Sybil, Or, The Two Nations",
    "author": "Disraeli, Benjamin, Earl of Beaconsfield, 1804-1881",
    "gutenbergReference": "3760",
    "hash": "9ee5356b931df783a6c5dbe89e678919750a24d9630f136e47161eb5f323502e"
  },
  {
    "time": "13:53",
    "quoteFirst": "Young looked on with mingled feelings. They outnumbered the Juniors ",
    "quoteTime": "seven to two",
    "quoteLast": ", and yet the arrogant Sophomores did not even question the Junior's power. He was learning something about these traditions and customs; evidently the authority was not in bodily strength.",
    "title": "The Adventures of a Freshman",
    "author": "Williams, Jesse Lynch, 1871-1929",
    "gutenbergReference": "34986",
    "hash": "c156aa35a3b5fb18851218a03e5f285613849bac9c32c53013c1ab4f2a643c4d"
  },
  {
    "time": "13:53",
    "quoteFirst": "Take the scraps of \"bar\" gabble. \"So I says, 'Lay me fours.' And he winks and says, 'I'll give you ",
    "quoteTime": "seven to two",
    "quoteLast": ", if you like.' Well, you know, the horse won, and I stood him a bottle out of the three pound ten, so I wasn't much in.\" \"'What!' says I; 'step outside along o' me, and bring your pal with you, and I'll spread your bloomin' nose over your face.",
    "title": "The Ethics of Drink and Other Social Questions; Or, Joints In Our Social Armour",
    "author": "Runciman, James, 1852-1891",
    "gutenbergReference": "13365",
    "hash": "2e5c6c052b881417fb81cb372af2d1db1e5485c36decfecbdbe64ac890b0d21a"
  },
  {
    "time": "13:53",
    "quoteFirst": "Deposition Exhibit B, and ",
    "quoteTime": "1:53 p.m.",
    "quoteLast": ", on Sawyer's Deposition Exhibit A.",
    "title": "Warren Commission (06 of 26): Hearings Vol. VI (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44006",
    "hash": "298baab2812d2c4b048ea0fb4e7bee5630b45cac2dfaebb0e8bb1854cbc8124e"
  },
  {
    "time": "13:53",
    "quoteFirst": "But neither Markwith nor Barclay fulfilled the hope of their manager. The Chicagos, who were like wild men, now that they seemed to have another chance with the dreaded Hughson out of the way, batted like fiends, and the two games went to their credit by scores of ",
    "quoteTime": "seven to two",
    "quoteLast": " and six to four. Jim had held them to a tie up to the eleventh inning, but then he faltered and they batted in the winning runs.",
    "title": "Baseball Joe on the Giants; or, Making Good as a Ball Twirler in the Metropolis",
    "author": "Chadwick, Lester, 1873-1962",
    "gutenbergReference": "43021",
    "hash": "aed78b6acde09c0d8f9987894d5b26cc27301f3a062b624d5d78613d29f199c9"
  },
  {
    "time": "13:53",
    "quoteFirst": "Lincoln had no gun, but he had a huge bludgeon, and he sprang upon them, belaboring them with all the strength of his sinewy arm. No wonder they were terrified as they surveyed the commanding stature of the stripling and felt his terrible blows. ",
    "quoteTime": "Seven to two",
    "quoteLast": " as they were, they found discretion the better part of valor, and fled, some jumping into the water.",
    "title": "The Backwoods Boy; or, The Boyhood and Manhood of Abraham Lincoln",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "52073",
    "hash": "b1d4e2f348c617ea1e392b8ee3839cd772f829b0d5b40fb4f053ac1d10adce61"
  },
  {
    "time": "13:53",
    "quoteFirst": "Brilliant against the field, three to one against Jason, ",
    "quoteTime": "seven to two",
    "quoteLast": " against Pytho, and twenty to one against Ginger.”",
    "title": "The Virginians",
    "author": "Thackeray, William Makepeace, 1811-1863",
    "gutenbergReference": "8123",
    "hash": "facd76c49e8be259d89893f7819ed3d9e0bc8fe66b3d83b42452090c815f77dc"
  },
  {
    "time": "13:53",
    "quoteFirst": "Lime is burnt; sea tang used as manure; and shell sand imported by such who can afford the freight. But the best trade at present is cattle: about five hundred are annually sold out of this parish, from the price of one pound ",
    "quoteTime": "seven to two",
    "quoteLast": " pounds five a-piece. About eighty horses, at three pounds each, and a hundred and fifty sheep, at three pounds per score. The cattle are blooded at spring and fall: the blood is preserved to be eaten cold.",
    "title": "Gairloch in North-West Ross-Shire\r\nIts Records, Traditions, Inhabitants, and Natural History, with a Guide to Gairloch and Loch Maree, and a Map and Illustrations",
    "author": "Dixon, John H. (John Henry), 1838-1926",
    "gutenbergReference": "41227",
    "hash": "5e9a6e19453c7ec20a30f70593280133710dea4af64bf1398bc92375812c0ca5"
  }
]