[
  {
    "time": "14:02",
    "quoteFirst": "On the far side of the river the 4th and 6th Brigades, whom we last saw at Landrecies and Maroilles, got to Etreux and Hannappes respectively ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", and bivouacked by the roadside; but the 5th Brigade, moving by way of Taisnières and Prisclies, could get no further than Barzy, and was therefore still far behind the line of the 2nd A.C. retreat, and, in fact, of its own division.",
    "title": "The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres",
    "author": "Hamilton, Ernest, Lord, 1858-1939",
    "gutenbergReference": "39158",
    "hash": "4e5e668292765055c8e25ff84a7c427d6c4b5e99f71bc676c21bc810e3fee77f"
  },
  {
    "time": "14:02",
    "quoteFirst": "The velocity observations confirm the results that have been obtained from mountain stations--that, though the general travel of the middle and higher clouds is much greater than that of the surface winds, the diurnal variation of speed at those levels is the reverse of what occurs near the ground. The greatest velocity on the earth's surface is usually ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": "; whereas the lowest rate of the upper currents is about midday.",
    "title": "Scientific American Supplement, No. 611, September 17, 1887",
    "author": "Various",
    "gutenbergReference": "16948",
    "hash": "0cb70e0dfae1350e0721d02c291e909ade4550b8655ad45fd741e708453f0bdc"
  },
  {
    "time": "14:02",
    "quoteFirst": "Kruyseik Hill. That was ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", after a struggle lasting nearly eight hours.",
    "title": "The Battles in Flanders, from Ypres to Neuve Chapelle",
    "author": "Dane, Edmund (Military historian)",
    "gutenbergReference": "46215",
    "hash": "303d63baffcf095560be96143d02e86efb51144b5aa7ea2945884c1ac76d4a51"
  },
  {
    "time": "14:02",
    "quoteFirst": "It's going to take at least twenty men to move the inflated bag from the retaining weights to the car and we can't make the rigging fast in the dark.  We'd better begin work at four o'clock to-morrow morning, as soon as it begins to be light, and get away ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ".  I think we'll see our friends about seven or just at dark, if we do.\"",
    "title": "The Air Ship Boys : Or, the Quest of the Aztec Treasure",
    "author": "Sayler, H. L. (Harry Lincoln), 1863-1913",
    "gutenbergReference": "6908",
    "hash": "86829b35929a5ccc7bb9427a19b1f37b11c1e0fd05e95bae3f0d3067488fac94"
  },
  {
    "time": "14:02",
    "quoteFirst": "The march was slow and rough, as most of the ground was hard-baked plough. The country was as level and bare as a table, bar the ditches, and we hardly saw a human being all day. It took us till after 4 p.m. to do our sixteen miles. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " we began to hear firing and see shrapnel in the distance, and it soon became clear that we were approaching a big battle. Consequently we had to push on beyond our sixteen miles, and went on till Sunset.",
    "title": "Letters from Mesopotamia in 1915 and January, 1916\r\nFrom Robert Palmer, who was killed in the Battle of Um El Hannah, June 21, 1916, aged 27 years",
    "author": "Palmer, Robert Stafford Arthur, 1888-1916",
    "gutenbergReference": "17584",
    "hash": "813ecae899bf9742aa4f18dba8aa9633917b6c730766fe9dceb0337e52faeee7"
  },
  {
    "time": "14:02",
    "quoteFirst": "They came to an engagement, however, on the 14th of April. The battle began ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", and the whole force of each army was engaged. The centre of the Allies, consisting of Dutch and English, fought most valiantly, and repeatedly threw back the forces of the Duke of Berwick.",
    "title": "Cassell's History of England, Vol. 3 (of 8)\r\nFrom the Great Rebellion to the Fall of Marlborough.",
    "author": "Anonymous",
    "gutenbergReference": "52045",
    "hash": "58040870b8c4073afd47f1399f70da2f181adb0e875f87948500e4729b69651f"
  },
  {
    "time": "14:02",
    "quoteFirst": "It was the day of John Gore’s ride into Battle Town with Mr. Jennifer, and Stephen Gore had fallen asleep on the couch in the kitchen, for he could sleep in the day if not at night. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " he awoke to find that the fire had burned itself out, for the erstwhile philosopher had much to learn in the simple matter of building a wood fire so that it should not be out in an hour. He scrambled up rather sourly, and was about to cross the court to the wood-lodge when he heard a faint “halloo” coming from the misty stillness of the wooded slopes of the valley.",
    "title": "Mad Barbara",
    "author": "Deeping, Warwick, 1877-1950; Clark, Christopher, -1942 [Illustrator]",
    "gutenbergReference": "50995",
    "hash": "764a38f7acebc6020006b59e30972237b8bf2b30176946d4ee1d337b3535c5c6"
  },
  {
    "time": "14:02",
    "quoteFirst": "\"_10th._--Pangeran Usop had to be summoned; come he would not, and yet I was in hopes that, when he saw the overwhelming force opposed to him, his pride would yield to necessity. ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " the steamers took up their positions; the marines were landed, every thing was prepared, yet no symptom of obedience. At length a single shot was fired from the Vixen, by the admiral's order, through the roof of Usop's house, which was instantly returned, thus proving the folly and the temper of the man.",
    "title": "The Expedition to Borneo of H.M.S. Dido\nFor the Suppression of Piracy",
    "author": "Keppel, Henry, Sir, 1809-1904; James, Rajah of Sarawak, 1803-1868",
    "gutenbergReference": "22903",
    "hash": "ffc36ad0a299e5e9ea1325c6959cef3bc7c231cb26847d542d4cad90e1e9c524"
  },
  {
    "time": "14:02",
    "quoteFirst": "Upon November 6, ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", a strong German advance drove in those French troops who were on {293} the right of Lord Cavan's Brigade--4th--which occupied the extreme right of Haig's position. point was between Klein Zillebeke and the canal, where a German lodgment would have been most serious.",
    "title": "The British Campaign in France and Flanders, 1914",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65042",
    "hash": "065a1b7bf4fec88af47b53faa9ea3eadb16d23bfee5636b4ea1f78bee02003be"
  },
  {
    "time": "14:02",
    "quoteFirst": "At ",
    "quoteTime": "about two o'clock that afternoon",
    "quoteLast": ", Scott found himself entering an ancient and dilapidated looking block in a rather disreputable part of the city.  He had fulfilled his appointment with Mr. Sutherland, and after an hour's conversation both gentlemen appeared very sanguine regarding the case under consideration.",
    "title": "That Mainwaring Affair",
    "author": "Barbour, A. Maynard (Anna Maynard), -1941",
    "gutenbergReference": "2172",
    "hash": "4e3a9aef8392210c891a8b6e295c39ddbcb72c260913c15e0b09748eaf33a1e2"
  },
  {
    "time": "14:02",
    "quoteFirst": "Roulier saw wild bulls feeding in the _llanos_ among domestic cattle. These animals pass their morning in the woods, which cover the foot of the Cordillera, and come out only ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " to feed in the savanna. The moment they perceive a man they gallop off to the woods.",
    "title": "The Mirror of Literature, Amusement, and Instruction. Volume 14, No. 396, October 31, 1829",
    "author": "Various",
    "gutenbergReference": "11459",
    "hash": "c233b6d644ff9928e87225c9132e4a2e9817e8a5b91e7a09532ab7a8c5097b59"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", I heard the last of the hounds.",
    "title": "Twelve Years a Slave\r\nNarrative of Solomon Northup, a Citizen of New-York, Kidnapped in Washington City in 1841, and Rescued in 1853, from a Cotton Plantation near the Red River in Louisiana",
    "author": "Northup, Solomon, 1808-1863?",
    "gutenbergReference": "45631",
    "hash": "dd5a6c3f0f350b926bd94738ec2c5867e48f79142da807ea69d8d971350d330b"
  },
  {
    "time": "14:02",
    "quoteFirst": "All the encumbrances of the army had been shipped on the preceding night, and every measure that prudence could suggest was adopted for the safe and expeditious embarkation of the men, whenever the darkness would permit them to move without being perceived; but ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " every one saw that these preparations, though skilfully arranged, would not then be required. A general movement along the French line gave notice of immediate action, and nothing remained on our side but to give them a proper reception.",
    "title": "The Story of a Peninsular Veteran\nSergeant in the Forty-Third Light Infantry, during the Peninsular War",
    "author": "Anonymous",
    "gutenbergReference": "61166",
    "hash": "6969d86a81c1a9ac789a491cef39ccf4a8b452e462ac81debce1e11fe2fa5cff"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About 2 o'clock in the afternoon",
    "quoteLast": ", having been fed, preparations were made to depart. The duty assigned me was, to take charge of the blankets and provisions, and see that none were lost by the way.",
    "title": "Twelve Years a Slave\r\nNarrative of Solomon Northup, a Citizen of New-York, Kidnapped in Washington City in 1841, and Rescued in 1853, from a Cotton Plantation near the Red River in Louisiana",
    "author": "Northup, Solomon, 1808-1863?",
    "gutenbergReference": "45631",
    "hash": "42002e33296f87ed6866f9541d9df18f58fdbe6bfbc1eff28a060ed8d3fbf05b"
  },
  {
    "time": "14:02",
    "quoteFirst": "Afterward, open water appearing all the way across the fiord, the launch and the other boats made a successful crossing nearly opposite Sun Bay. They reached the depot near Cape Baird, at ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": ", up to which hour, from the time of leaving Fort Conger, they had not been able to secure any sleep, nor anything to drink but cold water. Reaching Cape Lieber on the 11th in a snow-storm, they landed on a bluff about a mile from the cape, where they waited for the ice to move, so that they might continue on their route toward the south along the western shore of the strait.",
    "title": "Farthest North\r\nThe Life and Explorations of Lieutenant James Booth Lockwood, of the Greely Arctic Expedition",
    "author": "Lanman, Charles, 1819-1895",
    "gutenbergReference": "54019",
    "hash": "5fbe9948fc3459f9cba4e0cea7443a99ef592eb5ee0a40db9dd5520629f55f97"
  },
  {
    "time": "14:02",
    "quoteFirst": "At eight o'clock the Marquis came on deck, and was informed of the way in which the night had gone over, and that Captain Drew hoped to let go anchor in Silver Bay at ",
    "quoteTime": "about two o'clock that afternoon",
    "quoteLast": ", if the wind kept steadily as it now was, and the sea did not get very much worse. The Duke did not come on deck. He feared to face the bitter air.",
    "title": "The Duke's Sweetheart: A Romance",
    "author": "Dowling, Richard, 1846-1898",
    "gutenbergReference": "42599",
    "hash": "051e277b7b51b96ae24584a760e564efc4b06a455b2d1a48b371078273a81745"
  },
  {
    "time": "14:02",
    "quoteFirst": "Their advance was unimpeded except by snipers, and at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": "",
    "title": "The world's navies in the Boxer rebellion (China 1900)",
    "author": "Dix, Charles Cabry",
    "gutenbergReference": "70535",
    "hash": "c975213891cc796495afaad15fb19e5fc799a9f3ccc0eb7cb083f2afceffbf7d"
  },
  {
    "time": "14:02",
    "quoteFirst": "We quitted this first spot ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", and continued to steer along the coast in a N.E. direction. The character of the scenery remained almost unaltered.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume I\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903; Humboldt, Alexander von, 1769-1859 [Commentator]",
    "gutenbergReference": "38456",
    "hash": "fca1ea285900dd5a02d25cf90e5bd5976277942440376e30164a69bb9d57d320"
  },
  {
    "time": "14:02",
    "quoteFirst": "The damage done to the works was not great for the moment, but still the advantage had been gained of feeling the strength of the enemy’s positions and finding the right way to attack them. The artillerymen worked with great vigour, and were only obliged to desist by an unexpected order which arrived ",
    "quoteTime": "about two p.m.",
    "quoteLast": " from General Cialdini. The attack was, however, resumed on the following day, and the condition of the Monteggiana and Rochetta forts may be pronounced precarious.",
    "title": "Complete Short Works of George Meredith",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4499",
    "hash": "5f3639a1fbe2cadf7b3b4aa1baa1e79e95a6927a6bfab2d13f17f5d251b192a6"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " the party set out but, after suffering much fatigue, they returned in the evening without any kind of success.",
    "title": "A voyage to the South Sea",
    "author": "Bligh, William, 1754-1817",
    "gutenbergReference": "15411",
    "hash": "e8024c63db6163a34b1d57ce9b6f15da7d5531df90548ecbfab27f8861eb34d4"
  }
]