[
  {
    "time": "14:03",
    "quoteFirst": "_--The enemy rather lively with their large guns this morning. Firing more particularly at the guard-rooms on the top of the brigade-mess, which were by this time well-riddled. ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " the engineers, Messrs. Fulton, Hutchinson, and Anderson, with a small party, went out on the premises which we yesterday seized, for the purpose of blowing up some more houses and buildings.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "d100eaa84a44efbdb1c9c48323e9dbc3abc5b45dd4f0564731d91799200c1a72"
  },
  {
    "time": "14:03",
    "quoteFirst": "While the nights here were even oppressively hot, a few days later on the plain at Dissa, not far from Idjege, the thermometer only showed 10° centigrade in the morning before sunrise, and by so doing registered the lowest degree of temperature, whose fluctuations far exceeded 30°. In general the heat reaches its highest point ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " and then only declines very slowly, so that even in the evening abnormally high temperatures may be registered,[122] in fact the interesting phenomenon may occasionally be observed of a higher temperature at sunset than at midday.[123] If one takes the yearly average temperature according to Barth’s and Nachtigal’s tables, one cannot but notice that Nachtigal’s tables leave out of consideration just the hottest months.",
    "title": "The Sultanate of Bornu",
    "author": "Schultze, Arnold, 1875-1948; Benton, Philip Askell, 1880-1918 [Translator]",
    "gutenbergReference": "77463",
    "hash": "acbe836180688555add49106bf5298d35c1cf6b8321771b365545d168df5a935"
  },
  {
    "time": "14:03",
    "quoteFirst": "\"If I find her as sweet and lovely as I left her, I'll ask her to be my wife, and take her away from Mrs. Biggs,\" he was thinking as the train sped on over the New England hills toward Crompton, which it reached ",
    "quoteTime": "about two P.M.",
    "quoteLast": "",
    "title": "The Cromptons",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "16138",
    "hash": "aafa2699f492923a2e398dec6f3e18f4a04dc8d9afb3a8b116dcdb014ee21a4b"
  },
  {
    "time": "14:03",
    "quoteFirst": "Saturday, returning homeward (_rediens domorsum_), met on the way the said Bartholomew Elis, John Davy, and Thomas Thorald going to Freton, when Davy called him and bade him tell Thomas Howys or John Rus that on Monday or Tuesday next he would go to Caister and give an account of his stewardship. Afterwards, ",
    "quoteTime": "about two P.M.",
    "quoteLast": ", Lawes came to Caister and told John Rus his business in the absence of Howys. But the said William Waterman, being bribed as aforesaid, falsely declares that on the Saturday before Fastolf’s death Barth.",
    "title": "The Paston Letters, A.D. 1422-1509. Volume 4 (of 6)\r\nNew Complete Library Edition",
    "author": "Gairdner, James, 1828-1912 [Editor]",
    "gutenbergReference": "41081",
    "hash": "33731eb06a139573f084e39dd90c921304a5e73a745f57fd59f33e8db38f1c8c"
  },
  {
    "time": "14:03",
    "quoteFirst": "We plied into the bay with as much expedition as the wind, which then blew off shore, would permit us: and at eleven the _Tryal's_ boat came on board us, loaden with dollars and church-plate, when the officer who commanded her informed us of the preceding night's transactions, such as we have already related them.  ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " we anchored in ten fathom and a half, at a mile and a half distance from {183} the town, and were consequently near enough to have a more immediate intercourse with those on shore.  And now we found that Mr. Brett had hitherto gone on in collecting and removing the treasure without interruption; but that the enemy had rendezvouzed from all parts of the country on a hill, at the back of the town, where they made no inconsiderable appearance: for amongst the rest of their force there were two hundred horse, seemingly very well armed and mounted, and, as we conceived, properly trained and",
    "title": "A voyage round the world in the years MDCCXL, I, II, III, IV",
    "author": "Walter, Richard, 1716?-1785 [Compiler]; Anson, George Anson, Baron, 1697-1762; Masefield, John, 1878-1967 [Author of introduction, etc.]",
    "gutenbergReference": "47130",
    "hash": "d533fd151c30a3d487f61c135fae61753a10e5229fb88de18488e28f107996a3"
  },
  {
    "time": "14:03",
    "quoteFirst": "We reached the Perryville Pike where it crosses the Opequan Creek, about 10 o’clock A. M., where we were held in reserve until ",
    "quoteTime": "about 2 o’clock P. M.",
    "quoteLast": ", when we were ordered up. We crossed the creek, and made our way along a narrow, woody gorge up to the front.",
    "title": "The Military History of the 123d Regiment Ohio Volunteer Infantry",
    "author": "Keyes, C. M. (Charles M.) [Editor]",
    "gutenbergReference": "57793",
    "hash": "bf01fbea209187c6f7afda9c53454163f189b9533a37df15a9c92b9bff2fa956"
  },
  {
    "time": "14:03",
    "quoteFirst": "If your advice is needed, I will call you at once; but, no doubt, we shall do very well till we arrive within a few thousand miles of the moon. We will slacken speed very gradually from ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", so as not to approach the orb too rapidly.\"",
    "title": "To Mars via the Moon: An Astronomical Story",
    "author": "Wicks, Mark",
    "gutenbergReference": "27633",
    "hash": "18b1cb0c5f43171a6e3954f60edabfd2deb2b43c1783d1caa0e9eacaa5a8c60a"
  },
  {
    "time": "14:03",
    "quoteFirst": "_Saturday, October 14th_.--Light winds and calms prevailed the whole day. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " we were off the island of Socorro. In the afternoon a large shoal of whales came round the yacht. I was below when they first made their appearance, and when I came on deck they were spouting up great jets of water in all directions, suggestive of the fountains at the Crystal Palace.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "hash": "b57b5179d785dc41d36ad7779f55f478eaf622ab32e737efc34a7bb9af82f669"
  },
  {
    "time": "14:03",
    "quoteFirst": "We marched on at ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", having as our next objective Mousa Kouyousou, _i.e._, the Well of Moses: aptly named we thought, for the parched plain before us would need a Moses' wand to make it bring forth water.",
    "title": "Four-Fifty Miles to Freedom",
    "author": "Johnston, Maurice Andrew Brackenreed, 1892-; Yearsley, Kenneth Darlaston, 1891-",
    "gutenbergReference": "50425",
    "hash": "67488b73b31028f622208ff4ed6d95f1819ca296074210b1f93ab242b8cc154b"
  },
  {
    "time": "14:03",
    "quoteFirst": "November, ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", there was a sudden long roll of thunder in the distance. Two cows had calved, and I had the poor, miserable, staggering wretches in the bails, trying to force down their necks a bit of watercress I had found in the creek over a mile away.",
    "title": "From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush",
    "author": "Bryde, C. W.",
    "gutenbergReference": "36340",
    "hash": "762de5bcf653bb0ea3cd6f6fbaca9680184e6cdede6a815d0893e5b64c5f7b55"
  }
]