[
  {
    "time": "14:02",
    "quoteFirst": "It was the 18th of January, the weather very pleasant but very cold nights, and our first night on the stage was decidedly uncomfortable. We reached the terminus of the railroad, York, about noon, ate dinner in a shack of a restaurant and started on our stage ride ",
    "quoteTime": "about two p. m.",
    "quoteLast": " We were not long in discovering that there was something the matter with the horses. The driver, in answer to our queries, informed us that they were all suffering from the epizootic; it was getting awful bad, he explained, \"don't believe we've got a horse on the line that is free from it.",
    "title": "The Mormons and the Theatre; or, The History of Theatricals in Utah",
    "author": "Lindsay, John S. (John Shanks), 1840-1906",
    "gutenbergReference": "35565",
    "hash": "bb17b748187dfc0a896ee2b01843e6a5f7c06600157f1e57d1634169950a67d7"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": ", when they had been seven hours contending with the fire and smoke, land was discerned through the haze, on the weather-bow, and it was supposed to be above Cape Creux.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "hash": "4cd5a1666e836774ff8f639dc341598087072b9a9b1f62daf026b988ebf8acdf"
  },
  {
    "time": "14:02",
    "quoteFirst": "About noon we saw at a distance the capital of Kaarta, situated in the middle of an open plain, the country for two miles round being cleared of wood, by the great consumption of that article for building and fuel, and we entered the town ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Life and Travels of Mungo Park",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "8564",
    "hash": "dbe0c9556f031431b36a690c2d8f02b3a8958ad68e1c69b001ca0e5adc9f870e"
  },
  {
    "time": "14:02",
    "quoteFirst": "It was then ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", and, as Tayoga said that Tandakora's trail was not more than a few hours old, they pushed on rapidly, hoping to stalk his camp that very night. The traces soon curved back toward St.",
    "title": "The Sun of Quebec: A Story of a Great Crisis",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "18774",
    "hash": "d11c951bbd8979488b52550a5780ed6cb6999c75429d32ed48f9856995607f62"
  },
  {
    "time": "14:02",
    "quoteFirst": "I didn’t see a poverty-stricken looking house all day, nor at any of the dozens of stopping-places did I see anyone who seemed to be poor.. .. ",
    "quoteTime": "About 2 P. M.",
    "quoteLast": " we approached the mountains, and traveled in them until we reached the summit, and ran rapidly down the other side. Near the top we encountered several sawmills, but they were rather small affairs. At 5 P. M.",
    "title": "Travel letters from New Zealand, Australia and Africa",
    "author": "Howe, E. W. (Edgar Watson), 1853-1937",
    "gutenbergReference": "77511",
    "hash": "7618b65f44bd4f1326d7dae15ae0491080399e935b9b729b977663af5bb9e932"
  },
  {
    "time": "14:02",
    "quoteFirst": "At the earliest possible moment, every foreign correspondent escaped from the horrifying scene to a place where freedom of speech would be safe; and as we sailed away from Port Arthur on the Nagoto Maru eight days ago, almost astonished to find ourselves escaping alive from the awful epidemic of incredible brutality, the last sounds we heard were those of shooting, of wanton murder, continued the fifth day after the great battle. When the Japanese army entered Port Arthur on the 21st, beginning ",
    "quoteTime": "a little after two o’clock in the afternoon",
    "quoteLast": ", the Chinese had resisted desperately till the last, retreating slowly from cover to cover, until they got back among the buildings on the outskirts of the town. Then at last all resistance ceased; they were thoroughly defeated, and made a stampede through the streets trying to hide or to escape, east or west as best they might.",
    "title": "The War in the East: Japan, China, and Corea",
    "author": "White, Trumbull, 1868-1941; Fireman, J. C. [Illustrator]; Morimoto, Teitoku [Illustrator]",
    "gutenbergReference": "55608",
    "hash": "25b16154b3e8f360a312fc0ecd93ecdfe03606a91bfd20282df873f10fa37d6a"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " Ensign Murray was killed, and other casualties having occurred, Major Harding, who had joined soon after, decided on holding the ground till dark, when he hoped to be able to carry off the wounded, which could not be done under the enemy’s fire. Major Harding finally retired without the wounded, but was killed in the retreat.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "hash": "51cee1699323dd93953027ae35b18cf949f0cfcfb2e4bd5ddbb2efb90b178789"
  },
  {
    "time": "14:02",
    "quoteFirst": "To be sure, on the next day, November 26th, there was a smart little battle, by accident. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " Deaf Smith came at a gallop into camp, with the alarm that he had spied Ugartechea, at last, approaching Bejar from the other side, with a mule train of money for the Mexican soldiers.",
    "title": "With Sam Houston in Texas\r\nA Boy Volunteer in the Texas Struggles for Independence, When in the Years 1835-1836 the Texas Colonists Threw Off the Unjust Rule of Mexico, and by Heroic Deeds Established, Under the Guidance of the Bluff Sam Houston, Their Own Free Republic Which To-day is the Great Lone Star State",
    "author": "Sabin, Edwin L. (Edwin Legrand), 1870-1952; Stephens, Charles H., 1851-1931 [Illustrator]",
    "gutenbergReference": "62898",
    "hash": "be8c9980a26ca5934f227d183e73abb7539a3f2c9e0e2622eff6196dfb997dae"
  },
  {
    "time": "14:02",
    "quoteFirst": "When, at ",
    "quoteTime": "about two o'clock that afternoon",
    "quoteLast": ", the sound of the horn, blown four times by Jack Harvey, announced that the race was resumed, there was a do-or-die expression on the faces of Tom Harris and Bob White. Harvey and Henry Burns were a good half mile ahead of them; the Ellisons fully a mile.",
    "title": "The Rival Campers Ashore; or, The Mystery of the Mill",
    "author": "Smith, Ruel Perley, 1869-1937; Gowing, Louis D. [Illustrator]",
    "gutenbergReference": "28504",
    "hash": "04190edcd2cdc985e015e7268e57f1d95cc800f8b34b288b9d2daedf36321dcf"
  },
  {
    "time": "14:02",
    "quoteFirst": "What Mr Edwards' hope was, whether he was pushed from behind by secret forces, one does not know; certainly by this time the grumble in his favour--on the platform, in the press, in the country--had grown; but still, no one much expected the Church to give way. However, at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " of the very night on which the bill was brought for the third time before the Lords, an old woman, one Madame Ronfaut, who housed close to the Cathedral of Bayeux, found in her cellar a grave, not a new grave, but one newly reopened, and in the grave a cross, and nailed to the cross the remains of a man's body that had been dead at least some months.",
    "title": "The Last Miracle",
    "author": "Shiel, M. P. (Matthew Phipps), 1865-1947",
    "gutenbergReference": "41794",
    "hash": "01ff092c8c66a4c267e5671b2f7f5434538f3c310d2eb50948b47b82b00215dc"
  },
  {
    "time": "14:02",
    "quoteFirst": "\"Better still; then the affair may be arranged this afternoon, and you may call to-morrow at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": "; and you may as well bring the money with you, as you can but take it away again if every thing is not to your satisfaction.\"",
    "title": "The Privateer's-Man, One hundred Years Ago",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "25719",
    "hash": "254d5ca1f521b2a51777e43d3b7d507793526a819f0867bb4d2d02ceb664ca7c"
  },
  {
    "time": "14:02",
    "quoteFirst": "Reached our halting place on the Namtuseek ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": "  General direction E.S.E.; distance about ten miles.  Noticed Podostemon Griffithianum, on rocks on the Namtuwa.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "hash": "0ff20def95ec8e7717b2894c2dc1d7e39d73832676709618bb8fd505f361d4ed"
  },
  {
    "time": "14:02",
    "quoteFirst": "\"I take the invitation as a great favour and honour, Senor Don Diego,\" replied Don Quixote; and pressing forward at a better pace than before, at ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " they reached the village and house of Don Diego, or, as Don Quixote called him, \"The Knight of the Green Gaban.\"",
    "title": "The History of Don Quixote, Volume 2, Part 22",
    "author": "Cervantes Saavedra, Miguel de, 1547-1616; Doré, Gustave, 1832-1883 [Illustrator]; Ormsby, John, 1829-1895 [Translator]",
    "gutenbergReference": "5925",
    "hash": "8d42621e6e2350110158d1aa9c65d0e369cc64292969e0dbdae81acc28557e10"
  },
  {
    "time": "14:02",
    "quoteFirst": "It was ",
    "quoteTime": "about 2 o’clock in the afternoon",
    "quoteLast": " that the first trio, consisting of Pitts, Bob Younger and, it is believed, one of the James brothers, came over the bridge, and crossing the Square from northwest to southeast, dismounted in front of the bank, throwing their bridle reins over some hitching posts beside the street.",
    "title": "Robber and hero: the story of the raid on the First National Bank of Northfield, Minnesota, by the James-Younger band of robbers, in 1876.",
    "author": "Huntington, George, 1835-1916",
    "gutenbergReference": "44415",
    "hash": "8e378141c0e294173a1db4eca461ee9385e7e015b7c14d6a2ab685614560f411"
  },
  {
    "time": "14:02",
    "quoteFirst": "On November 16th the regiment formed part of a column,[18] ordered to march off and scour the veld, though our destination was, as usual, shrouded in mystery. The night of the 15th-16th however, precluded any possibility of carrying out the intended early start, as the rain descended in torrents, deluging kits and country. At ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", however, a start was effected, and all went well till a small drift was reached, when the 'cow-gun,' which had taken the place of our old and tried friend, the Naval gun, stuck hopelessly. Colonel Hicks fell out 120 men and put them on to the drag-ropes.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "hash": "a18685a2063dda6b1a4f2b47c45b6234c3954fb5d0398e6cd88e26ab714ac4c1"
  },
  {
    "time": "14:02",
    "quoteFirst": "About ten o'clock in the morning the battle commenced again, and we prisoners were ordered into rank and marched in the direction of Ringgold. After an hour's march we were halted till ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", during which time there was another squad of prisoners marched to the rear and added to our number. During all this time the battle was raging furiously, and as the sound of the fierce conflict came to our cars there was the greatest anxiety on the part of our guard as well as ourselves.",
    "title": "Four Months in Libby and the Campaign Against Atlanta",
    "author": "Johnston, I. N. (Isaac N.)",
    "gutenbergReference": "54065",
    "hash": "fdce94ba02398432abf1f79ed2de817d5489ae4ca99dc0a6bceef3e92db250b9"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": ", when the British cavalry was ready to turn rein, the Duke and Sir H. Vivian saw the glint of cuirasses along the Sombref road. It was the vanguard of the Emperor's advance.",
    "title": "The Life of Napoleon I (Volume 2 of 2)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14290",
    "hash": "1fbdc6c32df9b543cc258968b85568e4806edb306499e58d4e027f058281526e"
  },
  {
    "time": "14:02",
    "quoteFirst": "Moving silently along, about noon we met a considerable caravan, with a great number of oxen and asses led by two horsemen, and protected in the rear by a strong guard of archers; for this is one of the most dangerous routes in all Central Africa, where every year a great many parties are plundered by marauders, no one being responsible for the security of this disputed territory. We had here a thick forest on our left enlivened by numbers of birds; then ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " we entered a fine undulating country covered with a profusion of herbage, while the large gámshi-tree, with its broad fleshy leaves of the finest green, formed the most remarkable object of the vegetable kingdom.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 2 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76317",
    "hash": "0db1f3aed6378e2fcc1cd23fa681cf4aac4ffb20a4cbe2d8075107596212b3b1"
  },
  {
    "time": "14:02",
    "quoteFirst": "These squalls take place every day during a certain season of the year called the Harmatan season. The jet black clouds begin to appear moving from the mountains about nine in the morning, and reach the sea ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ".",
    "title": "The Quarterly Journal of Science, Literature and the Arts, July-December, 1827",
    "author": "Various",
    "gutenbergReference": "47384",
    "hash": "dd99ea1db7d7124b9653a11b201d51bec9fc8d3b784deb205ade477df3433dea"
  },
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "A little after two o'clock P.M.",
    "quoteLast": ", an instantaneous motor-bomb was discharged from Repeller No. 1 into Fort Pilcher.  It was set to act five seconds after impact with the object aimed at.",
    "title": "The Great War Syndicate",
    "author": "Stockton, Frank R., 1834-1902",
    "gutenbergReference": "427",
    "hash": "5e83c00fcc307253df0c87f13511162520815d320013982e8d24f49d841bb997"
  }
]