[
  {
    "time": "14:00",
    "quoteFirst": "When he returned he was graciously informed that he had purchased wisely and well. Christmas fell on Saturday that year and Julian put in an appearance Friday evening. Christmas morning they went to church and ",
    "quoteTime": "at two o’clock",
    "quoteLast": " sat down to a dinner at which were present besides the family and Winthrop, Major Cass, Edith Bartram, and Mr. and Mrs. Burson. Burson kept the livery stable and was a tall, awkward, self-effacing man of fifty or thereabouts, who some twenty years before had in an unaccountable manner won the toast of the county for his bride. A measure of Mrs.",
    "title": "Holly: The Romance of a Southern Girl",
    "author": "Barbour, Ralph Henry, 1870-1944; Bayha, Edwin F., 1880-1937 [Illustrator]",
    "gutenbergReference": "69920",
    "hash": "f0e39f7ffa8ee7f9b08dd9d667f4470f12b67f4bc16a628f7c32e6cc3dfcec8b"
  },
  {
    "time": "14:00",
    "quoteFirst": "In the days of which I make mention, Regent Street and its purlieus abounded in open gambling houses, and to the skirts of these necessarily hung on a deboshed regiment of rogues, who made their miserable livings as runners, and decoy-ducks, and bravos to these abominable nests. They were called “Greeks,” and ",
    "quoteTime": "two o’clock in the afternoon",
    "quoteLast": " was their great time for turning out. From what infected holes or pestiferous garrets in Sherrard, or Brewer, or Rupert Street, they came, I know not; but there they were at the appointed hour, skulking with a half sheepish, half defiant stride up and down Regent Street.",
    "title": "Twice round the clock; or, The hours of the day and night in London",
    "author": "Sala, George Augustus, 1828-1895; McConnell, William, 1833-1867 [Illustrator]",
    "gutenbergReference": "69402",
    "hash": "07300a71f1b9b616426803dc2c4beb37714e009e9cc5c867c75ff4b8ccbbb706"
  },
  {
    "time": "14:00",
    "quoteFirst": "\"The coast will be quite clear till one or ",
    "quoteTime": "two o'clock",
    "quoteLast": ",\" he thought, with a sense of satisfaction. \"Layard has gone to the works and Philip Ray is in his office, curse him!\"",
    "title": "An Isle of Surrey: A Novel",
    "author": "Dowling, Richard, 1846-1898",
    "gutenbergReference": "42756",
    "hash": "b6e80e153d1d0e9695457c618968024d44214453ab0fbc0c0daac144d84507f3"
  },
  {
    "time": "14:00",
    "quoteFirst": "The spectators nodded approval to this sentiment. At 4:20 o'clock Col. Ingersoll having spoken since ",
    "quoteTime": "2 o'clock",
    "quoteLast": ", Judge Child adjourned court until this morning.",
    "title": "The Works of Robert G. Ingersoll, Vol. 11 (of 12)\nDresden Edition—Miscellany",
    "author": "Ingersoll, Robert Green, 1833-1899",
    "gutenbergReference": "38811",
    "hash": "d33dce4de9188ef7aa68a116b47b7b24be4f449c64e5f33c61c34490d9d5c0a6"
  },
  {
    "time": "14:00",
    "quoteFirst": "But the General himself went to the Palace long before four, and he and Stafnitz were closeted with Countess Ellenburg. Lepage, returning from a walk to the city ",
    "quoteTime": "at two o'clock",
    "quoteLast": ", saw the General arrive on horseback. Lieutenant Rastatz saw Lepage arrive--ay, and had seen him set out, and marked all his goings; but of this Lepage was unconscious. The little lieutenant was not much of a soldier, but he was an excellent spy. Lepage had been with Zerkovitch.",
    "title": "Sophy of Kravonia: A Novel",
    "author": "Hope, Anthony, 1863-1933",
    "gutenbergReference": "40414",
    "hash": "e6a18b1d988f0c7c4377d526b113889ef93860e25da8152eeb3bad4064128e62"
  },
  {
    "time": "14:00",
    "quoteFirst": "About ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the morning the governor sent out a hundred and fifty men, who charged the advanced posts protecting the workmen on the western side of the plateau, and forced their passage through to the trench; put the sappers to rout, took some of their tools, and then, seeing themselves taken in flank, rushed up the slopes of the plateau, and re-entered by the postern of the lower town, protected by the fires of the demi-bastion.",
    "title": "Annals of a Fortress",
    "author": "Viollet-le-Duc, Eugène-Emmanuel, 1814-1879; Bucknall, Benjamin, 1833-1895 [Translator]",
    "gutenbergReference": "41426",
    "hash": "d0b49ce722e0cfe7534bf051fb57e67bfdd986ac3dffae2e8a8f8121bf5052ba"
  },
  {
    "time": "14:00",
    "quoteFirst": "Skirmishing continued along our whole front: the entire space between La Haye-Sainte and Hougoumont was up to this time defended by Alten’s skirmishers, commanded by colonel Vigouroux, (30th regiment). The light companies of the guards were, as already stated, fully engaged at Hougoumont, to which post, about ",
    "quoteTime": "two o’clock",
    "quoteLast": ", sir J. Byng ordered colonel Hepburn to advance, with the remaining companies of the 3d guards. When they reached the first hedge of the orchard, in the hollow-way, they met with lord Saltoun, who, in consequence of the severe loss of his light troops, gave up the command to colonel Hepburn, and returned to his own regiment, (the 1st guards,) posted on the main ridge.",
    "title": "A voice from Waterloo: A history of the battle fought on the 18th June, 1815",
    "author": "Cotton, Edward, 1792-1849",
    "gutenbergReference": "69670",
    "hash": "1439867f9f529c2042bc7d1567d26920c09ea6ee0624b125fba3b64705900676"
  },
  {
    "time": "14:00",
    "quoteFirst": "From one of the men employed in the shop I learned that a man from the packing-house of the firm would be out to see us at the appointed hour. The appointed hour came and passed, and we waited on, our numbers grown now to nearly fifty. It was not far from ",
    "quoteTime": "two o’clock",
    "quoteLast": " when the man appeared who had been commissioned to see us.",
    "title": "The Workers: An Experiment in Reality. The West",
    "author": "Wyckoff, Walter A. (Walter Augustus), 1865-1908",
    "gutenbergReference": "64493",
    "hash": "4375782e239ae11919e4369dd040bf95e675961a94ef1f8f5d411fab90b50334"
  },
  {
    "time": "14:00",
    "quoteFirst": "The consul laughed, and informed the captain that he would be expected at the office at ",
    "quoteTime": "two o'clock in the afternoon",
    "quoteLast": " with our discharges and the money which was due us.",
    "title": "The Story of a Strange Career: Being the Autobiography of a Convict\r\nAn Authentic Document",
    "author": "Waterloo, Stanley, 1846-1913 [Editor]",
    "gutenbergReference": "33631",
    "hash": "76133a1b062ca86ad257f607897e7b6ec5ab86af93c2b2b593c2626ea3b66f86"
  },
  {
    "time": "14:00",
    "quoteFirst": "--Wrote a little in the morning; then Duty and I have settled that this is to be a kind of holiday, providing the volume be finished to-morrow. I went to breakfast at Chiefswood, and after that affair was happily transacted, I wended me merrily to the Black Cock Stripe, and there caused Tom Purdie and John Swanston cut out a quantity of firs. Got home about ",
    "quoteTime": "two o'clock",
    "quoteLast": ", and set to correct a set of proofs. James Ballantyne presages well of this work, but is afraid of inaccuracies--so am I--but things must be as they may.",
    "title": "The Journal of Sir Walter Scott\nFrom the Original Manuscript at Abbotsford",
    "author": "Scott, Walter, 1771-1832; Douglas, David, 1823-1916 [Editor]",
    "gutenbergReference": "14860",
    "hash": "7a34df2ea5f4657f9bc6571fe03c64b0e5853f7ebb8d6bfbff0de412cd32a9b8"
  },
  {
    "time": "14:00",
    "quoteFirst": "Brooks in pursuit of the launches, and after rowing about six miles we came in sight of them. At 2-1/2 p.m. we returned with the launches. At 4 p.m. the Valley City weighed anchor, and at 8 p.m. anchored in Albemarle Sound. On the 12th, at 6 a.m., we got under weigh, and arrived at the fleet at 8 a.m. At 9 a.m. we got under weigh, and at 10 a.m. arrived at the mouth of Roanoke river. The ram was expected to come out to-day. On the 15th, at 11-1/2 a.m., the Valley City got under weigh, and arrived off Edenton at 11-1/",
    "quoteTime": "2 o'clock p.m.",
    "quoteLast": " Captain J. A. J. Brooks, Paymaster J. W. Sands, and Acting Master James G. Green, went ashore. At 5 p.m. they returned, and the Valley City got under weigh, and proceeded to the mouth of Roanoke river. The weather is cool and beautiful. At 10 a.m. of the 20th, I went aboard the Commodore Hull. At 12 m.",
    "title": "Reminiscences of Two Years in the United States Navy",
    "author": "Batten, John M. (John Mullin), 1837-1916",
    "gutenbergReference": "25764",
    "hash": "33db44650147737d7f30f7bfea58f47b32310fccb1eb5d8ed0daa82163b81c66"
  },
  {
    "time": "14:00",
    "quoteFirst": "He glanced at the timepiece: when the hour-hand reached one he would tell him; he would think now what he had better say--how he should begin. How fast that hour seemed to fly! It was one o'clock, and he had nothing ready to say; he dare not begin; he would wait until two, perhaps his father would be awake then. ",
    "quoteTime": "Two o'clock",
    "quoteLast": " came; his father still slept, looking so calm and peaceful--how could he disturb him to listen to his sad tale of sin and shame?",
    "title": "Charlie Scott\nor, There's Time Enough",
    "author": "Unknown",
    "gutenbergReference": "25415",
    "hash": "633ca8b10b868cba82481a248e54f9080cd5b24f62a76fe5f21728092b169d89"
  },
  {
    "time": "14:00",
    "quoteFirst": "Adair, and she told Durrance the history of the fire. It appeared that Bastable's claim to Dermod's friendship rested upon his skill in preparing a particular brew of toddy, which needed a single oyster simmering in the saucepan to give it its perfection of flavour. About ",
    "quoteTime": "two o'clock",
    "quoteLast": " of a June morning the spirit lamp on which the saucepan stewed had been overset; neither of the two confederates in drink had their wits about them at the moment, and the house was half burnt and the rest of it ruined by water before the fire could be got under.",
    "title": "The Four Feathers",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948",
    "gutenbergReference": "18883",
    "hash": "bb009b075342c4b39991aef17a07d0ffb40fbd354f9ca2ed3c4d6475f881f1cc"
  },
  {
    "time": "14:00",
    "quoteFirst": "About ",
    "quoteTime": "two o’clock",
    "quoteLast": " General Schofield, who had been in the rear of the Fourth corps, took up a position on the right of Smith, thus extending the Union line without weakening it, and soon became engaged. The roar of artillery and musketry continued fierce along the whole line.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "hash": "d4a67e5cdd114e888db6d41371cc318a29dbaac38c7fcb9993cae7024c453af4"
  },
  {
    "time": "14:00",
    "quoteFirst": "It was about a week after this episode that Miss Mitchell, who was keen on nature study, took the Fifth form for a botanical ramble. They started punctually ",
    "quoteTime": "at two o'clock",
    "quoteLast": ", so as to be back as soon as possible after four, on account of Beata Castleton and Fay Macleod, who must not keep Vicary's car waiting. They went off ready for business, all taking note- books and pencils, some carrying tin cases, and some armed with boards with which to press their specimens on the spot.",
    "title": "Monitress Merle",
    "author": "Brazil, Angela, 1869-1947",
    "gutenbergReference": "7820",
    "hash": "ed55d77ac4a11df20817b537af12824137ced25578deb5ef5bbdd32ca837155c"
  },
  {
    "time": "14:00",
    "quoteFirst": "Man, a woman of the town in her younger days, but so suddenly struck with horror by a Romish priest that she turned Papist; and as she appeared in her heart exceedingly devout and thoroughly penitent for all her sins, it is to be hoped such penitence might merit forgiveness, however erroneous the principle might be of that Church in the communion of which she died. Wild ever retained such an impression of the sanctity of this woman after her decease, and so great veneration for her, that he ordered his body to be buried next hers in Pancras Churchyard, which his friends saw accordingly performed, about ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the morning after his execution.[66]",
    "title": "Lives of the Most Remarkable Criminals Who have been Condemned and Executed for Murder, the Highway, Housebreaking, Street Robberies, Coining or other offences",
    "author": "Hayward, Arthur Lawrence, 1885-1967 [Editor]",
    "gutenbergReference": "13097",
    "hash": "1b1891728ab95581d28ebeacf49d3480502854bbaff7fd91ac688b1969d64498"
  },
  {
    "time": "14:00",
    "quoteFirst": "Not a fleck or film of cloud floated between us and the serene and darkening sky; a profound, delightful calm brooded over land and water. Although there was no moon, the stars served us as lights and compass until ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the morning, by which time we had reached the head of the lake (which is thirty-five miles in length), where we landed, extemporized a tent out of the boat sail, and turned in for a refreshing flea-less sleep.",
    "title": "Station Amusements in New Zealand",
    "author": "Barker, Lady (Mary Anne), 1831-1911",
    "gutenbergReference": "5992",
    "hash": "ec3f5527ee1b0b6a4ff531661f1ffe22e9f2d2c8e7d544719864775413e9e669"
  },
  {
    "time": "14:00",
    "quoteFirst": "\"Yes, indeed. They had a most extraordinary story to tell. They'd taken over ",
    "quoteTime": "at 2 o'clock",
    "quoteLast": " from the other pair of watchers, and had knelt down by the coffin in the Lady-chapel, according to plan, to say the proper sort of prayers, whatever they are. They'd been there, to the best of their calculation, about ten minutes, when they heard a noise up by the High Altar, as though somebody was creeping stealthily about.",
    "title": "Lord Peter views the body",
    "author": "Sayers, Dorothy L. (Dorothy Leigh), 1893-1957",
    "gutenbergReference": "73295",
    "hash": "02e581fc1cd728ae8a07ee6c56cf6bd1fc06bbaa55dce49efaf2e0e9f60e8772"
  },
  {
    "time": "14:00",
    "quoteFirst": "Cadell has been very friendly to me in not suffering me to want money in difficult times. We are not pushed by our creditors, so can take our own time; and as our plans prosper, we can pay off debt. About ",
    "quoteTime": "two o'clock",
    "quoteLast": " enter two gentlemen in an open carriage, both from Makerstoun, and both Captains in the Navy. Captain Blair, a son of the member for Ayrshire, my old friend the Laird of Blair. Just as they retreat, Mr. Pontey is announced.",
    "title": "The Journal of Sir Walter Scott\nFrom the Original Manuscript at Abbotsford",
    "author": "Scott, Walter, 1771-1832; Douglas, David, 1823-1916 [Editor]",
    "gutenbergReference": "14860",
    "hash": "6dafc3b407ab1030c2e8e63f59c093f875d913fd972018377cb6cc7755fac742"
  },
  {
    "time": "14:00",
    "quoteFirst": "On one occasion, being asleep in a closely confined hole, we were greatly alarmed, about ",
    "quoteTime": "two o’clock",
    "quoteLast": " in the morning, by two large snakes crawling over us.[20] It is impossible for me to attempt a description of our sensations, particularly in the dark, and so crowded as we were.",
    "title": "The captivity, sufferings, and escape of James Scurry\r\nWho was detained a prisoner during ten years, in the dominions of Hyder Ali and Tippoo Saib",
    "author": "Scurry, James",
    "gutenbergReference": "51176",
    "hash": "58657bcf3310fe20e4971a6951080024fe74b36ef81ce1633c18bdbbf96bf0d9"
  }
]