[
  {
    "time": "14:00",
    "quoteFirst": "\"",
    "quoteTime": "Two o'clock",
    "quoteLast": ",\" he said to himself, \"and all's well!\"",
    "title": "The Lieutenant-Governor: A Novel",
    "author": "Carryl, Guy Wetmore, 1873-1904",
    "gutenbergReference": "30448",
    "hash": "db223bd55d641f9700e5b5c4651692846ea96c70f36a69a532290947efe06af8"
  },
  {
    "time": "14:00",
    "quoteFirst": "By the time the vehicle was fully laden, we found there was positively no room for even the one box into which Tom's things and my own had all been packed; so we had to take out indispensable necessaries, and tie them up in a bundle like true sailors out for a holiday, leaving our box behind, in charge of the station-master, until our return. The first part of the drive was not very interesting, the road passing only through paddy-fields and endless tea and coffee plantations. We reached Pusillawa about ",
    "quoteTime": "two o'clock",
    "quoteLast": ", where we found a rough and ready sort of breakfast awaiting us. Thence we had a steep climb through some of the finest coffee estates in Ceylon, belonging to the Rothschilds, until we reached Rangbodde.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "hash": "4c540b0a84a824963c9a8152c330d678d0e2cfa37ce6de0e6bb0887c6366457c"
  },
  {
    "time": "14:00",
    "quoteFirst": "Go, git him, John, dear, and I'll stir up the fire. They ought to be ashamed of themselves, dancin' till God knows when--and here it is ",
    "quoteTime": "two o'clock",
    "quoteLast": " and a string of cabs out in the cold.",
    "title": "Felix O'Day",
    "author": "Smith, Francis Hopkinson, 1838-1915",
    "gutenbergReference": "5229",
    "hash": "2d0a45fba026ddf0a47253062cd4231813d53f9ca9899e4f9602aa08975281b8"
  },
  {
    "time": "14:00",
    "quoteFirst": "Government reigned until ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the morning, when some battalions of Mobiles--the 106th and 90th, under Picard--closed in upon the Hôtel and ejected them.  Trochu was there with his staff.... Since, a general sort of agreement appears to have been arrived at.",
    "title": "The Man of Iron",
    "author": "Dehan, Richard, 1863-1932",
    "gutenbergReference": "75200",
    "hash": "abc742527a22cc2ad87c0facab7574a59a329046f991efaa6afcaf18c641d0ea"
  },
  {
    "time": "14:00",
    "quoteFirst": "After supper, which Shelley would take upon awaking at ten, the two friends would talk and read together until ",
    "quoteTime": "two o'clock",
    "quoteLast": ".",
    "title": "Stories of Authors, British and American",
    "author": "Chubb, Edwin Watts, 1865-1959",
    "gutenbergReference": "26910",
    "hash": "023d8e7a4853eac6359ced2bc254d5c4414baeec453f7af1b9786ccbadfb06c2"
  },
  {
    "time": "14:00",
    "quoteFirst": "During a part of the time a stagecoach ran from Lowell, through Tyngsboro, Pepperell, Townsend Harbor, Lunenburg and Fitchburg, and thence westward through Petersham and Belchertown to Springfield.  The distance was about one hundred miles, and I was compelled to be ready to open the mail three mornings each week, at about ",
    "quoteTime": "two o'clock",
    "quoteLast": ".  The driver would sound his horn when he was eighty or one hundred rods away, and it was my duty to be ready to take the mail when the coach arrived at the door.",
    "title": "Reminiscences of Sixty Years in Public Affairs, Vol. 1",
    "author": "Boutwell, George S. (George Sewall), 1818-1905",
    "gutenbergReference": "19828",
    "hash": "5008d817b2e8b498db182db2c25d87a75f010634feaaf8bc68195e66a3dbd205"
  },
  {
    "time": "14:00",
    "quoteFirst": "",
    "quoteTime": "Two P.M.",
    "quoteLast": " The sun has come out; warmer. But it does not disperse the prevailing gloom. It is feared Richmond must be abandoned, and our forces concentrated farther South, where supplies may be more easily had, and where it will be a greater labor and expense for the enemy to subsist his armies.",
    "title": "A Rebel War Clerk's Diary at the Confederate States Capital",
    "author": "Jones, J. B. (John Beauchamp), 1810-1866",
    "gutenbergReference": "31087",
    "hash": "55e0cf6b071d6c33a09e2b56958f81410f0ee6e8e52ca8c7e737a200ba025832"
  },
  {
    "time": "14:00",
    "quoteFirst": "“2. The Kriegspiel will begin to-day ",
    "quoteTime": "at 2 P.M.",
    "quoteLast": ", and manoeuvres will continue without intermission until someone is declared the winner, or until time is called.",
    "title": "Kathleen",
    "author": "Morley, Christopher, 1890-1957",
    "gutenbergReference": "7208",
    "hash": "7b41561f3855550c8fd1b4299f86d34102b0bb6b21358e51c33e709ed88a3318"
  },
  {
    "time": "14:00",
    "quoteFirst": "\"Take cover!\" his cry rang along the beach. They obeyed. Under a galling fire that flung stinging sand into their faces and that took ",
    "quoteTime": "toll of two",
    "quoteLast": " more Legionaries, wounded, the expedition dug for its very life.",
    "title": "The Flying Legion",
    "author": "England, George Allan, 1877-1936",
    "gutenbergReference": "12265",
    "hash": "7a82ea47c64468a8eec3aaf5a082272c52dd11483fe7e02a9aaeeebc6da7f8fe"
  },
  {
    "time": "14:00",
    "quoteFirst": "The famous voices, Anna Rencia, a Roman and reputed the best treble of women; but there was a Eunuch who in my opinion surpassed her; also a Génoise that in my judgment sung an incomparable base. They held us by the eyes and ears till ",
    "quoteTime": "two o'clock",
    "quoteLast": " i' the morning.\" Again he writes of the carnival of 1640: \"The comedians have liberty and the operas are open; witty pasquils are thrown about, and the mountebanks have their stages at every corner. The diversion which chiefly took me up was three noble operas, where were most excellent voices and music, the most celebrated of which was the famous and beautiful Anna Rencia, whom we invited to a fish dinner after four daies in Lent, when they had given over at the theatre.",
    "title": "Great Italian and French Composers",
    "author": "Ferris, George T. (George Titus), 1840-",
    "gutenbergReference": "17462",
    "hash": "f9b3839ebdf8af102a377eabcbe5b184f4991a82ba8af939b3426893ccd5c18f"
  }
]