[
  {
    "time": "14:01",
    "quoteFirst": "Even if this scheme had been otherwise feasible, it would have demanded an effort of which the minister was no longer capable. At ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " the _San Raphael_, cruising slowly up and down, opened fire upon the Palace, and her second shot brought down the royal standard from its roof. What could the poor boy do? To sit still and be blown to pieces would have been heroic, but useless.",
    "title": "The Great Events by Famous Historians, Volume 21\nThe Recent Days (1910-1914)",
    "author": "Horne, Charles F. (Charles Francis), 1870-1942 [Editor]",
    "gutenbergReference": "10341",
    "hash": "78173050fb654b613039a282dd8ef4eca4ba236f7f4c864c6ad3a0db180a6f5d"
  },
  {
    "time": "14:01",
    "quoteFirst": "it was ordered and commanded on the king's behalf, that \"no man or woman should be so bold as henceforward to hold common market for merchandise in Chepe, or any other highway within the City, except Cornhill, after the hour of nones\" (probably ",
    "quoteTime": "about two p.m.",
    "quoteLast": "); and the same year it was forbidden, under pain of imprisonment, to scour pots in the roadway of Chepe, to the hindrance of folks who were passing; so that we may conclude that in Edward II.'s London there was a good deal of that out-door work that the traveller still sees in the back streets of Continental towns.",
    "title": "Old and New London, Volume I\r\nA Narrative of Its History, Its People, and Its Places",
    "author": "Thornbury, Walter, 1828-1876",
    "gutenbergReference": "31412",
    "hash": "43d411a3f90887beca9c8678aabc9985482bb949cb9ced13c71dd9abd80fb678"
  },
  {
    "time": "14:01",
    "quoteFirst": "The labours of the peasantry will now be of a severer nature than hitherto; he has to toil under the scorching rays of the sun, whose beams, at least in some parts of Syria and Palestine, are far more powerful than those ever endured by English reapers; consequently the fellah is compelled to desist from his occupation from mid-day till ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ".  During this portion of the day, scarcely a breath of air stirs, not a leaf is ruffled; even the many-coloured and beautiful butterflies lazily flutter from flower to flower seeking shade beneath the petals of the Damascene rose; all is perfectly still, and the peasants take their wonted siesta.",
    "title": "The Thistle and the Cedar of Lebanon",
    "author": "Risk Allah, Habeeb",
    "gutenbergReference": "35322",
    "hash": "73102ccc1f65cf8d23a1021f1587c3182044169df6277537826b506e953a03d0"
  },
  {
    "time": "14:01",
    "quoteFirst": "In the autumn of 1834, I was appointed a revising barrister in reference to tithes, and in that capacity I visited Limerick. I had finished my business, and was preparing for my departure, when ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", O'Connell arrived at the hotel (which was, I think, Cruise's), and the street was immediately thronged to excess by an enthusiastic multitude. He was on his way to Dublin; but whether he wished to address the people or not, it was manifest that a speech from the balcony was unavoidable.",
    "title": "Twenty Years' Recollections of an Irish Police Magistrate",
    "author": "Porter, Frank Thorpe, 1801-1882",
    "gutenbergReference": "55668",
    "hash": "4632bfa72b379f5a815fb558a38883d8e82a8aa7a061bd00aea9017f388ea980"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " Ensign Murray was killed, and other casualties having occurred, Major Harding, who had joined soon after, decided on holding the ground till dark, when he hoped to be able to carry off the wounded, which could not be done under the enemy’s fire. Major Harding finally retired without the wounded, but was killed in the retreat.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "hash": "201e09b3ef157ac31f67cf4d9421ec75912e4a44c7831b2791303ec3f3ffb750"
  },
  {
    "time": "14:01",
    "quoteFirst": "We were posted in a strong position along the east side of a cotton field, facing west, with a section of the 25th N. Y. Battery. We lay in this position all the forenoon with nothing to relieve the monotony except an occasional shell from our artillery feeling for the enemy in the woods beyond and frequent shots from the enemy’s sharpshooters. ",
    "quoteTime": "About 2 p. m.",
    "quoteLast": " the enemy opened on our line with artillery. Our two pieces of artillery at once limbered up and went to the rear under whip.",
    "title": "The 21st Missouri Regiment Infantry Veteran Volunteers: Historical Memoranda",
    "author": "Holman, T. W. [Compiler]; Starr, N. D. [Compiler]",
    "gutenbergReference": "57361",
    "hash": "842a62cfbba78e629862914f5644bde4306d3a3b3802119a70ed2266217de533"
  },
  {
    "time": "14:01",
    "quoteFirst": "Captain Grey and his men reached Tekwe store ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " on Friday, 27th March, and were only just in time to save the beleaguered whites there; for shortly before their arrival a party of Kafirs had driven off all Mr. Stewart's cattle, and killed a horse belonging to him. At the same time they had been kind enough to send him a message by the boy who had been looking after his cattle, to the effect that they meant to return and kill all the white people that night.",
    "title": "Sunshine and Storm in Rhodesia\nBeing a Narrative of Events in Matabeleland Both Before and During the Recent Native Insurrection Up to the Date of the Disbandment of the Bulawayo Field Force",
    "author": "Selous, Frederick Courteney, 1851-1917",
    "gutenbergReference": "52132",
    "hash": "74b9916b629ad9481a6705f517d4c8f3da568718c05e5f0ce20fcfce82a18cf1"
  },
  {
    "time": "14:01",
    "quoteFirst": "The other was more severe; the temperature arose to 104½ and the catarrh extended to the bronchi. His wife and two children also developed influenza, and in their case the symptoms showed suddenly, ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": ", on Monday, October 7. Now we are convinced that we became infected from our traveling companion during the train journey—more likely toward the end of the journey; and if we take the time of infection as 9.30, this fixes the incubation period for both of us at a minimum of 41 hours, with a maximum margin of error of 4 hours.",
    "title": "Studies on Epidemic Influenza: Comprising Clinical and Laboratory Investigations",
    "author": "University of Pittsburgh. School of Medicine",
    "gutenbergReference": "60822",
    "hash": "7dda4d6507c77a6287c7fab8b8c58c970350d133a1c594ab974d778e1fc43c17"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " great alarm was felt in consequence of a heavy sea that struck the ship, almost filling the waist, and pouring down into the berths below, through every chink and crevice of the hatches and skylights.  From the motion being suddenly checked or deadened, and from the flowing in of the water above, every individual on board thought that the ship was foundering--at least all the landsmen were fully impressed with that idea.",
    "title": "The Lighthouse",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21746",
    "hash": "e8574ea050f7b30729cfda6c6d9c8ca55f17b04ca0deb97b5aea40cad5db3a99"
  },
  {
    "time": "14:01",
    "quoteFirst": "This mule and another one had strayed away from his camp three days ago, and he said he was sure the other one had been killed by a jaguar, and this one, seeing my camp, came and stayed for protection. After taking some refreshment, he and his men left the mule I had caught with me, and followed up its spoor to look for the other. Next day ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " they returned, having found the second mule killed, and partly eaten, in the forest to the north of the River Sacambaja. Two nights after this occurrence, I was awakened in the night by a stampede of cattle in the forest, the other side of the stream, where my drinking water came from.",
    "title": "Adventures in Bolivia",
    "author": "Prodgers, C. H. (Cecil Herbert), -1924; Cunninghame Graham, R. B. (Robert Bontine), 1852-1936 [Author of introduction, etc.]",
    "gutenbergReference": "57364",
    "hash": "2328370de962be4fccfd4d9c01d3e0ab2833f926e86ab989579550922779e923"
  },
  {
    "time": "14:01",
    "quoteFirst": "The tendency to blow increases with the tendency to trade and cumulus condensation, and continues till toward night, when it gradually dies away, unless there be a storm approaching. As the heat increases, and stimulates magnetism into activity, the magnetic needle commences moving to the west, its regular diurnal variation, and continues to do so until ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", when it commences returning to the east, and so continues to return until 10 P.M., when it moves west again until 2 A.M., and from thence to the east, till 8 A.M.",
    "title": "The Philosophy of the Weather. And a Guide to Its Changes",
    "author": "Butler, T. B. (Thomas Belden), 1806-1873",
    "gutenbergReference": "33429",
    "hash": "7e77ae4b75754c30d3c88e322a4337d187a536e410091dfe4fbec2097434bcfb"
  },
  {
    "time": "14:01",
    "quoteFirst": "If we are at certain points on the seashore in the summer time we may notice that about 9 o'clock in the morning a breeze will spring up from the ocean and blow toward the land; this will increase in intensity until ",
    "quoteTime": "about 2 o'clock in the afternoon",
    "quoteLast": ", when it has reached its maximum velocity, and from this time it gradually diminishes, until in the evening there will be a season of calm, the same as there was in the early morning. The explanation of this peculiar action of the air is found in the fact that during the day the land is heated much more rapidly on its surface than the water is.",
    "title": "Familiar Talks on Science: World-Building and Life; Earth, Air and Water.",
    "author": "Gray, Elisha, 1835-1901",
    "gutenbergReference": "33405",
    "hash": "d5e1a9fcb03e70b9065f78479f8e5a2707a65eca3024dc281b5bcbdedc6e76da"
  },
  {
    "time": "14:01",
    "quoteFirst": "The bluffs under which we passed were composed of a blackish clay and coal for about eighty feet, above which for thirty or forty feet is a brownish yellow earth. The river is very rapid and obstructed by bars of gravel and stone of different shapes and sizes, so that three of our canoes were in great danger in the course of the day. We had a few drops of rain ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ".",
    "title": "History of the Expedition under the Command of Captains Lewis and Clark, Vol. 1.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Jefferson, Thomas, 1743-1826 [Author of introduction, etc.]; Allen, Paul, 1775-1826 [Editor]",
    "gutenbergReference": "16565",
    "hash": "1cc9559cd5768432127ce80eb549afcdd24d9e82bafa4eb46be9015292f50aec"
  },
  {
    "time": "14:01",
    "quoteFirst": "In all the private societies at Naples a great deal of gaming goes on, and at some houses those visitors, who do not play, are coolly received. The following may be considered as a very fair specimen of the life of a young man of rank and fashion at Naples. He rises ",
    "quoteTime": "about two p.m.",
    "quoteLast": ", takes his chocolate, saunters about in the _Strada di Toledo_ or in the _Largo del Palazzo_ for an hour or two, then takes a _promenade à cheval_ on the _Chiaia_; dines between six and seven; goes to the Opera where he remains till eleven or half-past eleven; he then saunters about in the different Cafés for an hour or two; and then repairs to the gaming table at the _Ridotto_, which he does not quit till broad daylight.",
    "title": "After Waterloo: Reminiscences of European Travel 1815-1819",
    "author": "Frye, William Edward, 1784-1853; Reinach, Salomon, 1858-1932 [Editor]",
    "gutenbergReference": "10939",
    "hash": "26ba83484d3a1f2502f9ec44db21ae043eb15a66617ec8dd776b05e2a0985187"
  },
  {
    "time": "14:01",
    "quoteFirst": "For ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " a fleet of nearly twenty-five sail came in sight, standing in for Newport. It was the fleet of Lord Howe. He lay to off Point Judith for the night, and next morning began a trial of seamanship with D'Estaing for the weather-gage.",
    "title": "A short history of Rhode Island",
    "author": "Greene, George Washington, 1811-1883",
    "gutenbergReference": "44955",
    "hash": "ae5238f264e957e8ae5d24d992d8191be17b6e7b401a21899981b152a7c34725"
  },
  {
    "time": "14:01",
    "quoteFirst": "Orkeke, however, for some reason or another, recommended me to stay quietly in the toldos; and, as advice is sometimes almost the same as a command, I acquiesced, although longing to enjoy a close view of a tree again after so much wandering over the treeless pampas. As the day was warm and fine, I strolled down the river in search of the eggs of the upland goose (Chloephaga magellanica), yellow-billed goose (Cygnus coscoroba), and other water fowl, and returned ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " with plenty of spoil. The women were superintending the cooking of some of these, when one of them rushed into the toldo and cried out that the Indians were returning and a fight had taken place. A glance at the coming horsemen was at once sufficient to convince us that she was right.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "hash": "8b7ebecb5f3e33079ed5749b42933bfb249b471eb35f46cfd2abba526e6f864f"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " the doubts of the Prussians were cleared up; it plainly appearing then that the enemy intended to attack them, and that their dispositions were made with a view to surround them, and to open the action by attacking them in the rear. A body of reserve was posted over against Eederow, to fall upon their routed troops, in case they should be defeated, and to prevent their retiring to Meresbourg, the only retreat which could then have been left them.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "hash": "13a7bd447ea05738b4eab791f35149cc3fa6f7ee7dc0b519a402a823b324522a"
  },
  {
    "time": "14:01",
    "quoteFirst": "“About 12 45 p.m. a heavy machine gun barrage started on our line, and ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " the enemy were seen counter-attacking over ridge on our right, and I saw the Highlanders withdrawing. This was immediately followed by an attack on our left.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "hash": "cef391e1f724f0e5c143163bcfcf185e410a166fa4ea8f4de14abd69242883af"
  },
  {
    "time": "14:01",
    "quoteFirst": "Ayun Kara (Richon-le-Zion) ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", and drove them off without much difficulty. Half an hour later the Turks emerged from the shelter of the large fruit orchards and vineyards which surround Ayun Kara, and launched an unexpected counter-attack on the New Zealand Brigade.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "hash": "76e478251f86b8a10dbea0890ccc33f5c970d1c308243cce50727d5060bdca65"
  },
  {
    "time": "14:01",
    "quoteFirst": "This was very popular even in the sixteenth and seventeenth centuries. On Easter Monday all the village people betake themselves to the principal street of the 'dorp' to watch the 'eiergaarder.' At ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " the innkeeper who provides the eggs appears upon the scene with a basket containing twenty-five. These he places on the road at equal distances of twelve feet from each other.",
    "title": "Dutch Life in Town and Country",
    "author": "Hough, P. M.",
    "gutenbergReference": "8823",
    "hash": "03e0f03baeb58f3443e3cf29d728581a6ad7209e531b3833305d77e0c8440fe6"
  }
]