[
  {
    "time": "14:01",
    "quoteFirst": "For ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " a fleet of nearly twenty-five sail came in sight, standing in for Newport. It was the fleet of Lord Howe. He lay to off Point Judith for the night, and next morning began a trial of seamanship with D'Estaing for the weather-gage.",
    "title": "A short history of Rhode Island",
    "author": "Greene, George Washington, 1811-1883",
    "gutenbergReference": "44955",
    "hash": "ae5238f264e957e8ae5d24d992d8191be17b6e7b401a21899981b152a7c34725"
  },
  {
    "time": "14:01",
    "quoteFirst": "It might be ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " that we reached a long and ruinous bridge, seemingly of great antiquity, and which, as I was informed by my guide, was called the bridge of Don Alonzo.  It crossed a species of creek, or rather frith, for the sea was at no considerable distance, and the small town of Noyo lay at our right.",
    "title": "The Bible in Spain, Vol. 2 [of 2]\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman in an Attempt to Circulate the Scriptures in the Peninsula",
    "author": "Borrow, George, 1803-1881; Burke, Ulick Ralph, 1845-1895 [Editor]; Greene, Herbert W. (Herbert Wilson), 1857-1933 [Editor]",
    "gutenbergReference": "35676",
    "hash": "045087af156cb5f19de5427cd914c2596b456adf1538514269702e6e3985c4c6"
  },
  {
    "time": "14:01",
    "quoteFirst": "It was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " when Henry heard the fate of Madeline. By four o'clock he was on his way back to Boston. The expression of his face as he sits in the car is not that which might be expected under the circumstances.",
    "title": "Dr. Heidenhoff's Process",
    "author": "Bellamy, Edward, 1850-1898",
    "gutenbergReference": "7052",
    "hash": "c41d92c2afea7b93e54a6b23782f949993fb12f258cd3f3bc1eef2addf1fea55"
  },
  {
    "time": "14:01",
    "quoteFirst": "The prisoners were brought out of the gaol ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " of Thursday, the 19th of January, 1748–9, being the day after receiving sentence, when a company of Foot Guards and a party of Dragoons were drawn out ready to receive them, and to conduct them to the place of execution, which was about a mile out of the town.",
    "title": "Smuggling & Smugglers in Sussex\r\nThe Genuine History of the Inhuman and Unparalleled Murders of Mr. William Galley a Custom-house Officer, and Mr. Daniel Chater, a Shoemaker, by Fourteen Notorious Smugglers, with the Trials and Execution of Seven of the Criminals at Chichester, 1748-9",
    "author": "Anonymous; Ashburnham, William, Sir, 1710-1797 [Contributor]; Cooper, William Durrant, 1812-1875 [Contributor]",
    "gutenbergReference": "67468",
    "hash": "6c716fb1e6c3f9b7e4ffdd47d7b44a3e4a6850977c6a857c35ae0861ad94fbd1"
  },
  {
    "time": "14:01",
    "quoteFirst": "Again, at ",
    "quoteTime": "about 2 o’clock in the afternoon",
    "quoteLast": ", as he was standing at the entrance of the store, talking to Mr. C. C. Waldo, commercial traveler from Council Bluffs, he saw the same men ride past—three came up the street from mill square and one down, street meeting within thirty feet of the bank.",
    "title": "The Northfield Tragedy; or, the Robber's Raid\r\nA Thrilling Narrative; A history of the remarkable attempt to rob the bank at Northfield, Minnesota; the Cold-Blooded Murder of the Brave Cashier and an Inoffensive Citizen. The Slaying of Two of the Brigands. The Wonderful Robber Hunt and Capture Graphically Described. Biographies of the Victims, the Captors & the Notorious Younger and James Gang of Desperadoes",
    "author": "Hanson, J. H. (Joseph Have)",
    "gutenbergReference": "44609",
    "hash": "79a4190e11bd2ff72facfe592cf4ff8e71351211fa248c9f09dc980a34680b1b"
  },
  {
    "time": "14:01",
    "quoteFirst": "So they got the bottle and found it nearly empty. Then the doctors said, 'At what time was this young man who is now arrested seen to give her the glass of water?' The man-servant said it was ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ". So the doctors knew that if Nino had given her the chloral she could not have gone out afterwards, and have been awake at eleven in the evening when her maid was with her, and yet have been hurt by what he gave her. And so, as Jacovacci was raising a thousand devils in every corner of Rome because they had arrested his principal singer on false pretences, and was threatening to bring suits against everybody, including the Russian embassy, the doctors, and the Government, if Nino did not appear in _Faust_ to-night, according to his agreement, the result was",
    "title": "A Roman Singer",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "12346",
    "hash": "585a7bf56c9ccceaabffff670a394188342be30a6efe860b60d29c9888dc2b3a"
  },
  {
    "time": "14:01",
    "quoteFirst": "It was the 18th of January, the weather very pleasant but very cold nights, and our first night on the stage was decidedly uncomfortable. We reached the terminus of the railroad, York, about noon, ate dinner in a shack of a restaurant and started on our stage ride ",
    "quoteTime": "about two p. m.",
    "quoteLast": " We were not long in discovering that there was something the matter with the horses. The driver, in answer to our queries, informed us that they were all suffering from the epizootic; it was getting awful bad, he explained, \"don't believe we've got a horse on the line that is free from it.",
    "title": "The Mormons and the Theatre; or, The History of Theatricals in Utah",
    "author": "Lindsay, John S. (John Shanks), 1840-1906",
    "gutenbergReference": "35565",
    "hash": "ddf25cb83677524d062e6f59a78b4377c675f402da918653be2b6be8249ba3b0"
  },
  {
    "time": "14:01",
    "quoteFirst": "_26th._--The regiment marched from Zeekoefontein, located strong force of enemy ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " retiring in the direction of Johannesburg.",
    "title": "The History of the 2nd Dragoons: \"Royal Scots Greys\"",
    "author": "Almack, Edward, 1852-1917",
    "gutenbergReference": "49488",
    "hash": "8553596c1465ede991fa8c90775c711c4959f6608330a3ecb638b67628a67e0f"
  },
  {
    "time": "14:01",
    "quoteFirst": "We were kept the whole of the forenoon in the most torturing state of suspense through contradictory reports. One passing officer telling us that he had just heard the order given to attack, and the next asserting, with equal confidence, that he had just heard the order to retreat; and it was not until ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", that affairs began to wear a more decided aspect; and when our own eyes and ears at length conveyed the wished-for tidings that a battle was inevitable; for we saw the enemy beginning to close upon our right, and the cannonade had become general along the whole line.",
    "title": "Adventures in the Rifle Brigade, in the Peninsula, France, and the Netherlands\nfrom 1809 to 1815",
    "author": "Kincaid, J. (John), 1787-1862",
    "gutenbergReference": "28981",
    "hash": "9a6f48e016fd9890b06c0e0bbe5bef48017264b4fd3df9d24bd2fa9538d19b3a"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " it was delivered, and in eight minutes the square was broken. As the infantry retired across the plain in small stubborn groups the French fire still made havoc in their ranks, but all attempts to close with them were repulsed by the terrible volleys, and they regained the broken ground about Vézon, whence they had come.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Fleury, Claude\" to \"Foraker\"\r\nVolume 10, Slice 5",
    "author": "Various",
    "gutenbergReference": "35747",
    "hash": "bde6958ff6b32ff57db9b3b2304619cdfb48797420bf596d2510a94080065308"
  },
  {
    "time": "14:01",
    "quoteFirst": "Western!_’ was on everybody’s tongue. ",
    "quoteTime": "About two o’clock p.m.",
    "quoteLast": ", the first curl of her ascending smoke fell on the eyes of the thousands of anxious spectators. A shout of enthusiasm rose in the air.” The movements of a great steam-ship in and out of port are always watched with interest—why, even the arrival of the “husbands’ boat” at Margate or Ramsgate is an event! One can, then, well imagine and understand the excitement caused in New York by the arrival of two fine vessels almost simultaneously from England. It meant, in some branches of commerce, a complete revolution.",
    "title": "The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 2",
    "author": "Whymper, Frederick",
    "gutenbergReference": "39342",
    "hash": "a01bda6901cf55b22e027ea8382f61a6116084f5da5522a612b8d5749cb007f1"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two o’clock P. M.",
    "quoteLast": " another messenger came to inform me that the sheriff was on the way from Canterbury to the jail with Miss Crandall, and would imprison her, unless her friends would give him the required bail. Although in sympathy with Miss Crandall’s persecutors, he clearly saw the disgrace that was about to be brought upon the State, and begged me and Mr. Benson to avert it. Of course we refused.",
    "title": "Some Recollections of Our Antislavery Conflict",
    "author": "May, Samuel J. (Samuel Joseph), 1797-1871",
    "gutenbergReference": "50313",
    "hash": "b25a1a58c957f3073ccda665c167014ba83dfa3a66cd9d5a753c482211766d50"
  },
  {
    "time": "14:01",
    "quoteFirst": "McIlhenny held to his side of the roof so distracted in mind as to care little where or how it drifted. He finally landed ",
    "quoteTime": "about 2 p. m.",
    "quoteLast": " Sunday.",
    "title": "The Complete Story of the Galveston Horror",
    "author": "Coulter, John [Editor]",
    "gutenbergReference": "34304",
    "hash": "08f75959314a9844b08cdfdb4aab6e32ea7affe49ca5a283064e3d0284a7d04b"
  },
  {
    "time": "14:01",
    "quoteFirst": "Afterward, open water appearing all the way across the fiord, the launch and the other boats made a successful crossing nearly opposite Sun Bay. They reached the depot near Cape Baird, at ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": ", up to which hour, from the time of leaving Fort Conger, they had not been able to secure any sleep, nor anything to drink but cold water. Reaching Cape Lieber on the 11th in a snow-storm, they landed on a bluff about a mile from the cape, where they waited for the ice to move, so that they might continue on their route toward the south along the western shore of the strait.",
    "title": "Farthest North\r\nThe Life and Explorations of Lieutenant James Booth Lockwood, of the Greely Arctic Expedition",
    "author": "Lanman, Charles, 1819-1895",
    "gutenbergReference": "54019",
    "hash": "9707e2fbb2cf043850ddf8207aaeb255a2d060064924573b07ccb9744bc19884"
  },
  {
    "time": "14:01",
    "quoteFirst": "They were allowed an hour’s rest, and endeavours were made to fill their water-bottles, but very little water was obtainable, as the allowance at Anzac had been reduced to a pint a day per man. Extra ammunition was given out, and sandbags and entrenching tools were carried by the men. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": ", “B” Company, who were to keep The Farm on their right hand, led off into the scrub on the left of the gully. “A” Company followed them, and for about two hundred yards were able to work along the bed of the Dere itself, crouching under the high bank to avoid the bullets which whistled overhead.",
    "title": "The Tenth (Irish) Division in Gallipoli",
    "author": "Cooper, Bryan, 1884-1930; Asquith, H. H. (Herbert Henry), 1852-1928 [Author of introduction, etc.]; Balfour, Arthur James, 1848-1930 [Author of introduction, etc.]; Carson, Edward, Sir, 1854-1935 [Author of introduction, etc.]; Mahon, Bryan Thomas, 1862-1930 [Author of introduction, etc.]; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; Drummond-Fish, G. (George), 1876-1938 [Illustrator]",
    "gutenbergReference": "74163",
    "hash": "133aa5cf38b504184e8b0e4f9321024e0a9a0a5630db6b7f60a9f1d8cbfaab68"
  },
  {
    "time": "14:01",
    "quoteFirst": "Albury, which latter place they reached the same day, ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", having then crossed the Murray river, and passed into the colony of New South Wales. Here they stayed but a few hours and then went on by coach on their journey to Nobble.",
    "title": "John Caldigate",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "11643",
    "hash": "41511271f564074267e872ca09efc5fdcb16616e9d921e5d889202336ebfc7f7"
  },
  {
    "time": "14:01",
    "quoteFirst": "Their way lay through a gallery the opening of which was very low; and the king, short as he was, hit his forehead.  Though he was a little dizzy with the blow, he did not stop, watched the players for some time, and even conversed with several persons; but ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", whilst he was a second time traversing this passage on his way back to the castle, he fell backwards and lost consciousness.  He was laid upon a paltry paillasse in that gallery where everybody went in and out at pleasure; and in that wretched place, after a lapse of nine hours, expired “he,” says Commynes, “who had so many fine houses, and who was making so fine an one at Amboise; so small a matter is our miserable life, which giveth us so much trouble for the things of the world, and kings cannot help themselves any more than peasants.",
    "title": "A Popular History of France from the Earliest Times, Volume 3",
    "author": "Guizot, François, 1787-1874; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]; Black, Robert, 1830?-1915 [Translator]",
    "gutenbergReference": "11953",
    "hash": "1f7cc33af27552bfb06a30d1fb3faa6caf120fc39785b2d7133ba7c6ac060662"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " the clouds rolled away like a scroll; in a very short time they had disappeared, and the Cascade Range lay before us in all its greatness. The view was too grand and extensive to be taken in at once, or in the short time we had to observe.",
    "title": "Mount Rainier, a Record of Exploration",
    "author": "Meany, Edmond S. (Edmond Stephen), 1862-1935 [Editor]",
    "gutenbergReference": "42314",
    "hash": "b1dc684e3ef830f757e4d72c02ac7e487a99ccde597053d87407df937de18c2d"
  },
  {
    "time": "14:01",
    "quoteFirst": "Before the first term was over I had tried to climb two trees at once and been carried home on a stretcher; been pulled out of the river with my lungs full of water, and artificial respiration resorted to; been jerked around over the north half of the county by a fractious horse whose halter I had tied to my leg, and which leg is now three inches longer than the other; together with various other little early eccentricities which I cannot at this moment call to mind. My parents at last got so that along ",
    "quoteTime": "about 2 o'clock P.M.",
    "quoteLast": " they would look anxiously out of the window and say, “Isn't it about time for the boys to get here with William's remains? They generally get here before 2 o'clock.”",
    "title": "Remarks",
    "author": "Nye, Bill, 1850-1896",
    "gutenbergReference": "8220",
    "hash": "406aaf0973cd93daf0820b0ece2c906a6dc7841f21817c8bec0ca1f24ae5645f"
  },
  {
    "time": "14:01",
    "quoteFirst": "Cagayan River a long time. ",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " Mateo said to his companions, \"We are hungry; let us go home!\"",
    "title": "Filipino Popular Tales",
    "author": "Fansler, Dean Spruill, 1885- [Editor]",
    "gutenbergReference": "8299",
    "hash": "535d67f740a35d3f8d8bcbd67596f9b354b91aa0e52fbd149b595cbe055f01dc"
  }
]