[
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " he returned, accompanied by an extraordinary creature. I can scarce believe that any practical description of a fury could come up to the idea which this Lapland fair one excited.",
    "title": "The World's Greatest Books — Volume 19 — Travel and Adventure",
    "author": "Mee, Arthur, 1875-1943 [Editor]; Hammerton, J. A. (John Alexander), 1871-1949 [Editor]",
    "gutenbergReference": "23998",
    "hash": "94d7d140f34c8e4553c46f488e54832b3d5d0e690ebecf80749acf3b1dc9caa1"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " the force advanced upon and occupied the north-east battery without resistance. The last work on the right of the position was occupied by the Gordon Highlanders.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "57e38917272976ef4b804fd7efcf443c1764d86a45f7aee3b1eace6b71ae9d53"
  },
  {
    "time": "14:01",
    "quoteFirst": "Captain Morgan (13th Pennsylvania Cavalry), who was charged with the duty of patrolling the Romney and Pughtown roads, was censured for failing to discover and report the presence of the enemy.  In a large sense this censure was unjust.  His report, made ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", that no enemy was found on these roads or near them, was doubtless then true, yet an hour later Early with three of his brigades reached them about one mile in front of the earthwork occupied by me.  At that time Captain Morgan had finished his reconnoissance and returned to camp.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "07f72bde9f06de54dcaa8abe6516d2b083e83456717b4ed3d384b4016354d2c9"
  },
  {
    "time": "14:01",
    "quoteFirst": "The first was a very courageous though unsuccessful attack; the second, a most gallant, heavy, and persevering one, and had my dear old Light Division been pushed forward on the right of the Spaniards in place of remaining inactive, that attack of the Spaniards would have succeeded. I said so at the moment. The third attempt of the Spaniards was naturally, after two such repulses, a very poor one. At this period, ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", the Duke’s Staff began to look grave, and all had some little disaster to report to His Grace, who says, “Ha, by God, this won’t do; I must try something else.” We then saw the heads of the 4th and 6th Divisions coming into action immediately on the right flank of the enemy, having been conducted to that particular and vulnerable spot by that gallant, able, and accomplished soldier, my dear friend, John Bell, A.Q.M.G.",
    "title": "The Autobiography of Lieutenant-General Sir Harry Smith, Baronet of Aliwal on the Sutlej, G.C.B.",
    "author": "Smith, Harry George Wakelyn, Sir, 1788-1860; Smith, G. C. Moore (George Charles Moore), 1858-1940 [Editor]",
    "gutenbergReference": "57094",
    "hash": "796ed9dbaa11552c5e4aa6e6a832bd86f3adbf806d4a25260ef7466fe27c39c6"
  },
  {
    "time": "14:01",
    "quoteFirst": "{11} The next day, ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", having at length succeeded in getting all hands on board, we proceeded on our voyage. Found an excessive current, augmented by the state of the waters. Having come about six miles encamped.",
    "title": "Brackenridge's Journal of a voyage up the river Missouri, 1811; Franchère's Voyage to Northwest Coast, 1811-1814",
    "author": "Thwaites, Reuben Gold, 1853-1913 [Editor]; Brackenridge, H. M. (Henry Marie), 1786-1871; Franchère, Gabriel, 1786-1863; Huntington, J. V. (Jedediah Vincent), 1815-1862 [Translator]",
    "gutenbergReference": "76209",
    "hash": "54d539d0a17520643852a7d9a232730109c014fc18982100006fb4fbcc77c08d"
  },
  {
    "time": "14:01",
    "quoteFirst": "At ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " they reached the county town, and here they reluctantly said good-bye for the present to the Red Scout. The one road through the wilderness up to Mr.",
    "title": "Bert Wilson, Marathon Winner",
    "author": "Duffield, J. W.",
    "gutenbergReference": "39870",
    "hash": "0d413d5759fb73c80792167c41e828694e94d379f05f896bc92452e73d468566"
  },
  {
    "time": "14:01",
    "quoteFirst": "“But how was the scene changed! Before, all used to be noise and hurry; now all was hushed and shut up in the most awful and profound silence. No clock or bell had been heard since yesterday noon, and scarce a person was to be seen in the street all the way to Lisbon. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " we got to the place where (I had heard some days ago) an extraordinary scene was to be exhibited: it was ‘the crucifixion of the Son of God, represented partly by dumb images, and partly by living persons, in a large church belonging to the convent of St. De Beato.’ Several thousands crowded into it, some of which, as I was told, had been waiting there ever since six in the morning.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "hash": "ac0a9b217e53b87c9d620505375e6cf6e501aeeeef1b49a0e2e418da52e09179"
  },
  {
    "time": "14:01",
    "quoteFirst": "On April 10th the expedition arrived at the rapids of the Des Moines ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", where General Atkinson was informed that Black Hawk on the 6th had crossed to the east bank of the Mississippi, near the mouth of the lower Iowa, with 400 or 500 horsemen, beside others to portage canoes, making a total force able to bear arms of over 500 men, the whole band, men, women and children, amounting, as then estimated, to about 2,000 souls,[95] and going, as Black Hawk has told in his book, “to make corn.",
    "title": "The Black Hawk War Including a Review of Black Hawk's Life",
    "author": "Stevens, Frank Everett, 1856-1939",
    "gutenbergReference": "49402",
    "hash": "b37c77bfe5d18ce9ec239155e69fa17440a66778e3441c933c5fa4514f15a1e2"
  },
  {
    "time": "14:01",
    "quoteFirst": "On the 4th of October (called in the revolutionary almanac the 13th Vendemiaire) the affray accordingly occurred. Thirty thousand National Guards advanced ",
    "quoteTime": "about two P. M.",
    "quoteLast": ", by different streets, to the siege of the palace: but its defence was now in far other hands than those of Louis XVI. Buonaparte, having planted artillery on all the bridges, had effectually secured the command of the river, and the safety of the Tuilleries on one side.",
    "title": "History for ready reference, Volume 2, El Dorado to Greaves",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Illustrator]",
    "gutenbergReference": "66861",
    "hash": "97f58e7a79ecf4b7c3f954d4cfee171e56bda377f75d7d3b2d10e90fc2108389"
  },
  {
    "time": "14:01",
    "quoteFirst": "At last, ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", Jack's ringing voice was heard--the first, no doubt, that had ever resounded from this pinnacle.",
    "title": "Their island home",
    "author": "Verne, Jules, 1828-1905; Murphy, H. C. (Henry Cruse), 1886-1931 [Illustrator]; Wyss, Johann David, 1743-1818 [Other]; Metcalfe, Cranstoun, 1866-1939 [Translator]",
    "gutenbergReference": "74418",
    "hash": "97df387e9d3a9ecc7ef0b862608ef5ca085a9c717d7c86a4860a158b4227858c"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " word was brought to the captain of the troops within the citadel--one Ali Aga--that two Turkish ships had been seen in the offing approaching Kalamata. A steady south breeze was blowing, and a couple of hours would see their arrival.",
    "title": "The Vintage: A Romance of the Greek War of Independence",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940; Jacomb Hood, G. P. (George Percy), 1857-1929 [Illustrator]",
    "gutenbergReference": "46782",
    "hash": "446da57b79253d995ba4510cc11c9298e9fc1956f21e740dca0c10344e52e3ae"
  },
  {
    "time": "14:01",
    "quoteFirst": "4. That the absorbing power of the air is lowest at sunrise, and attains its maximum ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", the hottest period of the day. In like manner as regards the year, it augments in proportion as the sun advances to the southern tropic, and attains its maximum in December and January, and then declines until the cloudy months of June and July.",
    "title": "Brazil, the River Plate, and the Falkland Islands\r\nWith the Cape Horn route to Australia. Including notices of Lisbon, Madeira, the Canaries, and Cape Verde.",
    "author": "Hadfield, William, 1806-1887; Hotham, Charles [Illustrator]; Ouseley, William Gore, Sir, 1797-1866 [Illustrator]",
    "gutenbergReference": "56402",
    "hash": "c06be5218fbbb77abc66ede935fa32da2a3c0047e1608119acae0398f5041b7e"
  },
  {
    "time": "14:01",
    "quoteFirst": "Perhaps you thought, when you began to read this denunciation, that it was anonymous or signed only with an initial or by a masonic sign, or by two, three or four asterisks? No indeed! It was signed by the name of a man, of a deputy, of a dramatic author, or, thereabouts, of an académicien, M. Étienne! [M. Jay]. Now, the same day that this article appeared, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", M. Jouslin de Lasalle, director of the Théâtre-Français, received this little note, short but clear.",
    "title": "My Memoirs, Vol. V, 1831 to 1832",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50768",
    "hash": "954eeb0f1afaaa9a30d0fadc7600cbdbb627df908ec4c3ca3722fc8c5189bd51"
  },
  {
    "time": "14:01",
    "quoteFirst": "After resting awhile at Arslan’s house, we started at ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " for Sis. We followed the line of the aqueduct till we came to the village of Hadjilar, about one hour from Anazarba.",
    "title": "Life in Asiatic Turkey",
    "author": "Davis, E. J. (Edwin John), 1827?-1901",
    "gutenbergReference": "77918",
    "hash": "4e4fd8648e1ae1d53eb2f3b6a18d7b4e05b26165b36271590b4402545e29e6e2"
  },
  {
    "time": "14:01",
    "quoteFirst": "They now proceeded with more caution, and upon capturing a prisoner found out that a portion of the inhabitants remained, and had entrenched themselves in the Place of Arms, or Plaza, which was guarded with fourteen pieces of cannon, and “six petereroes.” This information, continues the worthy De Lussan, “would doubtless have terrified any but freebooters, but did not retard our design one minute, nor hinder us. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " of the same day, we came up to the town, where at one entrance into the suburbs we met a strong party lying in ambush for us, whom, after an hour’s engagement, we fell with that fury on, that we made our way over all their bellies, with the loss of but one man on our side, and from thence entered the town, where we made a halt to wait for the answer of several of our company, whom we had detached to go round and take observation of a fort which we saw in a direct line with the street by which we entered.",
    "title": "Nicaragua",
    "author": "Squier, E. G. (Ephraim George), 1821-1888",
    "gutenbergReference": "76906",
    "hash": "6be463b339fad56d1ead672a21705ed64b5c07e868e5b159d0593415e910259f"
  },
  {
    "time": "14:01",
    "quoteFirst": "July 16. Awaited the coming up of the back parties, and during the morning Tinkham arrived and was received with nine cheers, being followed soon after by the rest of the rear guard. ",
    "quoteTime": "About two P.M.",
    "quoteLast": "",
    "title": "The Life of Isaac Ingalls Stevens, Volume 1 (of 2)",
    "author": "Stevens, Hazard, 1842-1918",
    "gutenbergReference": "43589",
    "hash": "17e473bdda631e76dbd83d04c980b05cfaaf0eb1122e290a727b5526e617154a"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two P.M.",
    "quoteLast": " the pet steamers of the bar, the Pilot and the Grampus, ran down to us, and made fast to the ship's sides: away we went for a dash at the pass, the object being to force a ship drawing nearly fifteen feet over a bar having upon its ridge just twelve feet.",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "23284",
    "hash": "6f52360c962ee90aa9117ae671a78e1fd72ae0a91f152b3f03b647303abc6749"
  },
  {
    "time": "14:01",
    "quoteFirst": "“",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " we were under arms, and moved towards the river, covered by a brigade of artillery. We forded, and continued to skirmish along the heights until the town was taken. We lost only one man during the whole time. We encamped upon the other side of the town; and next morning followed the line of march, until we came before a town called Aris.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "hash": "a906e63864c4e950fbc8f23c61c13157bb2aec51299e8dadb404af2c1999c4e3"
  },
  {
    "time": "14:01",
    "quoteFirst": "060} enemy at Rietfontein, seven miles from Ladysmith, on a ridge west of, and parallel to, the Glencoe road; their artillery intrenched in the centre, and supported by infantry upon commanding elevations at either end. The British drew up on a parallel ridge, to the eastward, and an action ensued, confined mainly to artillery at 3,000 yards. In the end the Boers, chiefly a body of Free State men, evacuated their positions ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " and retired to the westward. Pursuit was not attempted.",
    "title": "Story of the War in South Africa, 1899-1900",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "20987",
    "hash": "63dbf9f96959bbcf4f19ab013cd75036e23684eb29c5dd18fb5214ad760a620d"
  },
  {
    "time": "14:01",
    "quoteFirst": "Then, instead of pursuing at full speed with all his forces, he had sent on La Peña’s division, while he lingered behind with that of Felix Jones, surveying the enemy’s empty lines. The fourth division must have marched late and moved slowly, as it only reached the Rumblar bridge--twelve miles from Andujar--at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " It could easily have been there by 8 or 9 a.m., and might have fallen upon Dupont while he was delivering one of his earlier attacks on the Baylen position.",
    "title": "A history of the Peninsular War, Vol. 1, 1807-1809",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "53264",
    "hash": "13013385ab07985b48b90715ba4501eaa389d65e182364b6194ab30b9ac173e3"
  }
]