[
  {
    "time": "14:03",
    "quoteFirst": "Once rivals, they now form a single establishment--one being used as a restaurant, the other as a dormitory. On this particular day, nearly a hundred persons must have refreshed themselves in the former--a dozen or fifteen in the latter; and I must own, it was not without a sense of relief that I saw the last of the descending parties set forth ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": ", being myself of the select few about to take the chance of sunset and sunrise.",
    "title": "Mathieu Ropars: et cetera",
    "author": "Young, William, 1809-1888",
    "gutenbergReference": "39132",
    "hash": "b7117f34f4e7cf27b0daf5107d24f7f4af86e68b17847d2b6cbfae82288a15a9"
  },
  {
    "time": "14:03",
    "quoteFirst": "“The three of us—my two brothers and myself—had crossed over to the islands ",
    "quoteTime": "about two o’clock P.M.",
    "quoteLast": ", and soon nearly loaded the smack with fine fish, which, we all remarked, were more plenty that day than we had ever known them. It was just seven, _by my watch_, when we weighed and started for home, so as to make the worst of the Strom at slack water, which we knew would be at eight.",
    "title": "Junior High School Literature, Book 1",
    "author": "Elson, William H. (William Harris), 1856-1935; Keck, Christine M.",
    "gutenbergReference": "54825",
    "hash": "c4db4031d840c4df594577c6a36c064747978470ea1dd648ed59327049c89b50"
  },
  {
    "time": "14:03",
    "quoteFirst": "I watched with painful suspense the indications of the battle raging there, and was dreadfully impatient at the slow progress of the relieving column, whose advance was marked by the smokes which were made according to orders, but ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " I noticed with satisfaction that the smoke of battle about Allatoona grew less and less, and ceased altogether about 4 p.m. For a time I attributed this result to the effect of General Cog's march, but later in the afternoon the signal-flag announced the welcome tidings that the attack had been fairly repulsed, but that General Corse was wounded. The next day my aide, Colonel Dayton, received this characteristic dispatch:",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "4ed56a7cdff246fdf7fded71b12dfaaa7a18e6a9437a404c7d97bf7640019f3d"
  },
  {
    "time": "14:03",
    "quoteFirst": "it was ordered and commanded on the king's behalf, that \"no man or woman should be so bold as henceforward to hold common market for merchandise in Chepe, or any other highway within the City, except Cornhill, after the hour of nones\" (probably ",
    "quoteTime": "about two p.m.",
    "quoteLast": "); and the same year it was forbidden, under pain of imprisonment, to scour pots in the roadway of Chepe, to the hindrance of folks who were passing; so that we may conclude that in Edward II.'s London there was a good deal of that out-door work that the traveller still sees in the back streets of Continental towns.",
    "title": "Old and New London, Volume I\r\nA Narrative of Its History, Its People, and Its Places",
    "author": "Thornbury, Walter, 1828-1876",
    "gutenbergReference": "31412",
    "hash": "a5837d0cbd10343c7b599993e8c855bce8d8d67252b2aa9b644f7233b69c32d6"
  },
  {
    "time": "14:03",
    "quoteFirst": "The Trevose wireless station signalled that the Germans were off Lundy ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", steaming west with fourteen ships of all kinds, some moving very slowly. The _Lion_ and _Kincardineshire_ at once altered course to the north, so as to intercept them and draw across their line of retreat.",
    "title": "The Invasion of 1910, with a full account of the siege of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "51905",
    "hash": "277267b1d98beda3d46c0a1146ff13fae85845578c72e477745ae61e790f868d"
  },
  {
    "time": "14:03",
    "quoteFirst": "“",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": ".”",
    "title": "Two fares east",
    "author": "Tuttle, W. C. (Wilbur C.), 1883-1969",
    "gutenbergReference": "68426",
    "hash": "851a72bc1bf3f95ec703893cf5edf74f2ac38348170ad4511a1233b79a85e524"
  },
  {
    "time": "14:03",
    "quoteFirst": "After fording Venter's Spruit the battalion halted ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " on some rising ground, whence a good view of the surrounding country was obtained. As there seemed every prospect of a long halt, the men began to take off their boots and putties, in order to dry them, but they had to put them on again hurriedly enough, since the guns suddenly opened fire.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "hash": "efd149f6f5e2f4a5ec50d78143891abfe1e1751c836b391f6c6be652a51e3f4c"
  },
  {
    "time": "14:03",
    "quoteFirst": "Yule moved rapidly westwards over the shadeless tract lying between the Sunday's and Waschbank rivers. Nine miles his mounted men pressed towards the sound of the guns, but still the most advanced scouts saw nothing, and when, ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", the noise of the firing, still far ahead, began to die away, he gave the order to retire to the Waschbank. His men were back in bivouac at 4 p.m. No sooner had the infantry from the height above filed over the muddy pools than a storm, which had been gathering all day in the terrible heat, burst, and cooled the sun-baked ground with a waterspout of rain.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "647e98fd68a5b58ede7c6b4ac1747834bdd353e8b986948ca7be71215cc4a253"
  },
  {
    "time": "14:03",
    "quoteFirst": "Hill withdrew, General Porter prepared to follow, but the fierce assaults of A. P. Hill told him that he must hold his concentration. It was ",
    "quoteTime": "a little after two P.M.",
    "quoteLast": " when A. P. Hill put all of his force into action and pressed his battle with great zeal and courage, but he was alone. Jackson, finding the fire of the enemy steady and accumulating against A. P. Hill, ordered his troops forward into action.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "hash": "895bfe0c741ee8846fd49e5a548060305e683ddd07e9802b0ddebeaf7bac06a5"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " the King came to visit the Queen, and was desirous to see the child. \"My Lord,\" says the Queen, \"God has given you and me a son, begotten by none but you!\" At which words the King blushed, and kissed the child.",
    "title": "Mary Queen of Scots, 1542-1587",
    "author": "Rait, Robert S. (Robert Sangster), 1874-1936 [Editor]",
    "gutenbergReference": "38048",
    "hash": "143d04c88363e9b6c3f3c5423f308ad0cc0cb60ba298cd9f86437bd360da7496"
  },
  {
    "time": "14:03",
    "quoteFirst": "If a person at _a_ had the sun, _e_, in his zenith, he would see him where he really is; for his rays coming perpendicularly through the atmosphere, would be equally attracted in all directions, and would therefore suffer no inflection. But, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", he would see the sun at _i_, though, in reality, he was at _k_, thirty-three seconds lower than his apparent situation. At about four in the afternoon he would see him at _m_, when he is at _n_, one minute and thirty-eight seconds from his apparent situation.",
    "title": "The Practical Astronomer\r\nComprising illustrations of light and colours--practical descriptions of all kinds of telescopes--the use of the equatorial-transit--circular, and other astronomical instruments, a particular account of the Earl of Rosse's large telescopes, and other topics connected with astronomy",
    "author": "Dick, Thomas, 1774-1857",
    "gutenbergReference": "54420",
    "hash": "da3d97dc05646b81fac1b790caa37ccfa61e179ba2c9cea70331c0a752f613c9"
  },
  {
    "time": "14:03",
    "quoteFirst": "Madeira. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " they reached Laguna, and spent a couple of hours in seeing its sights. A very fine organ in the cathedral was shown to them; and in another church there was a miraculous picture in which the subject wept on proper occasions.",
    "title": "Isles of the sea; or, Young America homeward bound",
    "author": "Optic, Oliver, 1822-1897; John Andrew & Son [Engraver]",
    "gutenbergReference": "74943",
    "hash": "d77a4b5ff1d759326431d7d9557304545c71baf3bbfb0dd76991952d7f93cfc3"
  },
  {
    "time": "14:03",
    "quoteFirst": "From the very beginning of the operations the civilian population of the villages lying upon the line of the German advance were made to experience the extreme horrors of war. \"On the 4th of August,\" says one witness, \"at Herve,\" (a village not far from the frontier,) \"I saw at ",
    "quoteTime": "about 2 o'clock in the afternoon",
    "quoteLast": ", near the station, five Uhlans; these were the first German troops I had seen. They were followed by a German officer and some soldiers in a motor car.",
    "title": "New York Times Current History; The European War, Vol 2, No. 3, June, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15480",
    "hash": "2d6b9a768efd19825077ea5689e0b066ac98bc0df7d6224c451d9cf74a4d2fd0"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " the boys were very much surprised to see a gentleman who had been pointed out to them as the surgeon walk into the old blacksmith shop where they sat. He beckoned Frank to one side and the two engaged in a short but apparently satisfactory conversation, at the conclusion of which the doctor shook the boy's hand heartily.",
    "title": "The Call of the Beaver Patrol; Or, A Break in the Glacier",
    "author": "Ralphson, G. Harvey (George Harvey), 1879-1940",
    "gutenbergReference": "20040",
    "hash": "5e883355d53494e17b8ec84253d76cfe6dd13e5a61f558ee74b735f3010fc27c"
  },
  {
    "time": "14:03",
    "quoteFirst": "By ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " only 48 men were left out of the original 155 in the 9th Company; many of them were wounded, and nearly all more or less injured by stones and clods of earth. The trench was quite full of the bodies of the fallen.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "9c832c99e3bf80561759fe1620c84121c928b62e6f2703d8b1685e7266731faf"
  },
  {
    "time": "14:03",
    "quoteFirst": "The Secretary of the Texian Navy being anxious to reach the seat of his government, we started in the gig of the Campbell, although the rain, which had commenced in the night, was falling in torrents, and the waters of the Bayou, which the day before were still, now rushed at a rapid rate toward the Gulf. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": ", we reached Houston, completely drenched, and were soon afterwards introduced to the President General HOUSTON, who received us kindly, and offered us horses and men to assist us in our researches. The town was crowded with hundreds of Indians, only a few of whom were sober.",
    "title": "Ornithological biography, Vol. 4 (of 5)",
    "author": "Audubon, John James, 1785-1851; MacGillivray, William, 1796-1852 [Contributor]",
    "gutenbergReference": "72279",
    "hash": "93ac6b461104c6650c4e29ce0222f3973e73e6e52ef1eebb5cbba15cda8dbb20"
  },
  {
    "time": "14:03",
    "quoteFirst": "But he thought not, and requested me to retire to my tent, and seek repose. I went, but concluded to write to my wife. ",
    "quoteTime": "About two o’clock that afternoon",
    "quoteLast": ", the rebels opened fire upon our picket. I instantly mounted my horse that I had left standing at the door, and rode with all speed to the picket line, where I discovered that the rebels had captured Lieutenant Herbert and seven privates.",
    "title": "Beyond the Lines; Or, A Yankee Prisoner Loose in Dixie",
    "author": "Geer, John James, 1833-1867; Clark, Alexander, 1834-1879 [Author of introduction, etc.]",
    "gutenbergReference": "63120",
    "hash": "aabc441a28e126f7a7a558d13d6419b3de0e8f78299a61146732aa9ef5921adf"
  },
  {
    "time": "14:03",
    "quoteFirst": "Gen. Hancock, with his personal staff, at ",
    "quoteTime": "about two o'clock P. M.",
    "quoteLast": ", galloped off towards Gettysburg; Gen. Gibbon took his place in command of the Corps, appointing me his acting Assistant Adjutant General.",
    "title": "The Battle of Gettysburg",
    "author": "Haskell, Franklin Aretas, 1828-1864",
    "gutenbergReference": "33121",
    "hash": "d363e70ff908fae0491a81ac4fa1f78506f9d8f89738786c296b7436a03aa943"
  },
  {
    "time": "14:03",
    "quoteFirst": "It was bitterly cold on deck, and ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " we had had a shower of hail. The hills beyond Naples are covered with snow.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George, 1863-1947",
    "gutenbergReference": "25342",
    "hash": "7ce7c3d69d9f65c84ba2af04e3384e517037a2a8574d5035f2ae40ca3035c39b"
  },
  {
    "time": "14:03",
    "quoteFirst": "\"",
    "quoteTime": "About 2 P.M.",
    "quoteLast": ", to the general joy, appeared young Soudi and our two absentees who the day before had been signalling us from the opposite side of the river!",
    "title": "The Boy Travellers on the Congo\r\nAdventures of Two Youths in a Journey with Henry M. Stanley \"Through the Dark Continent\"",
    "author": "Knox, Thomas Wallace, 1835-1896; Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "60328",
    "hash": "6900ba6b9df8405f1a6de345960fcecdd8281473455ecf9dce175c4ce59b71d4"
  }
]