[
  {
    "time": "14:01",
    "quoteFirst": "I watched with painful suspense the indications of the battle raging there, and was dreadfully impatient at the slow progress of the relieving column, whose advance was marked by the smokes which were made according to orders, but ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": "  I noticed with satisfaction that the smoke of battle about Allatoona grew less and less, and ceased altogether about 4 p.m.  For a time I attributed this result to the effect of General Cog's march, but later in the afternoon the signal-flag announced the welcome tidings that the attack had been fairly repulsed, but that General Corse was wounded.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "1388a32507ed9d2e6cf2778a7bc27c1484c89e955995d87c9c24f2f1ac95ff76"
  },
  {
    "time": "14:01",
    "quoteFirst": "At first we returned in our tracks, but later found better going by aiming to strike the ridge between the North-east shoulder and the North Col at a point above where we had left it in the morning. Progress was more rapid, though great caution was still necessary. ",
    "quoteTime": "Shortly after 2 p.m.",
    "quoteLast": ", we struck the ridge and there reduced our burdens to a minimum by dumping four oxygen cylinders. The place will be easily recognised by future explorers; those four cylinders are perched against a rock at the head of the one and only large snow-filled couloir running right up from the head of the East Rongbuk Glacier to the ridge. The clear weather was gone.",
    "title": "The Assault on Mount Everest, 1922",
    "author": "Bruce, C. G., 1866-1939; Younghusband, Francis Edward, Sir, 1863-1942 [Author of introduction, etc.]; Finch, George Ingle, 1888-1970 [Contributor]; Longstaff, Thomas George, 1875-1964 [Contributor]; Mallory, George, 1886-1924 [Contributor]; Somervell, T. Howard (Theodore Howard), 1890-1975 [Contributor]",
    "gutenbergReference": "61083",
    "hash": "3db17c9909cdd1528603a6ca0d61c0f0bcfb257c6402ceefa16112fc7ca7adfc"
  },
  {
    "time": "14:01",
    "quoteFirst": "We left Tasessat ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " on 7th June, and travelled over the plateau in a north-westerly direction, heading for the Pass that gave exit to Timia. Our route over the plateau was far from a direct one, since it was necessary to dodge in and out to evade the numerous hills, while it was over cruelly rough country almost altogether of stones and rocks, which punished the camels’ feet severely; so severely that, after an equally hard journey the following day, one of the animals had to be discarded when reaching Timia.",
    "title": "Exploration of Aïr",
    "author": "Buchanan, Angus, 1886-1954",
    "gutenbergReference": "70323",
    "hash": "87ec9335a8bdf62cadbd3d273bdfc183e97eed634bfbce6a68726e53689466e4"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " Malin and his friend Grevin were playing chess before the fire in the great salon on the ground-floor. Madame Grevin and Madame Marion were sitting on a sofa and talking together at a corner of the fireplace.",
    "title": "An Historical Mystery (The Gondreville Mystery)",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1678",
    "hash": "df3ffe13a841a4b0c2fa2bb6db187ea14af05e12a72c15541c14ac97de4fc367"
  },
  {
    "time": "14:01",
    "quoteFirst": "The public-houses at the falls were so thronged, that almost every inch of the floor was occupied as comfortable sleeping apartments. My companions and myself slept upon three straws for a bed, and had a feather turned edgeways for a pillow. At ",
    "quoteTime": "about two o’clock p.m.",
    "quoteLast": " the word was given ‘she comes, she comes,’ and in about half an hour she struck the first rapid, keeled very much, and lost her masts and spars, which caused her again to right. Imagine to yourself a human being on board, and the awful sensations he must have experienced on her striking the rapid, which appeared for a moment to the beholders to be her last; but, as I observed before, on her masts giving way, she again righted, and was turned sideways, in which course she proceeded to the second rapid, where she struck and stuck about a minute, and it seemed as though the",
    "title": "The Every-day Book and Table Book. v. 3 (of 3)\r\nEverlasting Calerdar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53277",
    "hash": "96b6276a2847d463dbc365f812e84a035de4c8cd4ae73482e86468dbe570dd40"
  },
  {
    "time": "14:01",
    "quoteFirst": "We reached Moorundee ",
    "quoteTime": "about two p.m.",
    "quoteLast": ", and found it almost surrounded by water. Mr. Scott was from home, and the fair mistress of the demesne engaged, I suppose, within; as, however, I did not myself join the party on shore, I must delay, till the ladies return, my inquiries after Mrs.",
    "title": "The Murray River\r\nBeing a Journal of the Voyage of the \"Lady Augusta\" Steamer from the Goolwa, in South Australia, to Gannewarra, above Swan Hill, Victoria, a Distance from the Sea Mouth of 1400 Miles",
    "author": "Kinloch, Arthur, active 19th century",
    "gutenbergReference": "57618",
    "hash": "99dfd295491c15ea7703e826fa7fdd2166d05fb1a34e973604045313c6537b0b"
  },
  {
    "time": "14:01",
    "quoteFirst": "On Friday, 23rd September 1887, he took his four pupils to a circus, his lady housekeeper also going, leaving two servants at home. They left at ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " All but himself returned about 5.30 P.M. The two servants were on the doorstep, telling the boys not to go in by the area door--the kitchens being below ground--and explaining that all the bells were ringing violently, no one touching them, and that they had been doing so almost ever since half-past two.",
    "title": "Psychic phenomena",
    "author": "Bennett, Edward T., 1831-1908; Lodge, Oliver, Sir, 1851-1940 [Author of introduction, etc.]",
    "gutenbergReference": "31417",
    "hash": "fcab249c0f37511869506fd94f00bec9b8f47e97eb3b88151e04d2abb05109b6"
  },
  {
    "time": "14:01",
    "quoteFirst": "It was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " when the explorers entered the forest, followed by their escort of Nubians and Dinkas, who had by that time turned up again. Several natives, foregoing all claim to any share in the defunct elephants, volunteered to act as guides to the white folk, hoping that the strangers would persevere both in their successful hunting and their generosity in waiving their right to the spoil.",
    "title": "A Parisian Sultana, Vol. 2 (of 3)",
    "author": "Belot, Adolphe, 1829-1890; Dunstan, H. Mainwaring [Translator]",
    "gutenbergReference": "58678",
    "hash": "f8a2b4da21de2083032e2e8edea916fa8bdc39416ce5f4c36a2d267dd5538857"
  },
  {
    "time": "14:01",
    "quoteFirst": "=--Graham (George), a celebrated optician and instrument maker in London, is the first to distinctly make known the _diurnal and horary variations_ of the magnetic needle, traces of which had been merely recognized as facts by Gellibrand, in 1634, and by the Missionary Father Guy-Tachard at Louvo, in Siam, during 1682. He finds that its northern extremity begins to move westward at about seven or eight o’clock in the morning, and continues to deviate in that direction until ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", when it becomes stationary; it soon begins to return to the eastward and becomes again stationary during the night. Graham made nearly a thousand observations, between the 6th of February and the 12th of May, 1722, and found that the greatest westerly variation was 14° 45’, and the least 13° 50’; in general, however, it varied between 14° and 14° 35’, giving 35’ for the amount of the daily variation.",
    "title": "Bibliographical history of electricity & magnetism, chronologically arranged",
    "author": "Mottelay, Paul Fleury, 1841-1922 [Compiler]; Glazebrook, Richard, 1854-1935 [Author of introduction, etc.]; Thompson, Silvanus P. (Silvanus Phillips), 1851-1916 [Author of introduction, etc.]",
    "gutenbergReference": "74764",
    "hash": "0150ee99c31311706d13aa39ee81db9de266b0b2f4682b7f68979d9e795c9ca1"
  },
  {
    "time": "14:01",
    "quoteFirst": "The time of landing was ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " Taking a southerly course by their compass, which they had managed to retain, they commenced to walk through the bush, but made little headway owing to the dense mass of foliage, spruce trees, willows and marshy land. They built a fire, cooked one of three carrier pigeons.",
    "title": "The Beaver, Vol. 1, No. 05, February, 1921",
    "author": "Hudson's Bay Company",
    "gutenbergReference": "46935",
    "hash": "f86c345a5a45285202dfcc69113e18804eca7983a8fb2aaafbe1c936895b70c0"
  }
]