[
  {
    "time": "14:01",
    "quoteFirst": "Upon my return at that time the office was still closed. ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": "",
    "title": "The Corsair in the war zone",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "72760",
    "hash": "cacef7ecb09700b6b96c8c5be4fff77c18e845774c3250ae1d653d96d4878906"
  },
  {
    "time": "14:01",
    "quoteFirst": "From the very beginning of the operations the civilian population of the villages lying upon the line of the German advance were made to experience the extreme horrors of war. 'On the 4th of August,' says one witness, 'at Herve' (a village not far from the frontier), 'I saw at ",
    "quoteTime": "about 2 o'clock in the afternoon",
    "quoteLast": ", near the station, five Uhlans, these were the first German troops I had seen. They were followed by a German officer and some soldiers in a motor car.",
    "title": "The Great War and How It Arose",
    "author": "Anonymous",
    "gutenbergReference": "36100",
    "hash": "52e9ca76bf0a3649fe6a98af57649a19c604b7197b5c3b6cc89217b96dd7c81e"
  },
  {
    "time": "14:01",
    "quoteFirst": "Rogers was arraigned upon five indictments, and Street upon two. The trials began about seven in the morning and ended ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ". Rogers was tried upon the three first indictments, and being found guilty on all three, the Court thought it unnecessary to proceed upon the other two. Street was found guilty of the two indictments against him.",
    "title": "The Parochial History of Cornwall, Volume 1 (of 4)",
    "author": "Gilbert, Davies, 1767-1839 [Editor]; Boase, Henry S. (Henry Samuel), 1799-1883 [Contributor]; Hals, William, 1655-1737? [Contributor]; Tonkin, Thomas, 1678-1742 [Contributor]",
    "gutenbergReference": "60555",
    "hash": "9abd0f6ec7d86d28dd5b5207fdb7c301af25051278497ec801fcccc099f965b6"
  },
  {
    "time": "14:01",
    "quoteFirst": "At ",
    "quoteTime": "about two o'clock P. M.",
    "quoteLast": " Birney's Division arrived at the threatened point and were at once deployed for action on the Brock road, and to the left, or south, of its intersection with the plank road. Here the men of Co. F. found themselves again shoulder to shoulder with their friends.",
    "title": "Vermont riflemen in the war for the union, 1861 to 1865\nA history of Company F, First United States sharp shooters",
    "author": "Ripley, William Young Warren, 1832-",
    "gutenbergReference": "35088",
    "hash": "41f57eb27a1265061f97c8260aea0daf05f308736ac6f2b6a4aa6bcddcdc5afd"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " the Admiral, seeing that the gunners of the western battery of Mex had abandoned their guns, and that the supports had probably retired also, landed a party, under cover of the gun-vessels and gunboats, who destroyed with gun-cotton two 10-inch rifled guns, and spiked six smooth-bore guns in the right hand battery.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "1ff1ada1979e56c518593967e94b6880607a9049c9f71c7c1ab1f1a8f3d6940c"
  },
  {
    "time": "14:01",
    "quoteFirst": "At ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " word was received that a large number of muskets were secreted in a store on Broadway, near Thirty-third Street; and Colonel Meyer was ordered to proceed thither, with thirty-three soldiers belonging to Hawkins' Zouaves, and take possession of them.",
    "title": "The Great Riots of New York, 1712 to 1873",
    "author": "Headley, Joel Tyler, 1813-1897",
    "gutenbergReference": "6856",
    "hash": "32033de752708f791450289840d09d4d3211657069bb71df48c64cd7a58c9180"
  },
  {
    "time": "14:01",
    "quoteFirst": "On the 25th, ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", intelligence was brought to head-quarters that three or four detachments of the enemy were on the march, within four miles of the camp, and the main army following in columns. The drums beat to arms; the men were ordered to their posts; an attack was expected.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "hash": "f069a6da9e01f8fd70ee079bc9dbd655b21534fd06c358423b9e9d1d44cf5e67"
  },
  {
    "time": "14:01",
    "quoteFirst": "McLaws formed his line ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " in the strip of woods which runs along the low ridge at Salem Church; two brigades being posted on each side of the road about three hundred yards back.  Wilcox's brigade, when driven in, was directed to take post in the church and an adjacent school-house, which were used as citadels.",
    "title": "Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "20762",
    "hash": "0dbf053d9b2358aec88bdc96a0c7aabb24f20d16bab6dfc977e65bf0f1596120"
  },
  {
    "time": "14:01",
    "quoteFirst": "I relieved the headache from time to time, by applying cold water to the temples, and holding a wet handkerchief there. The next morning the fever ran very high, and I took five more grains of calomel and ten of jalap, determined, whatever might be the case, this should be the last dose of calomel. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " the fever remitted, and a copious perspiration came on; there was no more headache, nor thirst, nor pain in the back, and the following night was comparatively a good one. The next morning I swallowed a large dose of castor oil: it was genuine, for Louisa Backer had made it from the seeds of the trees which grew near the door.",
    "title": "The man among the monkeys; or, Ninety days in apeland\r\nTo which are added: The philosopher and his monkeys, The professor and the crocodile, and other strange stories of men and animals",
    "author": "Gozlan, Léon, 1803-1866; Doré, Gustave, 1832-1883 [Illustrator]",
    "gutenbergReference": "68059",
    "hash": "99c8c20d2982b2a809bf907e95d37c9ce673d274bdbddb7e72cc6c52d326653f"
  },
  {
    "time": "14:01",
    "quoteFirst": "After twelve the day became excessively warm, and although no water could be found we were compelled to encamp ",
    "quoteTime": "about two P.M.",
    "quoteLast": ", one of the party (Burnett) having become seriously ill. As the country appeared to decline towards some wooded hollows I hoped that one of these might be found to contain a pool, especially as the wood appeared to consist of that species of casuarina which, in the colony, is termed swamp-oak, and which usually grows in moist situations.",
    "title": "Three Expeditions into the Interior of Eastern Australia, Volume 1\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "12928",
    "hash": "0a50ed72dac4947d33c1e3015d689c6c58190158681ffaefb16f806c656f7a54"
  },
  {
    "time": "14:01",
    "quoteFirst": "Part of the regiment having crossed, we got orders to come to the right-about, and were marched back to our old camp ground. Next morning we received orders to take another road towards Salvatero, where we encamped that night, and remained until the whole army assembled the following day. ",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " we were under arms, and moved towards the river, covered by a brigade of artillery. We forded, and continued to skirmish alongst the heights until the town was taken. We lost only one man during the whole time.",
    "title": "Journal of a Soldier of the Seventy-First, or Glasgow Regiment, Highland Light Infantry, from 1806-1815",
    "author": "Anonymous",
    "gutenbergReference": "49163",
    "hash": "f1584949603b84a433bde9a9093da1d76bb485cc326dc5ab4f28bed030506c56"
  },
  {
    "time": "14:01",
    "quoteFirst": "They concluded that the ascent of the mountain had offered serious difficulty, and again postponed their observations till the next night. Great, however, was their surprise, when, ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", Colonel Everest and his companions suddenly re-appeared in camp.",
    "title": "Meridiana: The Adventures of Three Englishmen and Three Russians\nIn  South Africa",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "63650",
    "hash": "1775e1dc8e29f2d4eb84a21a01078e4c0adc1b3e3b5cb2789f8e4362bbdd6382"
  },
  {
    "time": "14:01",
    "quoteFirst": "Our guide (Knut) returned to Haukelid, and next morning we left the lensmand’s house for a very long day, hoping, if possible, to reach Odde. At Hore we could only obtain some sour milk, and then started over the snow for Seljestad, when we noticed an old _bonde_ preparing barley for brewing, assisted by his wife, with a scarlet body to her jacket. ",
    "quoteTime": "About two P.M.",
    "quoteLast": " we saw a grand effect of double solar rainbow—blue sky, no cloud. The sky between the inner and outer circles, which were complete, was deep lavender.",
    "title": "\"Gamle Norge\": Rambles and Scrambles in Norway",
    "author": "Pritchett, R. T. (Robert Taylor), 1828-1907",
    "gutenbergReference": "63851",
    "hash": "b13d34b8461cde1a27e45e56f3079c9c7bdfce6000643fdbc37d65afef7184ca"
  },
  {
    "time": "14:01",
    "quoteFirst": "This fort of Kojhuk is as well worth examining as any place we have seen, the dusky-red rocks are coarse conglomerate.  A violent wind prevails up the ravine, commencing ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": "  A curious staircase situated at the corner towards Bamean, ascends through rock, the bottom of which is defended by a bastion and round wall; near, or close to this a slip has occurred, destroying part of the wall and blocking up one exit.",
    "title": "Journals of Travels in Assam, Burma, Bhootan, Afghanistan and the Neighbouring Countries",
    "author": "Griffith, William, 1810-1845",
    "gutenbergReference": "15171",
    "hash": "e16a06d68baede0f92880d7f3e33f629ad5bdf767442e8b8977ba8a23b9f26c3"
  },
  {
    "time": "14:01",
    "quoteFirst": "The other was more severe; the temperature arose to 104½ and the catarrh extended to the bronchi. His wife and two children also developed influenza, and in their case the symptoms showed suddenly, ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": ", on Monday, October 7. Now we are convinced that we became infected from our traveling companion during the train journey—more likely toward the end of the journey; and if we take the time of infection as 9.30, this fixes the incubation period for both of us at a minimum of 41 hours, with a maximum margin of error of 4 hours.",
    "title": "Studies on Epidemic Influenza: Comprising Clinical and Laboratory Investigations",
    "author": "University of Pittsburgh. School of Medicine",
    "gutenbergReference": "60822",
    "hash": "7dda4d6507c77a6287c7fab8b8c58c970350d133a1c594ab974d778e1fc43c17"
  },
  {
    "time": "14:01",
    "quoteFirst": "The night of August 24, our corps rested at Ream’s Station a name of which many veterans have keen recollections. In the morning the pickets reported that the enemy were in force in the vicinity, and accordingly preparations were made to receive them. ",
    "quoteTime": "About 2 p. m.",
    "quoteLast": " the enemy made an attempt to break that part of the line held by our division, which was then under command of Gen. Nelson A. Miles, but they were repulsed. Later a larger force, backed by 30 or 40 pieces of artillery made a second attempt and succeeded in forcing a portion of the line held by some troops new to the field.",
    "title": "Drum Taps in Dixie: Memories of a Drummer Boy, 1861-1865",
    "author": "Miller, Delavan S.",
    "gutenbergReference": "41608",
    "hash": "94317f553c3626f32ae45383f796ce02dd11aa0f52c0433a8a4d9e692daa2802"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two P. M.",
    "quoteLast": ", the king, the queen-mother, and the Dukes of Anjou and Alencon, her two other sons, with many of their high officers, repaired to the admiral’s.  “My dear father,” said the king, as he went in, “the hurt is yours; the grief and the outrage mine; but I will take such vengeance that it shall never be forgotten;” to which he added his usual imprecations.",
    "title": "A Popular History of France from the Earliest Times, Volume 4",
    "author": "Guizot, François, 1787-1874; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]; Black, Robert, 1830?-1915 [Translator]",
    "gutenbergReference": "11954",
    "hash": "9e9f31fb10d2d18b156657abc502a91e021ab65f035c14a636c7b88204a08aa5"
  },
  {
    "time": "14:01",
    "quoteFirst": "The firing from the fort was spirited, but had little effect. Several times the flagstaff was cut away by our shot, and as often replaced, until ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " of the 11th, when the firing ceased. Still, we were ignorant of the exact state of affairs, until an accident revealed the fact that the fort had surrendered. A sailing vessel was seen slowly drifting towards it.",
    "title": "Perry's Saints; Or, The Fighting Parson's Regiment in the War of the Rebellion",
    "author": "Nichols, James Moses, 1835-1886",
    "gutenbergReference": "58480",
    "hash": "e3b0232dbdbfe25602530c17eef6e2f02bd1b2438f2de1b13d5a47fd37516c14"
  },
  {
    "time": "14:01",
    "quoteFirst": "The principal character in the novel, upon whom the chief interest of the story turns, and who, in accordance with the right usage of novel writing, should be considered the hero, and should have given a title to the book, is Brevet Major Arthur Butler of the continental army, to whose acquaintance we are first introduced ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " of a day towards the end of July, 1780. But Mr. K. has ventured, at his own peril, to set at defiance the common ideas of propriety in this important matter, and, not having the fear of the critic before his eyes, has thought it better to call his work by the name of a very singular personage, whom all readers will agree in pronouncing worthy of the honor thus conferred upon him.",
    "title": "The Southern Literary Messenger, Vol. I., No. 9, May, 1835",
    "author": "Various; Sparhawk, Edward Vernon, 1798-1838 [Editor]",
    "gutenbergReference": "57871",
    "hash": "f9db035f104bff6d4d4cb29a3b8815845ba527866ddbee99adecbdd90dc3c92e"
  },
  {
    "time": "14:01",
    "quoteFirst": "‘first-darkness’)[78]; and in particular among the Statlumh of British Columbia: dawn (‘it-just-comes-day’), early morning (‘just-now-morning’), morning light (‘just-see-things’), full light (‘just-now-day’), sunrise (‘outside-sun’), early morning (midway between sunrise and noon), noon (up till ",
    "quoteTime": "about 2 p. m.",
    "quoteLast": "), middle of the afternoon, about 4 p. m., ‘three-fourths-of-the-day-have-gone’, ‘sun-sitting-down’, ‘the-sun-gone’,’evening-creeping-up-the-mountain’ (this refers to the line of shadow on the eastern mountains), ‘reached-the-top’, i. e.",
    "title": "Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples",
    "author": "Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]",
    "gutenbergReference": "64768",
    "hash": "7e1f0cb665200703977c572d64c26c3fd7c79bd171bdad9c0452897a2d8c9c0f"
  }
]