[
  {
    "time": "14:03",
    "quoteFirst": "Yule moved rapidly westwards over the shadeless tract lying between the Sunday's and Waschbank rivers. Nine miles his mounted men pressed towards the sound of the guns, but still the most advanced scouts saw nothing, and when, ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", the noise of the firing, still far ahead, began to die away, he gave the order to retire to the Waschbank. His men were back in bivouac at 4 p.m. No sooner had the infantry from the height above filed over the muddy pools than a storm, which had been gathering all day in the terrible heat, burst, and cooled the sun-baked ground with a waterspout of rain.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "647e98fd68a5b58ede7c6b4ac1747834bdd353e8b986948ca7be71215cc4a253"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " of this 29th of September I met Hamilton near the creek. He said he had been busy all day, and was free for an hour; would I come and dine at his quarters? What was the matter with me? I was glad of a chance to speak freely.",
    "title": "Hugh Wynne, Free Quaker\r\nSometime Brevet Lieutenant-Colonel on the Staff of his Excellency General Washington",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "6485",
    "hash": "d0f668339a255ce77e57ddf18d0354d12e11e57e232c05ae9172b72700442f68"
  },
  {
    "time": "14:03",
    "quoteFirst": "Under a heavy rifle fire, which caused several casualties, the company reached the foot of 203 Metre Hill ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " Just as it reached the hill, the Japanese captured the whole of the crest-line and began sweeping the road in rear with rifle fire and throwing down stones and hand grenades. Our 6th Company, posted on the reverse slopes, suffered heavily from these missiles.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "2abe077e2f5f690c2c5cd9dc38ab2ba7c5de2a248c4387f54567c33a104e6434"
  },
  {
    "time": "14:03",
    "quoteFirst": "On the other hand, I was lying in my blankets at my camp on the Hanyani river, in Mashunaland, one day early in 1885, just in the throes of a sharp attack of fever and ague, when my cattle-herd came rushing in, saying that there was a lion amongst my cattle, and that it was killing a heifer. This was ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ". Pulling myself together, I had one of my horses saddled up, and calling my dogs, rode out to see what had happened. I found my cattle, over fifty altogether in number, all feeding quietly not 400 yards away from my camp, just where they were, my herd-boy said, when the lion came amongst them.",
    "title": "African Nature Notes and Reminiscences",
    "author": "Selous, Frederick Courteney, 1851-1917; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]; Caldwell, E. (Edmund G.), 1852-1930 [Illustrator]",
    "gutenbergReference": "49270",
    "hash": "838b7b7b1432dac986259e4562081e0d01eec1c8b0141488a2456505f578b684"
  },
  {
    "time": "14:03",
    "quoteFirst": "It was now ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": "; the action was decided and finished along the rest of the line, when the division of Vandamme advanced to complete it. In rear of Tellnitz, between that village and Menitz, was a hill of considerable elevation, the right of which was on the lake.",
    "title": "A Detailed Account of the Battle of Austerlitz",
    "author": "Stutterheim, Karl von, 1774-1811; Napoleon I, Emperor of the French, 1769-1821 [Contributor]; Pine Coffin, John, 1778-1830 [Translator]",
    "gutenbergReference": "66641",
    "hash": "6dbe3182b585680fa25655b7a6e719e8f6a2d5a77769aa25ae3de42e33395446"
  },
  {
    "time": "14:03",
    "quoteFirst": "In the morning we arrived at Lockport, where the canal has a fall of sixty feet, with two sets of locks, one for boats ascending, and the other for those descending: a noble work for so young a country. Here I left the boat for the purpose of seeing the Falls of Niagara, towards which I took the nearest road. It was ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " when I arrived at this most colossal wonder of all the rivers of the earth. I abstain from any attempt to represent it; inadequate drawings, and thousands of descriptions, are to be found in all parts of the world; I will not add to the number.",
    "title": "Wild Sports in the Far West",
    "author": "Gerstäcker, Friedrich, 1816-1872; Weir, Harrison, 1824-1906 [Illustrator]",
    "gutenbergReference": "51800",
    "hash": "49e8cc78b3f8c351db09a0e4befd3b1763de54e604d3251ff8322e12db1cabcc"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "A little after two o’clock in the afternoon",
    "quoteLast": " news of the situation was received, sent an hour or so earlier by Major-General Coke, who was then on the plateau of the slopes below Spion Kop. The report was that the top of the hill was crowded with men exposed to shell fire, but holding on well, that General Coke had stopped further reinforcements beyond the point where he was, at the same time letting the troops on the top know that help was close at hand, and ammunition being pushed up.",
    "title": "Sir Charles Warren and Spion Kop: A Vindication",
    "author": "Defender",
    "gutenbergReference": "63356",
    "hash": "945ac044c9d4ade989a4f2bbcc77d42c198bcd59ed853ecdce5324427e2b1368"
  },
  {
    "time": "14:03",
    "quoteFirst": "A pressing headache from 2 to 5 P.M.,^3 (on 2d day). Awoke with slight pressing pain in forehead, which increased gradually until ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", and then gradually decreased,^3. Pain, dull and heavy, in the head, with sense of pressure,^4.",
    "title": "New, Old, and Forgotten Remedies: Papers by Many Writers",
    "author": "Anshutz, Edward Pollock, 1846-1918 [Editor]",
    "gutenbergReference": "38757",
    "hash": "9970c152e697a1bf1400a5fbab8c5127e810be8eb00d0e23f0a68ec77a43810c"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " we arrive at a city that I flatter myself is Kan-tchou-foo; all attempts to question the carriers or anybody else in regard to the matter results in the hopeless bewilderment of both them and myself. The carriers are not such ignoramuses in the art of pantomime, however, but that they are able to announce their intention of stopping here for the remainder of the day, and night.",
    "title": "Around the World on a Bicycle - Volume II\r\nFrom Teheran To Yokohama",
    "author": "Stevens, Thomas, 1854-1935",
    "gutenbergReference": "13749",
    "hash": "c365a653eb1146c68b2ccae3f326bcd70c6e8ee189ac67c78c5bbc5edf1612ae"
  },
  {
    "time": "14:03",
    "quoteFirst": "On April 10th the expedition arrived at the rapids of the Des Moines ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", where General Atkinson was informed that Black Hawk on the 6th had crossed to the east bank of the Mississippi, near the mouth of the lower Iowa, with 400 or 500 horsemen, beside others to portage canoes, making a total force able to bear arms of over 500 men, the whole band, men, women and children, amounting, as then estimated, to about 2,000 souls,[95] and going, as Black Hawk has told in his book, “to make corn.",
    "title": "The Black Hawk War Including a Review of Black Hawk's Life",
    "author": "Stevens, Frank Everett, 1856-1939",
    "gutenbergReference": "49402",
    "hash": "c8c153f75f3b4585b37330d31836693530de523856234e7b408f1f4b24858679"
  },
  {
    "time": "14:03",
    "quoteFirst": "All the encumbrances of the army had been shipped on the preceding night, and every measure that prudence could suggest was adopted for the safe and expeditious embarkation of the men, whenever the darkness would permit them to move without being perceived; but ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " every one saw that these preparations, though skilfully arranged, would not then be required. A general movement along the French line gave notice of immediate action, and nothing remained on our side but to give them a proper reception.",
    "title": "The Story of a Peninsular Veteran\nSergeant in the Forty-Third Light Infantry, during the Peninsular War",
    "author": "Anonymous",
    "gutenbergReference": "61166",
    "hash": "24925ea9ee361e949cc47be3488aa19912cd4af2bc566874621b29363f799d19"
  },
  {
    "time": "14:03",
    "quoteFirst": "On the 13th there was a heavy gale of wind and we passed the day by the fire. Next day ",
    "quoteTime": "about two P.M.",
    "quoteLast": ", the gale abating, Michel set out as he said to hunt but returned unexpectedly in a very short time. This conduct surprised us and his contradictory and evasory answers to our questions excited some suspicions but they did not turn towards the truth.",
    "title": "The Journey to the Polar Sea",
    "author": "Franklin, John, 1786-1847; Scott, Robert Falcon, 1868-1912 [Author of introduction, etc.]",
    "gutenbergReference": "13518",
    "hash": "b18abd5de4883444e8b6d5e0bc1e4250162e3e92bc8fb14cb0181e447193d995"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " a message reached us from the Khalifa, to perform our ablutions, and prepare to go to the Mesjed (place of worship); a few minutes later he arrived himself, and told us to follow him. He was on foot, as the mosque, which was close to the Mahdi's hut, was only about three hundred yards off.",
    "title": "Fire and Sword in the Sudan\nA Personal Narrative of Fighting and Serving the Dervishes 1879-1895",
    "author": "Slatin, Rudolf Carl, Freiherr von, 1857-1932; Wingate, F. R. (Francis Reginald), Sir, 1861-1953 [Translator]",
    "gutenbergReference": "41035",
    "hash": "f410fe76547e5573e482884effd8d0adf54aaecf5b008872165246f4594d44dc"
  },
  {
    "time": "14:03",
    "quoteFirst": "Stephen and Thomson had such a hot time at the dressing station that they were forced to return to the Beach. There were eighty-eight shells in their vicinity within an hour. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " when I went out the Krithia road with several squads of bearers in answer to an urgent but vain message, we were held up half a mile on this side of the dressing station by a perfect tornado of shrapnel just in front of us. I heard afterwards that the road in that part was entirely ploughed up.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George",
    "gutenbergReference": "25342",
    "hash": "c4469d9ccbae2ed473c65c7c5c7e834ac9a3df487d72c9d34dfb198dcc0c4138"
  },
  {
    "time": "14:03",
    "quoteFirst": "Major A. A. Sanders wrote: “He was on duty with the company under my command on Monday, 22 Feb., and at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " he went with an Engineer officer to visit and inspect an advanced trench which is situated at no great distance from the German lines. He was talking to the Engineer Officer, Lieut. Drew, and also a subaltern, Lieut.",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "c28288965a8e5b5656f80d9f6cdb268c1bd014c4e3d28ad08a9ddb764e51182b"
  },
  {
    "time": "14:03",
    "quoteFirst": "Perhaps you thought, when you began to read this denunciation, that it was anonymous or signed only with an initial or by a masonic sign, or by two, three or four asterisks? No indeed! It was signed by the name of a man, of a deputy, of a dramatic author, or, thereabouts, of an académicien, M. Étienne! [M. Jay]. Now, the same day that this article appeared, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", M. Jouslin de Lasalle, director of the Théâtre-Français, received this little note, short but clear.",
    "title": "My Memoirs, Vol. V, 1831 to 1832",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50768",
    "hash": "91a9e82f44392e06f9888caf92849188f4c44b3a8ce6e55e6a20e4d5d1611980"
  },
  {
    "time": "14:03",
    "quoteFirst": "At once he sent out his staff officers to bring back his detachments, and pushed forward his only reserve, Monnier's division, to support Lannes and Victor. But before this help arrived Lannes had been driven out of Castel Ceriolo, and Victor and Watrin forced back almost to San Giuliano. ",
    "quoteTime": "A little after 2 p.m.",
    "quoteLast": " Monnier's division (3500) came into action, and its impetuous advance drove the Austrians out of Castel Ceriolo. But after an hour it was forced back in its turn, and by 3 p.m. therefore, the 20,000 French troops, disordered and exhausted, and in one line without reserves,[2] held a ragged line of battle to the right and left of San Giuliano.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Map\" to \"Mars\"\r\nVolume 17, Slice 6",
    "author": "Various",
    "gutenbergReference": "42638",
    "hash": "c9f4a6af16e15bb812956c6c86db89d45140df43eac1ed1d8ec89e61e9316e7c"
  },
  {
    "time": "14:03",
    "quoteFirst": "“But how was the scene changed! Before, all used to be noise and hurry; now all was hushed and shut up in the most awful and profound silence. No clock or bell had been heard since yesterday noon, and scarce a person was to be seen in the street all the way to Lisbon. ",
    "quoteTime": "About two in the afternoon",
    "quoteLast": " we got to the place where (I had heard some days ago) an extraordinary scene was to be exhibited: it was ‘the crucifixion of the Son of God, represented partly by dumb images, and partly by living persons, in a large church belonging to the convent of St. De Beato.’ Several thousands crowded into it, some of which, as I was told, had been waiting there ever since six in the morning.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "hash": "fff824272943be88784b2b3ca100928021ad33b5f39a58c2d3ef4113979df552"
  },
  {
    "time": "14:03",
    "quoteFirst": "It was now ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": "; the action was decided and finished along the rest of the line, when the division of Vandamme advanced to complete it. In rear of Tellnitz, between that village and Menitz, was a hill of considerable elevation, the right of which was on the lake.",
    "title": "A Detailed Account of the Battle of Austerlitz",
    "author": "Stutterheim, Karl von, 1774-1811; Napoleon I, Emperor of the French, 1769-1821 [Contributor]; Pine Coffin, John, 1778-1830 [Translator]",
    "gutenbergReference": "66641",
    "hash": "6dbe3182b585680fa25655b7a6e719e8f6a2d5a77769aa25ae3de42e33395446"
  },
  {
    "time": "14:03",
    "quoteFirst": "On Monday morning, the knitters brought home their work. I paid them, and gave them enough for another day, after which I set about finishing each piece, completing the task ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ". This done, I carried the articles to Broadway, and leaving a sample in a number of stores, received orders from them for several dozens. Here, I have to remark that not being able to speak English, I conducted my business at the different stores either in German or in French, as I easily found some employees who could speak one of these languages.",
    "title": "A Woman's Quest: The life of Marie E. Zakrzewska, M.D.",
    "author": "Zakrzewska, Marie E. (Marie Elizabeth), 1829-1902; Vietor, Agnes C. (Agnes Cæcilia) [Editor]",
    "gutenbergReference": "67504",
    "hash": "cfd993872a05d604f32142e2d8e229fe235308a7f83aca126bb33a50ccce75a1"
  }
]