[
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two o’clock in the afternoon",
    "quoteLast": " they began to read the sentences of the condemned criminals; and they began with those who had died in prison, or who had been outlawed. Their figures in pasteboard were carried up to the little scaffold, and put into the cages, and then they read the sentences to each of the criminals who were alive, and they were, one by one, put into the cages, in order that every person present might know them.",
    "title": "The Inquisition revealed",
    "author": "Timpson, Thomas, 1790-1860",
    "gutenbergReference": "71850",
    "hash": "1281d2b51d23dee881513f6a4488ec947074f5c7f3a46bc30c03042b1ad01284"
  },
  {
    "time": "14:03",
    "quoteFirst": "The water was in many places from six to eight inches deep, the streams very much swollen, and various other circumstances conspired to make the marching slow and tedious. The Thirty-third, however, reached the landing ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", which was on the old Harrison estate, and reminded the men very much of White House Landing.",
    "title": "The story of the Thirty-Third N. Y. S. Vols\r\nor two years campaigning in Virginia and Maryland",
    "author": "Judd, David Wright, 1838-1888",
    "gutenbergReference": "68232",
    "hash": "e658cac4ea76afcdb4880731efe11d0ad6cb99e8d9a09645bdbc6e5d636d10b0"
  },
  {
    "time": "14:03",
    "quoteFirst": "; and the troops landed at Pawnee Landing about nine and a half A. M., and thence marched to the point opposite Morris Island, reaching there ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ". They were transported in a steamer across the inlet, and at four P. M., began their march for Fort Wagner. They reached Brigadier-General Strong’s quarters, about midway on the Island, about six or six and a half o’clock, where they halted for five minutes.",
    "title": "The Rising Son; or, the Antecedents and Advancement of the Colored Race",
    "author": "Brown, William Wells, 1814?-1884; Moore, Alonzo D. [Contributor]; Smith, Elijah W. (Elijah William), 1830-1895 [Contributor]",
    "gutenbergReference": "64971",
    "hash": "f03931abd2f40a634ecabb8398dddc55f13b1638762d54ef5145c84eab2fd4ae"
  },
  {
    "time": "14:03",
    "quoteFirst": "Stephen and Thomson had such a hot time at the dressing station that they were forced to return to the Beach. There were eighty-eight shells in their vicinity within an hour. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " when I went out the Krithia road with several squads of bearers in answer to an urgent but vain message, we were held up half a mile on this side of the dressing station by a perfect tornado of shrapnel just in front of us. I heard afterwards that the road in that part was entirely ploughed up.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George, 1863-1947",
    "gutenbergReference": "25342",
    "hash": "09ba7be3545afda9fd422504dd21663187a536cbb978a1c8a72f8f06fdee094e"
  },
  {
    "time": "14:03",
    "quoteFirst": "“At ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " his uncertainty was removed, when certain intelligence reached him, that Lord Cornwallis, after having made a circuit of nearly seventeen miles, had forded the river above its forks, and, accompanied by Sir William Howe, was advancing upon him. Close action was immediately prepared for, and all along the American lines ran the accents of welcome for the conflict.",
    "title": "The Life of La Fayette, the Knight of Liberty in Two Worlds and Two Centuries",
    "author": "Farmer, Lydia Hoyt, 1842-1903",
    "gutenbergReference": "55234",
    "hash": "75cc2b694fdfddd0e2935a41edda22582c603feb694de87f7581cb2fbec228a9"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " aeroplanes from the eastern forces were sighted coming out from Taveta, and they flew over our front. They were trying to locate the enemy’s position ahead, and the direction of their retirement.",
    "title": "Three years of war in East Africa",
    "author": "Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]",
    "gutenbergReference": "68854",
    "hash": "42199e134f8af1693d25844c0e186127dcb8cd4f9bdb79d8fff5425f2b9c6f5e"
  },
  {
    "time": "14:03",
    "quoteFirst": "This was ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": "  The enemy had one battery close by Shiloh, and another near the Hamburg road, both pouring grape and canister upon any column of troops that advanced upon the green point of water-oaks.  Willich's regiment had been repulsed, but a whole brigade of McCook's division advanced beautifully, deployed, and entered this dreaded wood.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "hash": "7735e6bf7ac461871fa2df098feacb3e033cbf518fc2de2b96a0df64093c73c7"
  },
  {
    "time": "14:03",
    "quoteFirst": "At length, at ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", I mounted my unsightly black four-dollar nag, and following my companion, who (in a showy dress, representing very nearly the German costume about the time of the Thirty Years’ War, and well mounted), gave himself all possible airs of dignity, started forth from the narrow streets of Dalá, into the open fields.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "hash": "5ea532b1c183965bbf7773bb95ff7736bae94dc2a90fb4fd069e7baee68e701a"
  },
  {
    "time": "14:03",
    "quoteFirst": "The blood was uncoagulated. I again examined the body on the following day (Sunday) ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", but I found no further marks of external violence. The limbs, which were decidedly stiff on Saturday night, were not so much so on Sunday.",
    "title": "The history of the London Burkers\r\nContaining a faithful and authentic account of the horrid acts of the noted Resurrectionists, Bishop, Williams, May, etc., etc., and their trial and condemnation at the Old Bailey for the wilful murder of Carlo Ferrari, with the criminals' confessions after trial. Including also the life, character, and behaviour of the atrocious Eliza Ross, the murderer of Mrs. Walsh, etc., etc.",
    "author": "Anonymous",
    "gutenbergReference": "64773",
    "hash": "bd92bb892413d7505fbbdcde0dccd0acbb1597a15d18d300e968e7b2e932e599"
  },
  {
    "time": "14:03",
    "quoteFirst": "“A RARE Consort of four Trumpets Marine, never heard of before in England.[88] If any person desire to come and hear it, they may repair to the Fleece Tavern near St James’s ",
    "quoteTime": "about 2 o’clock in the afternoon",
    "quoteLast": " every day in the week except Sundays. Every consort shall continue one hour and so to begin again.",
    "title": "The History of Signboards, from the Earliest times to the Present Day",
    "author": "Larwood, Jacob, 1827-1918; Hotten, John Camden, 1832-1873",
    "gutenbergReference": "45249",
    "hash": "f2dcf6b78f5d4ef4dd4414cd8ccdab5dc867863cfff977ba4e6dea51fc7c3aea"
  },
  {
    "time": "14:03",
    "quoteFirst": "“A few weeks afterwards a note came from him inviting the ladies who, as he expressed it, ‘had not yet been to pay their personal interview to H. M.,’ and saying he would send a boat for us. ",
    "quoteTime": "About 2 p. m.",
    "quoteLast": ", the boat came with one of the ladies of the king’s household and a train of servants; and Mrs. Morse and I went.... Passing through a gate in the wall of the palace we were conducted through paved streets on each side of which are the brick dwellings of the various inmates.",
    "title": "Samuel Reynolds House of Siam, pioneer medical missionary, 1847-1876",
    "author": "Feltus, George Haws, 1868-1936",
    "gutenbergReference": "68647",
    "hash": "7b2cbd69b097e778208f1a815d4c497d813f92286c44c7aa315067247dc71583"
  },
  {
    "time": "14:03",
    "quoteFirst": "During the wet season of 1806 these became soaked with water, and being thus loosened, thousands of tons of the solid upper layers suddenly slipped down and swept across the valley, covering a square mile of fertile ground to a depth, it is estimated, in some places of 200 feet. The residents in the neighbourhood heard loud cracking and grating sounds, and suddenly, ",
    "quoteTime": "about 2 o’clock in the afternoon",
    "quoteLast": ", the valley seemed shrouded in a cloud of dust, and when this cleared away the whole aspect of the place was changed. The valley was blocked up by immense masses of rocks and rubbish, Goldau and three other villages were buried beneath the debris, and part of the Lake of Lowerz was filled up. More than 450 people were killed.",
    "title": "Lucerne",
    "author": "Flemwell, G. (George), 1865-1928",
    "gutenbergReference": "57435",
    "hash": "31ef5e6ffed720bca8f160d6a7ce4abe3feb2ba7962b8bd0aee5348215f8cdfe"
  },
  {
    "time": "14:03",
    "quoteFirst": "[76] Note the strong measures which Lasalle, one of Napoleon’s best cavalry leaders, is said to have taken at Pultusk in 1807. His brigade was about to attack the Russian artillery, and ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " had hardly advanced twenty paces before the cry of “Halt!” was heard and at once passed down the line without any one knowing where it had started. The two regiments turned and began to retire at a gallop, though the Russian guns had not fired a shot.",
    "title": "Our Cavalry",
    "author": "Rimington, Michael Frederic, 1858-1928",
    "gutenbergReference": "53349",
    "hash": "1f1036ee49c1401f79096e67698d8ef1920e0ed857f65d091445086801e9c01b"
  },
  {
    "time": "14:03",
    "quoteFirst": "We had marched about three or four miles from that camp when Vallis arrived at the fort, about six miles from where they caught me, where they fired a swivel to alarm the people who were out of the fort--when the Indians heard the swivel they were very much alarmed, and all looked that way and hallowed yough, yough. They then commenced running, and run in a pretty smart trot of a run for five or six miles before they halted, and then walked very fast until ",
    "quoteTime": "about 2 o'clock in the afternoon",
    "quoteLast": ", when they separated, I supposed to hunt, having nothing to eat. The old chief and one of the other Indians kept on a straight course with me, we traveled about three miles, when we got a little way into a small prairie and halted about fifteen minutes, there one of the party fell in with us, he had killed a bear and brought as much of the meat with him as he could carry.",
    "title": "Narrative of the Captivity of William Biggs among the Kickapoo Indians in Illinois in 1788",
    "author": "Biggs, William, 1755-1827",
    "gutenbergReference": "26799",
    "hash": "ee2e648b771712c92ef2acc3eea215ea7459d69b588172020bd2eb2e4664ad70"
  },
  {
    "time": "14:03",
    "quoteFirst": "We pitched our tent close to these, which afforded an excellent shelter for our attendants. Suddenly, ",
    "quoteTime": "about two o’clock P.M.",
    "quoteLast": ", a very violent storm came on, the sky got completely darkened, as though a total eclipse of the sun were taking place; beautiful dark violet-coloured clouds came up from the west, which seemed to be struggling for the mastery with clouds of fine sand from the east.",
    "title": "Travels in the footsteps of Bruce in Algeria and Tunis",
    "author": "Playfair, R. Lambert (Robert Lambert), Sir, 1828-1899",
    "gutenbergReference": "72351",
    "hash": "684d4d5db3b7f22ac1ad647e2eda884f2b9ebdf430dc85fe19f5a0f48f0f45de"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " the train made its longest pause, at a little station about midway between Wendover and Richmond, where it stopped twenty minutes for dinner.",
    "title": "Victor's Triumph\nSequel to A Beautiful Fiend",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "29729",
    "hash": "d8c034a56ca0d6bc0d10ff9a1258ec9b43a7660d60174dd0bfad7d58baab3fbe"
  },
  {
    "time": "14:03",
    "quoteFirst": "On _Sunday_, the 14th of _September_, ",
    "quoteTime": "about two in the Afternoon",
    "quoteLast": ", we came into the Neighbourhood of Fort _Lewis_. Drawing near, we were met by some _Indians_ that were on the Bank, who having view’d us well, and understanding we came from Monsr.",
    "title": "Joutel's Journal of La Salle's Last Voyage, 1684-7",
    "author": "Joutel, Henri, 1640?-1735; Griffin, Appleton P. C. (Appleton Prentiss Clark), 1852-1926 [Contributor]; Stiles, Henry Reed, 1832-1909 [Contributor]",
    "gutenbergReference": "65116",
    "hash": "5a988a0b92b4455bd0dc3f49f1b5b0b7c020836c0e513cfd269918d6378783c4"
  },
  {
    "time": "14:03",
    "quoteFirst": "The order was given to hold the new positions at all costs, but on the evening of the 30th the situation was full of menace for the morrow.  The German flood was still thundering against the barrier, and the barrier seemed to be giving.  At ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " on October 30 the 1st Irish Guards and the 2nd Grenadiers, who were in reserve to two battalions of the Coldstream {265} in trenches in the Polygon Wood, near Reutel Village, were ordered to help the Seventh Division.",
    "title": "The British Campaign in France and Flanders, 1914",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65042",
    "hash": "825b86b2945520f8ed4595ffd75922a4d68088c64f48e52b60e1baea2c724e0e"
  },
  {
    "time": "14:03",
    "quoteFirst": "We reached the forks of the St. Croix ",
    "quoteTime": "about two o'clock P. M.",
    "quoteLast": " The distance from Yellow River is about thirteen miles; it required five and a half hours to accomplish this. The water was, indeed, so low, that the men had often to wade; and, on reaching this point, we were to lose half its volume, or more, for the Namakagun[195] fork, which enters here, carries in more than half the quantity of water.",
    "title": "Summary Narrative of an Exploratory Expedition to the Sources of the Mississippi River, in 1820\nResumed and Completed, by the Discovery of its Origin in Itasca Lake, in 1832",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "43693",
    "hash": "9a3f1c2115c873e882957fbbdcb754c72070438bcb0e38e7474aa7afb706fd1a"
  },
  {
    "time": "14:03",
    "quoteFirst": "But we had yet a delay to wear out.  At about a league from the town our guide, Mubarek, led us off the main road to the right, up and down several little but steep sand-hills, and hot declivities, till ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", half-roasted with the sun, we reached, never so weary, his garden gate.",
    "title": "Travels in Arabia",
    "author": "Taylor, Bayard, 1825-1878; Stevens, Thomas, 1854-1935 [Editor]",
    "gutenbergReference": "41960",
    "hash": "e0bc7f4e316acef96c7a1528c899a3779374819d417e8f30c6e4d75b3340aa5f"
  }
]