[
  {
    "time": "14:01",
    "quoteFirst": "At ",
    "quoteTime": "about 2 o'clock in the afternoon",
    "quoteLast": ", figures were observed to be moving on the top of a hill about 500 yards away on our left; they seemed to be making towards a mosque, situated at the end of the ridge. Our two machine guns were immediately turned upon them, when the whole of the hill-side suddenly became _alive_ with Turks, who, scared out of their cover, fled to the further side of the ridge.",
    "title": "Through Palestine with the Twentieth Machine Gun Squadron",
    "author": "Unknown",
    "gutenbergReference": "17109",
    "hash": "0366521e6f26e5475e9f3b2d84528bb53bd142850f392e1e8636022f76bd4f43"
  },
  {
    "time": "14:01",
    "quoteFirst": "We reached here ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " This place is only about forty-five miles from A. as the crow flies, but by river it takes sixteen hours, and with various halts and delays it took us just twenty-four.",
    "title": "Letters from Mesopotamia in 1915 and January, 1916\r\nFrom Robert Palmer, who was killed in the Battle of Um El Hannah, June 21, 1916, aged 27 years",
    "author": "Palmer, Robert Stafford Arthur, 1888-1916",
    "gutenbergReference": "17584",
    "hash": "d22606b443ece74ec7aa05a80704cc811744b259b245ebe35c094c0c6d72ef41"
  },
  {
    "time": "14:01",
    "quoteFirst": "Before the first term was over I had tried to climb two trees at once and been carried home on a stretcher; been pulled out of the river with my lungs full of water, and artificial respiration resorted to; been jerked around over the north half of the county by a fractious horse whose halter I had tied to my leg, and which leg is now three inches longer than the other; together with various other little early eccentricities which I cannot at this moment call to mind. My parents at last got so that along ",
    "quoteTime": "about 2 o'clock P.M.",
    "quoteLast": " they would look anxiously out of the window and say, “Isn't it about time for the boys to get here with William's remains? They generally get here before 2 o'clock.”",
    "title": "Remarks",
    "author": "Nye, Bill, 1850-1896",
    "gutenbergReference": "8220",
    "hash": "406aaf0973cd93daf0820b0ece2c906a6dc7841f21817c8bec0ca1f24ae5645f"
  },
  {
    "time": "14:01",
    "quoteFirst": "After fording Venter's Spruit the battalion halted ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " on some rising ground, whence a good view of the surrounding country was obtained. As there seemed every prospect of a long halt, the men began to take off their boots and putties, in order to dry them, but they had to put them on again hurriedly enough, since the guns suddenly opened fire.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "hash": "256b464d72f3dd26f928fc14d3164e0149a784ad93dfdb71dcd522cc369ef0ae"
  },
  {
    "time": "14:01",
    "quoteFirst": "The 25th day of August, 1751, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", I, David Balfour, came forth of the British Linen Company, a porter attending me with a bag of money, and some of the chief of these merchants bowing me from their doors. Two days before, and even so late as yestermorning, I was like a beggarman by the wayside, clad in rags, brought down to my last shillings, my companion a condemned traitor, a price set on my own head for a crime with the news of which the country rang.",
    "title": "David Balfour\r\nBeing Memoirs Of His Adventures At Home And Abroad, The Second Part: In Which Are Set Forth His Misfortunes Anent The Appin Murder; His Troubles With Lord Advocate Grant; Captivity On The Bass Rock; Journey Into Holland And France; And Singular Relations With James More Drummond Or Macgregor, A Son Of The Notorious Rob Roy, And His Daughter Catriona",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "14133",
    "hash": "46c8dcfc84c621701b306ad5e2c0bc3d000f4b324469168804d6c52b05f5cce7"
  },
  {
    "time": "14:01",
    "quoteFirst": "The path then crossing sundry swamps and nullahs, hill-spurs and “neat’s tongues,” equally rough thorny and precipitous, presently fell into a river-reach where pools of water, breast deep, and hedged in by impassable jungle and long runs of slushy mire festering in a furious sun, severely tried the porters and asses. Thence the road wound under the high hills to the South, whose flanks were smoking with extensive conflagrations, whilst on the opposite or left bank of the river, the opening valley displayed a forest of palms and tall trees. ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " I reached the ground, a hutless circle of thorns, called by our people Muinyi: the rear-guard, however, did not straggle in before 6 P.M., and the exhaustion of the asses--seventeen now remained--rendered a day’s halt necessary.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66812",
    "hash": "7639ac8f110ed755bcecabbae43416a7225e5f76705dc3d23cf97024b66153cb"
  },
  {
    "time": "14:01",
    "quoteFirst": ", three doses on the first day, three on the second, and one on the morning of the third day. The first two days he was observed to be looking pale and ill, but went on with his work until the seventh dose, which he took on the third day at 9 A.M. ",
    "quoteTime": "About 2 P.M.",
    "quoteLast": " (or six hours after taking the seventh dose), he fell down insensible, the body pale blue, and with all the symptoms already described in the text, and usually seen in nitro-benzene poisoning. With suitable treatment he recovered. The next morning, from 8 ounces of urine some nitro-benzene was extracted by shaking with chloroform.--Thos. Stevenson, M.D.",
    "title": "Poisons, Their Effects and Detection\r\nA Manual for the Use of Analytical Chemists and Experts",
    "author": "Blyth, Alexander Wynter, 1844-1921",
    "gutenbergReference": "42709",
    "hash": "1fc6e533586cdbf923e1b846d55765581de707f76c1aaefb1d6efa5ab15f77d5"
  },
  {
    "time": "14:01",
    "quoteFirst": "We waited till ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " for the Laplander I had sent on the expedition above mentioned, who at length returned quite spent with fatigue. He had made the requisite inquiries at many of the huts, but in vain.",
    "title": "Lachesis Lapponica; Or, A Tour in Lapland, Volume 1",
    "author": "Linné, Carl von, 1707-1778; Smith, James Edward, 1759-1828 [Editor]; Troilius, Charles [Translator]",
    "gutenbergReference": "34779",
    "hash": "b9f97691e7ff8289580b5ec45d3181fd30c599e7e05ad2802d0a80a5a7cee117"
  },
  {
    "time": "14:01",
    "quoteFirst": "Wesleyan missionary in charge of the station. ",
    "quoteTime": "About two p.m.",
    "quoteLast": ", after the captain's business was over, we were returning under sail, when we suddenly caught sight of two of our boats heading in towards one of the islands. We helped her with the paddles to get up to them, seeing as we neared them the two long fins of a whale close ahead of one of them.",
    "title": "The Cruise of the \"Cachalot\" Round the World After Sperm Whales",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "1356",
    "hash": "1be1b293dd5fb8b65c1323dfa3c2653a9026bef412175b5f6341cb77385483a3"
  },
  {
    "time": "14:01",
    "quoteFirst": "",
    "quoteTime": "About two o’clock that afternoon",
    "quoteLast": ", Sixte du Châtelet made his appearance in the Rue de l’Échelle and asked for Albertine. The sleeping damsel was roused, and to her he expressed his wish to speak with her mistress.",
    "title": "A Distinguished Provincial at Paris",
    "author": "Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]",
    "gutenbergReference": "1559",
    "hash": "2e208715455bb8cd8eafcd8b5ee7b3055af2340ac585fb285d7b9a2420fa75d4"
  }
]