[
  {
    "time": "14:03",
    "quoteFirst": "After continuing about twenty miles along the road the soldiers had just traversed, we encamped ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", turning our horses out to graze, as there was good pasture in the neighborhood. Portion of the boys commenced cooking.",
    "title": "Buckskin Mose\r\nOr, Life From the Lakes to the Pacific, as Actor, Circus-Rider, Detective, Ranger, Gold-Digger, Indian Scout, and Guide.",
    "author": "Perrie, George W.; Rosenberg, C. G. (Charles G.) [Editor]",
    "gutenbergReference": "42619",
    "hash": "1479e2967ad35abfbb16f16ed3ac2339ca35cb2ede22733d763d3de177759bd1"
  },
  {
    "time": "14:03",
    "quoteFirst": "The owners therefore continued in many instances to pay rent for their now empty houses. Early in October, the impression got abroad that conditions were once more propitious: ",
    "quoteTime": "About 2 P. M.",
    "quoteLast": ", October 4, a group of owners held a meeting on Second Avenue,[271] later adjourning to Sixth Avenue,[272] where they again went into \"executive session.\" Several important persons were present.",
    "title": "Commercialized Prostitution in New York City",
    "author": "Kneeland, George J. (George Jackson), 1872-; Rockefeller, John D., Jr. (John Davison), 1874-1960 [Author of introduction, etc.]; Davis, Katharine Bement, 1860-1935 [Contributor]",
    "gutenbergReference": "36506",
    "hash": "cd01fb6a6f0944e0c5533a8bdca5ef7417b4a77f07e2949fe7ac980fb462cb80"
  },
  {
    "time": "14:03",
    "quoteFirst": "The French troops, who had so far held their ground with splendid tenacity, now found the position more than they could support. The German bombardment, with which they as usual opened the day, was more than usually severe, and lasted the whole morning, and ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " it was followed by an infantry attack before which the left of the French and the right of the Irish Guards was driven in. As a result of this cave in the line, the left of the Irish Guards, which remained in the trenches, suffered considerably, Lord John Hamilton, Captain King-Harman and Lieut.",
    "title": "The First Seven Divisions\nBeing a Detailed Account of the Fighting from Mons to Ypres",
    "author": "Hamilton, Ernest, Lord, 1858-1939",
    "gutenbergReference": "39158",
    "hash": "3d0aa27fa2db0989a72237bb13d5ccd96a761135cdc6716e656f8607aa4bdbaf"
  },
  {
    "time": "14:03",
    "quoteFirst": "At last, ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", a deputation of Jacobins arrived. The spokesman informed the eager and attentive crowd that an address proposed the evening before had been withdrawn by the club, as it might be construed as a rebellion against the Assembly.",
    "title": "The Sword of Honor; or, The Foundation of the French Republic\r\nA Tale of The French Revolution",
    "author": "Sue, Eugène, 1804-1857; De Leon, Daniel, 1852-1914 [Translator]; De Leon, Solon, 1883- [Translator]",
    "gutenbergReference": "35633",
    "hash": "0f44b572cfefdb3bb2826f079ffc838e5d6dd4f11dc987cd6bf240de624072e0"
  },
  {
    "time": "14:03",
    "quoteFirst": "The atmosphere was burning hot, and the parched and dusty ground was cracked on every side. On the 4th of November, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", large clouds of peculiar blackness enveloped the high mountains of the Brigantine and the Tataraqual. They extended by degrees as far as the zenith. About four in the afternoon thunder was heard over our heads, at an immense height, not regularly rolling, but with a hollow and often interrupted sound.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "6322",
    "hash": "967c72cb52caa156fa6bb8f1046e982797b3dff4e694cdcd55623b3cf50d7e35"
  },
  {
    "time": "14:03",
    "quoteFirst": "We plied into the bay with as much expedition as the wind, which then blew from the shore, would, allow; and at eleven a.m. the Tryal's pinnace came on board us, laden with dollars and church plate, when the officer who commanded her gave an account of the transactions of the preceding night. ",
    "quoteTime": "About two p.m.",
    "quoteLast": " we anchored in ten and a half fathoms, about a mile and half from the town, and were consequently near enough to have direct intercourse; with the shore.",
    "title": "A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15376",
    "hash": "8a4a176f04fd2688b00ff2f87ddde8cf5975b525eba9e51f3c4feb1cf86b9261"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " General Butler was forced back to the line the enemy had withdrawn from in the morning. General Wright, with his two divisions, joined General Butler on the forenoon of the 17th, the latter still holding with a strong picket-line the enemy's works.",
    "title": "Personal Memoirs of U. S. Grant — Volume 2",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "1068",
    "hash": "fa3521be5993219478bfff0e76123fdc20e501a2d88d42e8c109e9731b9897c3"
  },
  {
    "time": "14:03",
    "quoteFirst": "\"The three of us--my two brothers and myself--had crossed over to the islands ",
    "quoteTime": "about two o'clock P.M.",
    "quoteLast": ", and soon nearly loaded the smack with fine fish, which, we all remarked, were more plenty that day than we had ever known them. It was just seven, _by my watch_, when we weighed and started for home, so as to make the worst of the Ström at slack water, which we knew would be at eight.",
    "title": "Elson Grammar School Literature, book 4",
    "author": "Elson, William H. (William Harris), 1856-1935; Keck, Christine M.",
    "gutenbergReference": "6963",
    "hash": "33f386a7f22371a6d6e1249a5ba01f99ca9401f47b13332aae756c350613895d"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About 2 o'clock in the afternoon",
    "quoteLast": " we arrived well up near the base of the range of hills, and though it was growing late we still had time to accomplish something, but our commanding officer decided that it was best to go into camp, and make a systematic attack next morning. I proposed that he let me charge with my dragoons through the narrow canon where the river broke through the range, while the infantry should charge up the hill and drive the enemy from the top down on the other side.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Complete",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "4362",
    "hash": "1648ccb0082f779abef71c5865f2a8b76b9470415cab3273c6cd632c8263a4af"
  },
  {
    "time": "14:03",
    "quoteFirst": "On the fourth of May, 1767, at Hitchin, in Hertfordshire, after a violent thunder-storm, a black cloud suddenly arose in the south-west, ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", the wind then blowing strongly in the east, and was almost instantly followed by a shower of hail, several of the hailstones measuring from seven or eight to thirteen or fourteen inches in diameter. The extremity of the storm fell near Offley, where a young man was killed, and one of his eyes was beaten out of his head, his body being in every part covered with bruises.",
    "title": "The wonders of the world",
    "author": "Abbott, John Loraine",
    "gutenbergReference": "75040",
    "hash": "d6dabbc865d2e3e5ae4845bf4c01d973deb3ed153cc9f2172e132be286859281"
  },
  {
    "time": "14:03",
    "quoteFirst": "",
    "quoteTime": "About two o'clock in the afternoon",
    "quoteLast": " we arrive at a city that I flatter myself is Kan-tchou-foo; all attempts to question the carriers or anybody else in regard to the matter results in the hopeless bewilderment of both them and myself. The carriers are not such ignoramuses in the art of pantomime, however, but that they are able to announce their intention of stopping here for the remainder of the day, and night.",
    "title": "Around the World on a Bicycle - Volume II\r\nFrom Teheran To Yokohama",
    "author": "Stevens, Thomas, 1854-1935",
    "gutenbergReference": "13749",
    "hash": "c365a653eb1146c68b2ccae3f326bcd70c6e8ee189ac67c78c5bbc5edf1612ae"
  },
  {
    "time": "14:03",
    "quoteFirst": "We were kept the whole of the forenoon in the most torturing state of suspense through contradictory reports. One passing officer telling us that he had just heard the order given to attack, and the next asserting, with equal confidence, that he had just heard the order to retreat; and it was not until ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", that affairs began to wear a more decided aspect; and when our own eyes and ears at length conveyed the wished-for tidings that a battle was inevitable; for we saw the enemy beginning to close upon our right, and the cannonade had become general along the whole line.",
    "title": "Adventures in the Rifle Brigade, in the Peninsula, France, and the Netherlands\nfrom 1809 to 1815",
    "author": "Kincaid, J. (John), 1787-1862",
    "gutenbergReference": "28981",
    "hash": "df02b7c28b3a5324d3c904e532c2a56e543f735a66a01e34a60a724eb3361f54"
  },
  {
    "time": "14:03",
    "quoteFirst": "Along ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " matters began to look blue--even a general officer who had fought in many hard battles of the Civil War, and spent the best years of his life combating the Indians on the frontier, was overheard to mutter to his adjutant that he was \"afraid we've bitten off more'n we can chew.",
    "title": "Bamboo Tales",
    "author": "Reeves, Ira L. (Ira Louis), 1872-1939; Mackay, J. Alexander [Illustrator]",
    "gutenbergReference": "24709",
    "hash": "28fd071b4d18a0f87271e3247e113df7a612c3270d5adb8487da147cddb020ed"
  },
  {
    "time": "14:03",
    "quoteFirst": "The same day, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", Courtin left La Logerie to go to Machecoul under pretence of buying a draught-ox, but in reality to get news of the events of the night,--events in which the municipal functionary had a special interest, as our readers will fully understand.",
    "title": "The Last Vendée; or, the She-Wolves of Machecoul",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "49784",
    "hash": "9c089a23661dbe1998944c14df429682fb953bccaa1c09eeac69cc1f27f3a7bb"
  },
  {
    "time": "14:03",
    "quoteFirst": "It was ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": " that we parted with our friend, and wishing him the best of success, we watched him ride away until the shimmering haze drawn by the heat of the sun from the surface of the valley, finally obscured him from our view altogether. Then, turning our ponies, we rode back up the mountain and once more descended to our camp, where we found Pedro waiting for us.",
    "title": "The Trail of The Badger: A Story of the Colorado Border Thirty Years Ago",
    "author": "Hamp, Sidford F. (Sidford Frederick), 1855-1919; Emerson, Chase [Illustrator]",
    "gutenbergReference": "43989",
    "hash": "444e35a41e7147a56ccd7c6f014e244f6834e76a4f1466a0505575166cb1b707"
  },
  {
    "time": "14:03",
    "quoteFirst": "I had need of a little rest, for pleasure even is fatigue, and happiness, pure and untroubled as it may be, wearies the spirit. I entered my house, then, at ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", intending to repose myself, and in order to do so in security, I closed my door to everybody.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "hash": "b0b266e5a8f07c4a215c845ca9dee17c16947fe6333d27e24bb6cb68b5922bfd"
  },
  {
    "time": "14:03",
    "quoteFirst": "The 6th Brigade had advanced on the left of the 5th, heading for Ervillers, with the 1st King's Liverpools and the 2nd South Staffords in the lead.  The front waves, assisted by light tanks, rapidly broke down all opposition, and Ervillers was taken ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": "  All movement beyond the village was checked by very heavy fire from the high ground to the north-east, so that Mory Copse, the next objective, was found to be unattainable.  The object of the British Commanders was never to pay more for a position than it was worth, or buy a machine-gun at the cost of half a battalion.",
    "title": "The British Campaign in France and Flanders—July to November, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65047",
    "hash": "f24b87a2bfb1bf537df0806e87b78805c1de1f766f2ec0b5ae89ac38631cc6e4"
  },
  {
    "time": "14:03",
    "quoteFirst": "During the greater part of the day, the Jaguar followed with the greatest interest the progress of the two ships, and witnessed the final incidents from his observatory. At ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", however, he went down into the interior of the fort, and, after recommending the greatest vigilance to his friends, he armed himself, threw a zarapé over his shoulders, and quitted the castle. By Lanzi's care, a horse had been prepared for him near the foot of the rock: the Jaguar bounded into the saddle, and after giving one glance at the fortress, he dug in the spurs, and started at a gallop.",
    "title": "The Freebooters: A Story of the Texan War",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "40602",
    "hash": "2a58ee3514bcfea52d0e583555f372576559df368b59fea349ae63b3a3929769"
  },
  {
    "time": "14:03",
    "quoteFirst": "When Count Bismarck, at ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": ", left the royal palace, he was besieged on all sides. Every one wanted to shake hands; on that day, in that hour, every one felt and knew what Count Bismarck was to Prussia; some have already forgotten it, and there are others who would fain have it forgotten.",
    "title": "The Life of Bismarck, Private and Political\nWith Descriptive Notices of His Ancestry",
    "author": "Hesekiel, George, 1819-1874; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Translator]",
    "gutenbergReference": "58776",
    "hash": "2457267efd742f965399ba8613a1bfd24e41fe02db697b43d0e7e75a4fc10bb5"
  },
  {
    "time": "14:03",
    "quoteFirst": "Before Brown's retreat to the fort, two of his men approached the corner of High and Shenandoah streets, where Mr. Boerly had been shot in the morning. It was then ",
    "quoteTime": "about 2 o'clock p.m.",
    "quoteLast": " and Mr. George Turner a very respected gentleman of Jefferson county who had come to town on private business was standing at the door of Captain Moore's house on High street about seventy-five yards from the corner above mentioned. He had armed himself with a musket and was in the act of resting it on a board fence near the door to take aim at one of those men when a bullet from a Sharp's rifle struck him in the shoulder--the only part of him that was exposed.",
    "title": "The Strange Story of Harper's Ferry, with Legends of the Surrounding Country",
    "author": "Barry, Joseph, 1828?-1905",
    "gutenbergReference": "35459",
    "hash": "2a60a6f67c439e1561783ce27eccc3ab0da6f99c7e163466049ae0c29c92aa0b"
  }
]