[
  {
    "time": "14:02",
    "quoteFirst": "",
    "quoteTime": "About two in the afternoon",
    "quoteLast": ", I returned to the house of my host, to relieve the weariness which this importunate curiosity occasioned me, and was greatly astonished to find the same young men, who in the morning had expressed so much affection for me, now refuse me admittance.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "hash": "5177d660386254784de3330394cbc04560fb916b04e3f1e16f7916c4b9dce49b"
  },
  {
    "time": "14:02",
    "quoteFirst": "The gun-boat \"New Era\" was to have coöperated with the fort, but on account of the extreme height of the bluff, was unable to do much. The fighting continued until ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": ", when the firing slackened on both sides to allow the guns to cool off. The \"New Era,\" nearly out of shell, backed into the river to clean her guns.",
    "title": "History of the Negro Race in America from 1619 to 1880. Vol. 2\r\nNegroes as Slaves, as Soldiers, and as Citizens",
    "author": "Williams, George Washington, 1849-1891",
    "gutenbergReference": "21851",
    "hash": "c6d680209041f1a4d86c34add99f25126fa2c66fbaf0e1906bf7f96517ff5c29"
  },
  {
    "time": "14:02",
    "quoteFirst": "The signal-officer had built a platform on the ridge-pole of the rice-mill. Leaving our horses behind the stacks of rice-straw, we all got on the roof of a shed attached to the mill, wherefrom I could communicate with the signal-officer above, and at the same time look out toward Ossabaw Sound, and across the Ogeechee River at Fort McAllister. ",
    "quoteTime": "About 2 p.m.",
    "quoteLast": " we observed signs of commotion in the fort, and noticed one or two guns fired inland, and some musket-skirmishing in the woods close by.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "5cb7373728e902d226073d6026ee5bc2763e355f70c8ae11ca486ffdaaaf5793"
  },
  {
    "time": "14:02",
    "quoteFirst": "Past Concepcion they swept, on the afternoon of the second day out from Valparaiso; then past Valdivia, and still there was no sign of the enemy; then Childe Island was dropped astern, and on the fifth day out at ",
    "quoteTime": "about two o'clock in the afternoon",
    "quoteLast": " Cape Pillar, at the north end of Desolation Island and the entrance to the Straits, was sighted, but the sea was still bare of the ship of which they had come in search.",
    "title": "Under the Chilian Flag: A Tale of War between Chili and Peru",
    "author": "Collingwood, Harry, 1851-1922; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "21061",
    "hash": "8fed1ce1f2673639411203bd863a7b9c1ec50f029415d654a12d4bff705dba64"
  },
  {
    "time": "14:02",
    "quoteFirst": "He hurried to the nearest cab stand and entered one of the carriages waiting there. He gave the driver Mrs. Klingmayer’s address. It was ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " now and Muller had had nothing to eat yet. But he was quite unaware of the fact as his mind was so busy that no mere physical sensation could divert his attention for a moment.",
    "title": "The Case of the Lamp That Went Out",
    "author": "Groner, Auguste, 1850-1929; Colbron, Grace Isabel, 1869-1943 [Translator]",
    "gutenbergReference": "1832",
    "hash": "4b361a497c67e6cc500972de51da7c71df9323c754696b51536c0aeef31f45de"
  },
  {
    "time": "14:02",
    "quoteFirst": "“And our motor car will leave ",
    "quoteTime": "about two P. M.",
    "quoteLast": ",” said Dave. “So, unless something happens mighty soon, the adventures of the Rambler Club in this part of the country will add only a few dozen pages to my history.”",
    "title": "The Rambler Club's motor car",
    "author": "Sheppard, W. Crispin (William Crispin), 1871-",
    "gutenbergReference": "68459",
    "hash": "f62bd9a2c0bd81b590d8fe3a0f8dcd12bf659b77d507d92000395489fc787f97"
  },
  {
    "time": "14:02",
    "quoteFirst": "It was ",
    "quoteTime": "about two o'clock that afternoon",
    "quoteLast": ", and Mrs. Archibald, under her tree, her basket of stockings all darned and her novel at its culminating point of interest, was the only visible occupant of Camp Rob, when Corona Raybold came walking towards her, an obvious purpose in her handsome face, which was somewhat flushed by exercise.",
    "title": "The Associate Hermits",
    "author": "Stockton, Frank R., 1834-1902; Frost, A. B. (Arthur Burdett), 1851-1928 [Illustrator]",
    "gutenbergReference": "26895",
    "hash": "0f44a3908376d143460b4eff0f716b83943a0ac4c22e85a898fc881b33c13998"
  },
  {
    "time": "14:02",
    "quoteFirst": "Of course, I always feel very anxious, after an attack, before the list of casualties comes round. To-day two Europeans were killed, and five wounded--wonderfully few, considering the firing was incessant till ",
    "quoteTime": "about 2 P.M.",
    "quoteLast": " Two of the enemies' mines were exploded, but without injury to us. About 5, just as we were coming up from dinner, dear Charlie made his appearance, with some clothes for me; but would not stop, as he said he had just seen another little army coming up to the attack; it consisted of two regiments of infantry, some cavalry, and five guns: he hurried off, and the firing commenced.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "hash": "fa28b46cbeff9c3f8fd3db7809a882a41989ac5be1e2692dad1301ac023b1211"
  },
  {
    "time": "14:02",
    "quoteFirst": "In the centre, the Germans who had just been reinforced, were racing towards the Marne. The first division to reach the river arrived at ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ", the next at about 6 p.m., then pushed on towards Château-Thierry, where the 10th Colonials (General Marchand) were just organising the defence of the town. To the east of the salient thus formed, the French front extended along the Verneuil-Ville-en-Tardenois line, whence it linked up with the Janvry and Gueux positions.",
    "title": "The Americans in the Great War; v 1. The Second Battle of the Marne\r\n(Château-Thierry, Soissons, Fismes)",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "50395",
    "hash": "1df68276726a4a901102d11ec26330d965260d00d75a17fb1467d32dcb303a66"
  },
  {
    "time": "14:02",
    "quoteFirst": "Rogers was arraigned upon five indictments, and Street upon two. The trials began about seven in the morning and ended ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ". Rogers was tried upon the three first indictments, and being found guilty on all three, the Court thought it unnecessary to proceed upon the other two. Street was found guilty of the two indictments against him.",
    "title": "The Parochial History of Cornwall, Volume 1 (of 4)",
    "author": "Gilbert, Davies, 1767-1839 [Editor]; Boase, Henry S. (Henry Samuel), 1799-1883 [Contributor]; Hals, William, 1655-1737? [Contributor]; Tonkin, Thomas, 1678-1742 [Contributor]",
    "gutenbergReference": "60555",
    "hash": "1086b137c903fe0601eeb8aa9d6844e72bed9b72bd8acc2004376160d46673bc"
  },
  {
    "time": "14:02",
    "quoteFirst": "We entered the village ",
    "quoteTime": "about two P.M.",
    "quoteLast": ", and my companions conducted me to a little frame house, where I was hospitably received by the Indian gardener and the daughters of Pastor Wenck, the minister of the Protestant part of the community, whose brother in Tehuantepec had intrusted me with different letters, with a note of introduction.",
    "title": "With the World's Great Travellers, Volume 2",
    "author": "Morris, Charles, 1833-1922 [Editor]; Leigh, Oliver Herbrand Gordon [Editor]",
    "gutenbergReference": "33472",
    "hash": "74e63d3c52b161fc2d90182990f736a5d8827626aceeabfc9f028c8a50333f63"
  },
  {
    "time": "14:02",
    "quoteFirst": "The principal opposition came from a group of only forty men (“Official History,” p. 202) at Bosch Kopjes, on our extreme right. Broadwood was sent back (",
    "quoteTime": "about 2 p.m.",
    "quoteLast": ") by a long détour to envelop this point, while the batteries and a brigade of Mounted Infantry attacked it in front. Two hours were spent in formally carrying the position.",
    "title": "War and the Arme Blanche",
    "author": "Childers, Erskine, 1870-1922",
    "gutenbergReference": "55425",
    "hash": "41e4f884c3a24b7d77df3aa0804154a0ae1d803b4526ad3a116664af8c13bcc1"
  },
  {
    "time": "14:02",
    "quoteFirst": "The atmosphere was burning hot, and the parched and dusty ground was cracked on every side. On the 4th of November, ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ", large clouds of peculiar blackness enveloped the high mountains of the Brigantine and the Tataraqual. They extended by degrees as far as the zenith. About four in the afternoon thunder was heard over our heads, at an immense height, not regularly rolling, but with a hollow and often interrupted sound.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "6322",
    "hash": "adab44c3c922932d8ea18623fde50377e179028a69a74ec41e5c8605bb17e336"
  },
  {
    "time": "14:02",
    "quoteFirst": "I had need of a little rest, for pleasure even is fatigue, and happiness, pure and untroubled as it may be, wearies the spirit.  I entered my house, then, at ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": ", intending to repose myself, and in order to do so in security, I closed my door to everybody.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "hash": "f39bb0b0796fda7bf20d836ca73c0d1ee3e7c3a99f4faff4c8cb3fb29bdb25d6"
  },
  {
    "time": "14:02",
    "quoteFirst": "Burdon with the Honors of war--spoke a Brigg from white Haven of about 300 Tons commanded by Capt. More, put a Prize Master and Hands on Board Her: at 12 we were not far from the place of action ",
    "quoteTime": "about 2 o'clock P.M.",
    "quoteLast": " having a light Breeze sent away the Fishing Boat's crew with a present of Money 17 Guineas and the Drakes Main Sail & M^n. Top Sail; in the Evening committed the Body of Lt. Wallingsford to the deep with the Honours due to so brave an Officer.",
    "title": "Diary of Ezra Green, M.D. from November 1, 1777, to September 27, 1778",
    "author": "Green, Ezra, 1746-1847; Green, Walter C., 1799- [Editor]; Preble, George Henry, 1816-1885 [Editor]",
    "gutenbergReference": "36204",
    "hash": "38ef176b3afba461fb31dea7682c2ccc1345ad624781fee0bc84f36e692736d6"
  },
  {
    "time": "14:02",
    "quoteFirst": "The 22nd Brigade reached Shilta the same evening, but had to send back all its guns and transport, owing to the difficulties of the country. The 6th Brigade, starting on the following morning, reached Beit Ur el Tahta ",
    "quoteTime": "about two in the afternoon",
    "quoteLast": ".",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "hash": "df6e5149906419368c816927c1c67e69d843fa1bf4525fb860cd66fc45cda24d"
  },
  {
    "time": "14:02",
    "quoteFirst": "The promptness and rapidity of this movement, can not be placed to his credit; for, though he had reason to believe he was followed, he had no knowledge of the presence of Green. He arrived at Shelbina ",
    "quoteTime": "about 2 P. M.",
    "quoteLast": ", and learned, doubtless with regret, of the departure of Hurlbut and Scott from that place for Brookfield the previous day.",
    "title": "Recollections with the Third Iowa Regiment",
    "author": "Thompson, Seymour D. (Seymour Dwight), 1842-1904",
    "gutenbergReference": "47795",
    "hash": "91d54e5b42c27132191dfeced20a6de25053577a8de7db67840f4a3f1f52c4f0"
  },
  {
    "time": "14:02",
    "quoteFirst": "“At ",
    "quoteTime": "about two o’clock in the afternoon",
    "quoteLast": " his uncertainty was removed, when certain intelligence reached him, that Lord Cornwallis, after having made a circuit of nearly seventeen miles, had forded the river above its forks, and, accompanied by Sir William Howe, was advancing upon him. Close action was immediately prepared for, and all along the American lines ran the accents of welcome for the conflict.",
    "title": "The Life of La Fayette, the Knight of Liberty in Two Worlds and Two Centuries",
    "author": "Farmer, Lydia Hoyt, 1842-1903",
    "gutenbergReference": "55234",
    "hash": "a68037269cd168dc2f4800a24e9f04f66a917aacf8f5221fc0f7b920612cb6ee"
  },
  {
    "time": "14:02",
    "quoteFirst": "and a heavy sea was rolling direct into the mouth of the river. I hoped, notwithstanding, that we should have been enabled to make sail, for which reason we entered the lake ",
    "quoteTime": "about 2 p.m.",
    "quoteLast": " The natives had kindled a large fire on a distant point between us and the further headland, and to gain this point our efforts were now directed. The waves were, however, too strong, and we were obliged to make for the eastern shore, until such time as the weather should moderate.",
    "title": "Two Expeditions into the Interior of Southern Australia — Volume 2",
    "author": "Sturt, Charles, 1795-1869",
    "gutenbergReference": "4329",
    "hash": "dc433581e016d9bc207d624020ee8c073a093ab3d57d23a355598bafa9b1b604"
  },
  {
    "time": "14:02",
    "quoteFirst": "The wind rose as usual at night, yet for all that the bivouac was fairly good, and there was plenty of grazing. Next day, the 19th, we managed to make an early start, getting away about 5.30 a.m. The distance to be traversed was but fourteen or sixteen miles, and the column reached the halting-place, Magawiya, ",
    "quoteTime": "about two p.m.",
    "quoteLast": " We made our way over broken, cracked ground to the river's edge, and there bivouacked under the shade of a magnificent forest of stately date palms. The ripening fruit had been extensively plucked by thieving natives, but there was enough left for our men.",
    "title": "Khartoum Campaign, 1898; or the Re-Conquest of the Soudan",
    "author": "Burleigh, Bennet, 1840?-1914",
    "gutenbergReference": "25504",
    "hash": "d731d3c14cf277839fc71b536b551a4242a6cbf7ef4c5ff080cde4a54604ef63"
  }
]