[
  {
    "time": "14:00",
    "quoteFirst": "Slowly, as if it meant a funeral, the long procession of carriages and carts wound its way over the famous road, once the wonder of its age, and now lined with curious folk, gazing on in silence, asking themselves what would happen next. In Scheveningen the shore was black with people; and everywhere that same ominous quiet as if some great disaster were about to happen. ",
    "quoteTime": "At two o'clock",
    "quoteLast": " everything was ready for the departure.",
    "title": "The Rise of the Dutch Kingdom, 1795-1813\r\nA Short Account of the Early Development of the Modern Kingdom of the Netherlands",
    "author": "Van Loon, Hendrik Willem, 1882-1944",
    "gutenbergReference": "38595",
    "hash": "ec0870ff6b48276722a2d2315d1577d75a10349da10ff323cbb92fab79908e02"
  },
  {
    "time": "14:00",
    "quoteFirst": "Denis' prediction was verified. The vessel sailed ",
    "quoteTime": "at two o'clock",
    "quoteLast": " in the afternoon, and by six was rolling heavily, and a brisk wind was blowing. The Twenty-eighth had not long before made the voyage from the south of France, but they had been favored by exceptionally fine weather, and had experienced nothing like the tossing they were now undergoing.",
    "title": "One of the 28th: A Tale of Waterloo",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "14313",
    "hash": "2fdd0d3640e5fc2b4e0bc6d891a9b2afbdd6ee58a7d010c5571a1ada6e2dd512"
  },
  {
    "time": "14:00",
    "quoteFirst": "Fontenelle, the Germans came on again. It was then about ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the afternoon, and for a couple of hours or so, whilst we continued our retreat, the enemy kept up a running cannonade, repeatedly endeavouring to harass our rear. We constantly replied to their fire, however, and steadily kept them off, losing only a few men before the dusk fell, when the pursuit ceased.",
    "title": "My Days of Adventure\r\nThe Fall of France, 1870-71",
    "author": "Vizetelly, Ernest Alfred, 1853-1922",
    "gutenbergReference": "9896",
    "hash": "2e6a106a27c3e8d9ac4e29a5c7395a8313b7d640a4455cea9f394237c1202fad"
  },
  {
    "time": "14:00",
    "quoteFirst": "But the plateau of Illy was lost to them by this time beyond hope of recovery; the Prussians were pouring in upon it from every quarter. It was somewhere in the neighborhood of ",
    "quoteTime": "two o’clock",
    "quoteLast": ", and their great movement was accomplished; the Vth corps and the Guards had effected their junction, the investment of the French army was complete.",
    "title": "The Downfall",
    "author": "Zola, Émile, 1840-1902; Robins, E. P. [Translator]",
    "gutenbergReference": "13851",
    "hash": "454a1af7073994f5ac43fab3f1b97151a027421f157f67a1309adbd0b523c376"
  },
  {
    "time": "14:00",
    "quoteFirst": "We went along the Shininsky Ridge, and ",
    "quoteTime": "at 2 p.m.",
    "quoteLast": " reached the howitzer battery. It consisted of two howitzers on wooden platforms. On one side was pitched a tent for the men, on the other one for the officer.",
    "title": "The Truth About Port Arthur",
    "author": "Nozhin, E. K. (Evgenii Konstantinovich); Swinton, E. D. (Ernest Dunlop), 1868-1951 [Editor]; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "59972",
    "hash": "a94dd045e5d9b40bd08e3ce25bf025b6a006e2905179c8a379c1c6f8f2b376a2"
  },
  {
    "time": "14:00",
    "quoteFirst": "We had not far to haul it, our dogs were quick, and we were both of us fairly good axemen.  We had found the lake, had taken out the timber, and hauled it to the spot, and now, cacheing our provisions, we took some fish instead, and started about ",
    "quoteTime": "two o'clock",
    "quoteLast": " one moonlight morning on our return trip.  The rest and the change of diet had done our dogs good, and my old Draffan rang his bells in grand style as we followed the narrow trail through the forest, which crackled about us, for Jack Frost was now vigorously at work.",
    "title": "Saddle, Sled and Snowshoe: Pioneering on the Saskatchewan in the Sixties",
    "author": "McDougall, John, 1842-1917; Laughlin, J. E. [Illustrator]",
    "gutenbergReference": "61659",
    "hash": "60168125984b1c4d5f414d9a0368548033a7a029247ab927b98f880293586d5a"
  },
  {
    "time": "14:00",
    "quoteFirst": "Carson camped there until ",
    "quoteTime": "two o'clock",
    "quoteLast": " in the morning when they went down off of the stone ridge out onto the open prairie twenty miles distant, where they again camped. After dark they again started out on the trail. Indians hardly ever attack at night.",
    "title": "The second William Penn",
    "author": "Ryus, W. H. (William Henry), 1839-",
    "gutenbergReference": "9805",
    "hash": "ca53912468ace5168703effb4bc8c5ee2ecb9d6b393f582ab279ba591fb49bd4"
  },
  {
    "time": "14:00",
    "quoteFirst": "At ",
    "quoteTime": "two in the afternoon",
    "quoteLast": ", an uncovered cart drawn by two oxen stopped in front of the tribunal. It was surrounded, and there were loud threats of breaking it.",
    "title": "An Eagle Flight: A Filipino Novel Adapted from Noli Me Tangere",
    "author": "Rizal, José, 1861-1896",
    "gutenbergReference": "27594",
    "hash": "bf7c8e269af819288615a2c9526c9483a0637db9cfd6ac5f30bbfcb95af8b222"
  },
  {
    "time": "14:00",
    "quoteFirst": "evidently confounds those words used by the Duke in their natural sense with the slang phrase which has been current for some years, and owes its origin, I believe, to a character in a farce, \"and no mistake.\" The slang phrase is used by way of binding or confirming; as, for instance, \"I will be there ",
    "quoteTime": "at two o'clock",
    "quoteLast": ", _and no mistake_,\"--the latter words being equivalent to \"You may depend on it:\" if, indeed, it be possible to fix a precise meaning to words so improperly applied. It is hardly necessary to say, that in both the instances referred to by your correspondent, the Duke used the words in their natural and proper sense. F. W. J.",
    "title": "Notes and Queries, Vol. V, Number 115, January 10, 1852\r\nA Medium of Inter-communication for Literary Men, Artists, Antiquaries, Genealogists, etc.",
    "author": "Various; Bell, George, 1814-1890 [Editor]",
    "gutenbergReference": "40582",
    "hash": "61d4e51b04522e32c710b4417b58331f1f035d210a89663a5ace98e914843376"
  },
  {
    "time": "14:00",
    "quoteFirst": "\"Well and good! Say tomorrow ",
    "quoteTime": "at two o'clock",
    "quoteLast": ".\"",
    "title": "An Orkney Maid",
    "author": "Barr, Amelia E., 1831-1919",
    "gutenbergReference": "29752",
    "hash": "67bb4ef5ab02ea5ad7b34af1852ffec886cb9b187360a2d440c2d42eb58896db"
  },
  {
    "time": "14:00",
    "quoteFirst": "It was ",
    "quoteTime": "at two o’clock",
    "quoteLast": " Sunday afternoon when I came into the world. It was by chance the festival day of the patron saint of the old church and parish of Caminate. On the structure a ruined tower overlooks proudly and solemnly the whole plain of Forli—a plain which slopes gently down from the Apennines, with their snow-clad tops in winter, to the undulating bottoms of Ravaldino, where the mists gather in summer nights.",
    "title": "My autobiography",
    "author": "Mussolini, Benito, 1883-1945; Child, Richard Washburn, 1881-1935 [Author of introduction, etc.]",
    "gutenbergReference": "74673",
    "hash": "81bf8f367a9049ccb12d51bc072cc6ece8094c145a2d95301e0787c36af49edf"
  },
  {
    "time": "14:00",
    "quoteFirst": "He worked hard, indulged in no pleasures except horseback exercise and the theater, of both which he was very fond. It was only after he had amassed a large fortune that he ever left his business before the close of the day. Then he would leave his counting-room at ",
    "quoteTime": "two in the afternoon",
    "quoteLast": ", and, partaking of an early dinner, would pass the rest of the day in riding about the island. So plain was his style of living that, before he became generally known as a wealthy man, a bank clerk once superciliously informed him that his indorsement of a note would not be sufficient, as it was not likely he would be able to pay it in case the bank should be forced to call upon him.",
    "title": "Great Fortunes, and How They Were Made",
    "author": "McCabe, James Dabney, 1842-1883; Bensell, Edmund Birckhead, 1842-1894 [Illustrator]; Bensell, George F. (George Frederick), 1837-1879 [Illustrator]",
    "gutenbergReference": "15161",
    "hash": "237f9a9e3896d925981496eefc8bf3031158502b864d390f5fcd6df03e6fcd83"
  },
  {
    "time": "14:00",
    "quoteFirst": "\"We've got to remember,\" remarked cautious Jack as they were heading for the flying field before ",
    "quoteTime": "two that afternoon",
    "quoteLast": ", \"that once we start across the line, we'll have few chances to fill up with gas. They may happen to have some gas at the post, or perhaps the Mounties could supply us because in these days of much flying it would be possible for a ship to drop down near by and be in need of fuel so badly the pilot would pay a big price to be supplied but I don't mean to bank on such a happening.",
    "title": "The Sky Pilot's Great Chase; Or, Jack Ralston's Dead Stick Landing",
    "author": "Newcomb, Ambrose",
    "gutenbergReference": "45629",
    "hash": "5be1e73bc2ccc174084c7cee24f1f74958eeb27b35d0b96b40eb29e371bd30cd"
  },
  {
    "time": "14:00",
    "quoteFirst": "Carlos D’España’s force and the remainder of Mina’s battalions could have reinforced Morillo’s division with five thousand men to occupy D’Erlon’s attention; it was not essential to defeat him, for though he attributed his retreat to Clauzel’s reverse that general did not complain that D’Erlon’s retreat endangered his position. This arrangement would have enabled the rest of Hill’s troops to reinforce Beresford and have given lord Wellington three additional divisions in hand with which to cross the Nivelle before ",
    "quoteTime": "two o’clock",
    "quoteLast": ". Soult’s right wing could not then have escaped.",
    "title": "History of the war in the Peninsula and in the south of France from the year 1807 to the year 1814, vol. 6",
    "author": "Napier, William Francis Patrick, 1785-1860",
    "gutenbergReference": "69964",
    "hash": "b1d0bdb6baad8c9feec47539d9679273537217e50692801e9e15b5442c50a510"
  },
  {
    "time": "14:00",
    "quoteFirst": "Jones would call that day. From twelve to ",
    "quoteTime": "two o’clock",
    "quoteLast": " he would not be working; he would have ample time for a visit. Her aunt and Catherine were ironing on that part of the veranda upon which their rooms opened.",
    "title": "Susan Proudleigh",
    "author": "De Lisser, Herbert George, 1878-1944",
    "gutenbergReference": "56335",
    "hash": "c3057405bb75872d944456d2e2990087cc07a6b57013ed622f688bdcb6a99878"
  },
  {
    "time": "14:00",
    "quoteFirst": "We had been mistaken for some time for this obnoxious vessel. Got on board about ",
    "quoteTime": "two o'clock",
    "quoteLast": ", and agreed to stand over for Coll, and to be ruled by the wind as to what was next to be done. Bring up my journal.",
    "title": "Memoirs of the Life of Sir Walter Scott, Volume 4 (of 10)",
    "author": "Lockhart, J. G. (John Gibson), 1794-1854",
    "gutenbergReference": "42062",
    "hash": "553562d657bdb6077277047979037028f71439cf1f749a05169ee693e71e9b18"
  },
  {
    "time": "14:00",
    "quoteFirst": "I could receive no answers from Percival and Madame Rubelle till the morning of the next day, the 26th. In anticipation of their following my directions, which, accident apart, I knew they would do, I went to secure a fly to fetch Lady Glyde from the railway, directing it to be at my house on the 26th, ",
    "quoteTime": "at two o’clock",
    "quoteLast": ". After seeing the order entered in the book, I went on to arrange matters with Monsieur Rubelle. I also procured the services of two gentlemen who could furnish me with the necessary certificates of lunacy.",
    "title": "The Woman in White",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "583",
    "hash": "0b4de80950708eb638978d286ad801fa0917c30d559ee3aa467673c1881c90ca"
  },
  {
    "time": "14:00",
    "quoteFirst": "About ",
    "quoteTime": "two o'clock in the afternoon",
    "quoteLast": ", Hooker crossed the Antietam by the upper bridge and by the ford near Pray's Mill. The Rebel pickets were in the cornfields on Mr.",
    "title": "Following the Flag, from August 1861 to November 1862, with the Army of the Potomac",
    "author": "Coffin, Charles Carleton, 1823-1896",
    "gutenbergReference": "43641",
    "hash": "072e35fbaa8c82c8c4969b4de6776b6bb51ce6a38e032187a7971e3ae7288f02"
  },
  {
    "time": "14:00",
    "quoteFirst": "\"When I arrived (about ",
    "quoteTime": "two P.M.",
    "quoteLast": "), in company of the headman referred to, the usual dancing and Koran-chanting was proceeding in the outer chamber or verandah, which was decked out for the occasion with the usual brilliantly coloured ceiling-cloth and striped wall-tapestry. After a short interval we were invited to enter an inner room, where a number of Malays of both sexes were awaiting the performance of the rite.",
    "title": "Malay Magic\r\nBeing an introduction to the folklore and popular religion of the Malay Peninsula",
    "author": "Skeat, Walter William, 1866-1953",
    "gutenbergReference": "47873",
    "hash": "05b700447cd4a54e9518b18fe89e903c0592a0d861c758b513a2524d550fd36b"
  },
  {
    "time": "14:00",
    "quoteFirst": "That's nerve for you, eh? The old man's pretty foxy. He's going to start us moving so that we'll begin crossing the State line on the stroke of twelve, and he'll fling a brigade into Hardport before ",
    "quoteTime": "two o'clock",
    "quoteLast": ".\"",
    "title": "The Boy Scout Automobilists; Or, Jack Danby in the Woods",
    "author": "Maitland, Robert",
    "gutenbergReference": "26625",
    "hash": "d666b676e7624736ab03e212a1046d4124c3cf9d7af07683cda0dc860bb0ed88"
  }
]