[
  {
    "time": "14:15",
    "quoteFirst": "Hinton looked at his watch again, and groaned when he found it was only ",
    "quoteTime": "a quarter past two",
    "quoteLast": ". Feeling his way cautiously along the porch and down the steps, he moved idly about the yard. He could not distinguish Menelaus from Paris now, and Helen of Troy was no longer to be recognized.",
    "title": "Mr. Opp",
    "author": "Rice, Alice Caldwell Hegan, 1870-1942",
    "gutenbergReference": "25070",
    "hash": "22f78ca2d3baef5cf7c5e9c6f363af8dc57dc5cb28ef93fb34cd6f9ff76de294"
  },
  {
    "time": "14:15",
    "quoteFirst": "You mount to the summit of the lofty precipices which overtower its serpentine course. Again in the saddle at half-past one, we reached this commanding eminence at a ",
    "quoteTime": "quarter-past two",
    "quoteLast": ". Nor did we descend afresh into the trough of the stream, which proceeded to thread a chaos of mountains in the east.",
    "title": "Armenia, Travels and Studies (Volume 2 of 2)\r\nThe Turkish Provinces",
    "author": "Lynch, H. F. B. (Harry Finnis Blosse), 1862-1913",
    "gutenbergReference": "53568",
    "hash": "b7cc8f9e73fd409abb72de54a7b94958bd2b96696f76976fa5cc4ca88b1f418d"
  },
  {
    "time": "14:15",
    "quoteFirst": "Livermore to dine with her: \"O no! my dear, it's ",
    "quoteTime": "quarter past two",
    "quoteLast": ", and Mr. Howe will be wild if he does not get--not his burg--but his dinner.",
    "title": "Memories and Anecdotes",
    "author": "Sanborn, Kate, 1839-1917",
    "gutenbergReference": "15174",
    "hash": "d7fdf8e0369c4aa958b9f262335a96c72cad0c265d6b29377dc3ec32e517b1d8"
  },
  {
    "time": "14:15",
    "quoteFirst": "These were almost his last words. At ",
    "quoteTime": "a quarter past two",
    "quoteLast": " he died, Lasne only being in the room at the time. Lasne acquainted Gomin and Damont, the commissary on duty, with the event, and they repaired to the chamber of death. The poor little royal corpse was carried from the room into that where he had suffered so long,--where for two years he had never ceased to suffer. From this apartment the father had gone to the scaffold, and thence the son must pass to the burial-ground. The remains were laid out on the bed, and the doors of the apartment were set open,--doors which had remained closed ever since the Revolution had seized on a child, then full of vigour and grace and life and health!",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "hash": "cca6099c9a8daf63657282e675f7da2a47ea3f56a799080ac328d30e7b1a7ceb"
  },
  {
    "time": "14:15",
    "quoteFirst": "\"Yes, it's ",
    "quoteTime": "a quarter past two",
    "quoteLast": ",\" said Reginald.",
    "title": "Reginald Cruden\nA Tale of City Life",
    "author": "Reed, Talbot Baines, 1852-1893",
    "gutenbergReference": "21043",
    "hash": "7d605e07649b6856b8f48c3e46b23e0d64669657eb8407600a9fc51cb73314fc"
  },
  {
    "time": "14:15",
    "quoteFirst": "I do not mean to insult the reader by pretending that any personal exertions of mine turned the day,--that I killed, for instance, a regiment of cavalry or swallowed a battery of guns,--such absurd tales would disgrace both the hearer and the teller. I, as is well known, never say a single word which cannot be proved, and hate more than all other vices the absurd sin of egotism; I simply mean that my ADVICE to the General, at ",
    "quoteTime": "a quarter past two o'clock in the afternoon",
    "quoteLast": " of that day, won this great triumph for the British army.",
    "title": "Burlesques",
    "author": "Thackeray, William Makepeace, 1811-1863",
    "gutenbergReference": "2675",
    "hash": "5c0fceecbb7aa0a1b6cd67cb476d26fd997d4b068942395b493cddb6d3269d51"
  },
  {
    "time": "14:15",
    "quoteFirst": "“Well, I don’t hardly know how to describe it,” said the constable, taking a long draw at his cigarette and holding his helmet on his knee. “It was last Monday week, at about a ",
    "quoteTime": "quarter-past two",
    "quoteLast": " in the morning. The weather was rainy, and I was coming up the road to the Green when I saw something in the window just here on the left of the hall”--and he pointed to it.",
    "title": "Poison shadows",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "77378",
    "hash": "c5b2add985eef208a46c78826d61c2a2f07867d74c7212edd272c43f137a0f63"
  },
  {
    "time": "14:15",
    "quoteFirst": "Between the north point and a distant headland, which we saw to the south-west, the land bends inward considerably, and appeared likely to afford a good road. We therefore directed our course along the shore, at the distance of about a mile, carrying regular soundings from twenty to thirteen fathoms. At ",
    "quoteTime": "a quarter past two",
    "quoteLast": ", the sight of a fine river, running through a deep valley, induced us to come to an anchor in thirteen fathoms water, with a sandy bottom; the extreme points of the bay bearing south-west by west half west, and north-east by east three-quarters east; and the mouth of the river south-east half east, one mile distant.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. VII. Being the Third of the Third Voyage",
    "author": "King, James, 1750-1784",
    "gutenbergReference": "62659",
    "hash": "5401b21051e29f6a40aba537d367ac3324b7fc6989b4fd98c6821afb73f8941c"
  },
  {
    "time": "14:15",
    "quoteFirst": "The information was received by wireless at Valencia at ",
    "quoteTime": "2.15 p.m.",
    "quoteLast": " and immediately transmitted to the Admiralty. Presuming that the speed and direction of the airship were uniformly maintained she ought to be sighted by the coast-guards on the Kerry coast by 6 p.m.",
    "title": "The Dreadnought of the Air",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959",
    "gutenbergReference": "46117",
    "hash": "f94d7087ae94851273378cb884d41187041b38763c52ad0b0d5aff0bc04108ce"
  },
  {
    "time": "14:15",
    "quoteFirst": "At ",
    "quoteTime": "a quarter past two that afternoon",
    "quoteLast": ", Amaryllis, with her bull-dog, set out for a walk.",
    "title": "Ambrotox and Limping Dick",
    "author": "Fleming, Oliver",
    "gutenbergReference": "20119",
    "hash": "c25bbf811862296b3d2c0e6d6a9cbb306d95e235d508032f96848958c0d28e19"
  }
]