[
  {
    "time": "14:15",
    "quoteFirst": "At one o'clock we halted at Sar Ohha, after a journey of five hours and a half, or about eleven miles; and on the 18th, at half past six, left Sar Ohha. At three quarters past seven we passed the river Talti, and at half past eleven halted at Abba Abram, near the church, under a large sassa-tree. At one, continued our journey, and at a ",
    "quoteTime": "quarter past two",
    "quoteLast": " arrived at Kemona.",
    "title": "Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "56502",
    "hash": "f3229a21e729f8f762f396b4d09d324d84246a7be5aa32355979e5009bcefe52"
  },
  {
    "time": "14:15",
    "quoteFirst": "Locke, for the sake of nonchalance, carefully selected another cigarette from his case and lighted it.  A ",
    "quoteTime": "quarter past two",
    "quoteLast": " to-morrow night!  If it were not pitiable, it would be absurd that the old man should have come down here in this manner to the boathouse to make an appointment for to-morrow night, when in the natural course of events he would have been afforded an endless number of infinitely more convenient opportunities to make the same request!  And why to-morrow night, other than to-night, or this afternoon, or even now?  And why at such an hour?  It was useless to ask the question for it found its answer simply in the workings of a poor, unhinged mind--and yet Locke",
    "title": "The Four Stragglers",
    "author": "Packard, Frank L. (Frank Lucius), 1877-1942",
    "gutenbergReference": "59895",
    "hash": "3b6f7d665677a0a37b59a36d5194b12068acad010cb8a546bc9c41cbfc046bdf"
  },
  {
    "time": "14:15",
    "quoteFirst": "I had no way of sending back an answer; I could only wait till next day at a ",
    "quoteTime": "quarter-past two",
    "quoteLast": ". But I think I could have sung through the lessons like the heroine of an opera that afternoon.",
    "title": "The house on the marsh",
    "author": "Warden, Florence, 1857-1929",
    "gutenbergReference": "71788",
    "hash": "ab8d5196f2e89205e65bad0bea9467d702057abe6a961edb9de81055add45224"
  },
  {
    "time": "14:15",
    "quoteFirst": "On the other bank a small and almost vertical railroad, worked by a rope on the American side, hoisted us to the top. At half-past one we took the express, which put us down at Buffalo at a ",
    "quoteTime": "quarter past two",
    "quoteLast": ". After visiting this large new town, and tasting the water of Lake Erie, we again took the New York Central Railway at six o’clock in the evening. The next day, on leaving the comfortable beds of a “sleeping car,” we found ourselves at Albany, and the Hudson Railroad, which runs along the left bank of the river, brought us to New York a few hours later.",
    "title": "A Floating City, and The Blockade Runners",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "67829",
    "hash": "976043d532b28756f96acb0f55381848cb1318204b5b639ae1b05750192d84dc"
  },
  {
    "time": "14:15",
    "quoteFirst": "I came back to full consciousness for an instant, stumbling up the stairs, and gathered that we were going to bed. By the torchlight my wrist watch said a ",
    "quoteTime": "quarter past two",
    "quoteLast": ". Frances and Alex do not remember even that. Rexh awakened us at eight by shaking us, and we were rolled in blankets on the floor of the bishop’s room.",
    "title": "Peaks of Shala",
    "author": "Lane, Rose Wilder, 1886-1968",
    "gutenbergReference": "67568",
    "hash": "f3891b36f356c6ebb6ff35ddb63cf93d30ae08def9b7f44618c85fc654d3aa1e"
  },
  {
    "time": "14:15",
    "quoteFirst": "When the boats from Hitaca reached Centreport twice each day, the question with travellers was to be, whether they would go to Ucayga by the new steamer or by the railroad. The boats from up the lake usually arrived at quarter past eight and ",
    "quoteTime": "quarter past two",
    "quoteLast": ", allowing fifteen minutes at Centreport, and fifteen more to land their passengers at Middleport. If the Ucayga could get off on time, she was safe enough on her connections.",
    "title": "Lightning Express",
    "author": "Optic, Oliver, 1822-1897; Kilburn, Samuel Smith, 1831-1903 [Engraver]; Sayer, Reimunt [Illustrator]",
    "gutenbergReference": "76892",
    "hash": "6693f0ff084d96fd6da44ca63caea282ece75071995b2cc110d3447cc540b77f"
  },
  {
    "time": "14:15",
    "quoteFirst": "At about ",
    "quoteTime": "quarter past two",
    "quoteLast": " the tramp of men is heard and up the stairs and through the door come marching nearly 1,400 men (for all but seventeen of the prisoners have joined the League). Each man stands proudly erect and on his breast appears the green and white button of the League, sign and symbol of a new order of things.",
    "title": "Within Prison Walls\r\nbeing a narrative during a week of voluntary confinement in the state prison at Auburn, New York",
    "author": "Osborne, Thomas Mott, 1859-1926",
    "gutenbergReference": "33255",
    "hash": "6568933b16e7bb7b9cb6f3061ec410cab048d954a05fd1a43b1827b3f1d4e258"
  },
  {
    "time": "14:15",
    "quoteFirst": "Eri glanced at the chronometer; the time was a ",
    "quoteTime": "quarter after two",
    "quoteLast": ".",
    "title": "Cap'n Eri",
    "author": "Lincoln, Joseph Crosby, 1870-1944",
    "gutenbergReference": "3240",
    "hash": "32ea44487b6c364d53b8b152417c78e45870a16974d77ab2ca273377041a1940"
  },
  {
    "time": "14:15",
    "quoteFirst": "At length, at a ",
    "quoteTime": "quarter-past two",
    "quoteLast": ", we sat down behind a large stone a little above the loch (unfortunately, we could not go to the extreme end, where the water rushes into it). We lunched as quickly as we could, and then began walking back, and crossed the hill higher up than in coming.",
    "title": "Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]",
    "gutenbergReference": "66173",
    "hash": "10854d7528b61073e3cbfab48127137f9fce82106b84418f5e77fd01f55a3fc7"
  },
  {
    "time": "14:15",
    "quoteFirst": "It must have been some ",
    "quoteTime": "fifteen minutes after two",
    "quoteLast": " that I heard the faint, faint creak of a board in the corridor outside.  I sat up, every nerve strung to a tense alertness.",
    "title": "Great short stories, Volume 1 (of 3)",
    "author": "Patten, William, 1868-1936 [Editor]",
    "gutenbergReference": "74548",
    "hash": "2a6b62e5f7cacafdd738aeece66d0f851ad27ba4e09cb00d98d8e6b52e6506b1"
  },
  {
    "time": "14:15",
    "quoteFirst": "\"May 22.--Started at 5.30 A.M. till 9.30; again, at ",
    "quoteTime": "2.15 P.M.",
    "quoteLast": " till 7.15 P.M. Rested to dine, and started again at 8.30 P.M. till 4.25 A.M.; reaching Abou Hammed, thank heaven!",
    "title": "The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "2125",
    "hash": "81dd1913cf144f2cef5ef777241342722abdb2198fed612083f89590fd04a051"
  },
  {
    "time": "14:15",
    "quoteFirst": "“I ordered the carriage to come for us at about a ",
    "quoteTime": "quarter after two",
    "quoteLast": ". I had no idea we should be out before that hour, and have to wait.”",
    "title": "Love's bitterest cup",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "68273",
    "hash": "fc4714c02b1f1c39b449738c4daad2cafd8c8d3800828dafcca46510a37e464f"
  },
  {
    "time": "14:15",
    "quoteFirst": "He looked at his watch; ",
    "quoteTime": "quarter after two",
    "quoteLast": ".  If they were not in their rooms he would have good grounds for his suspicions.  He stole along the gallery and down the stairs to the office, just in time to see the two enter, much the worse for drink.",
    "title": "Parrot & Co.",
    "author": "MacGrath, Harold, 1871-1932; Castaigne, J. André, 1861-1929 [Illustrator]",
    "gutenbergReference": "18443",
    "hash": "e70b631054505377480aa5799b1e92ca9237e69795ade8297932de5df2800888"
  },
  {
    "time": "14:15",
    "quoteFirst": "_a._ In a Dahlia bed visited by many bees and comprising about forty-three floral heads of different colors, I covered first seventeen and then eight at ",
    "quoteTime": "2.15 P. M.",
    "quoteLast": ", September 10th, with grape-leaves bent around them and fastened with pins.",
    "title": "Ants and Some Other Insects: An Inquiry Into the Psychic Powers of These Animals",
    "author": "Forel, Auguste, 1848-1931; Wheeler, William Morton, 1865-1937 [Translator]",
    "gutenbergReference": "52134",
    "hash": "9d69d4e089705e18130bac879f4517d45c13a84ad5d864e8369925ac3d459415"
  },
  {
    "time": "14:15",
    "quoteFirst": "He went through to the inner room, which is built like a raised loggia round two sides of a little garden, and which is always cool and fresh in summer.  He ordered a rather elaborate lunch and thought that he sat a very long time at it, but when he looked again at his watch only an hour and a half had gone by.  It was a ",
    "quoteTime": "quarter-past two",
    "quoteLast": ".  Ste. Marie was depressed.  There remained almost all of the afternoon to be got through, and Heaven alone could say how much of the evening, before he could have his consultation with Richard Hartley.",
    "title": "The Quest: A Romance",
    "author": "Forman, Justus Miles, 1875-1915; Hatherell, William, 1855-1928 [Illustrator]",
    "gutenbergReference": "43527",
    "hash": "68294445148b992d5a7f9a3e4c3cabccac09330bbed6b390061dfe8db4cc2ee2"
  },
  {
    "time": "14:15",
    "quoteFirst": "",
    "quoteTime": "2.15 P.M.",
    "quoteLast": "--Entered Long Reach. Passed Half Port Bay. 4.50.--Came to in seven and a half fathoms, Playa Parda Harbour.",
    "title": "A sailor's life under four sovereigns, Volume 2 (of 3)",
    "author": "Keppel, Henry, Sir, 1809-1904",
    "gutenbergReference": "76809",
    "hash": "b92d23dfad8a8ed6ad9425b91fc912747265e9b06c3f1afb54274656dd869a15"
  },
  {
    "time": "14:15",
    "quoteFirst": "The Claflin team arrived in one of Hoskins' barges and took possession of the meeting-room upstairs to change into their togs. They were a fine-looking lot of fellows, and they, too, had that same air of confidence that Benson had found annoying. By a ",
    "quoteTime": "quarter past two",
    "quoteLast": " the stage was set. The grand stand was filled to overflowing, the settees and chairs, which had been brought out to supplement the permanent seats, were all occupied, and many spectators were standing along the ropes.",
    "title": "Left End Edwards",
    "author": "Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "20650",
    "hash": "3b2a1ac93f6f71da090d29b8b5fa94c190310eb834dc6f3ded483f18a1bc64d0"
  },
  {
    "time": "14:15",
    "quoteFirst": "July 5, J. A. Bowles, Thos. Broderick and J. Q. Wilson were arrested on the train leaving Aurora, at ",
    "quoteTime": "2:15 P. M.",
    "quoteLast": ", by Deputy Marshal Burchard and Superintendent McGinty of the Pinkerton Agency. A package of some substance, said to be dynamite, was taken from the rack over the seat occupied by Wilson.",
    "title": "The Great Strike on the \"Q\"",
    "author": "Hall, John A.",
    "gutenbergReference": "41181",
    "hash": "a020c4b74f1ef631e8eda435306abbfccfbe6e7159ef761493c62c6e75186412"
  },
  {
    "time": "14:15",
    "quoteFirst": "“Passing St. Etienne, ",
    "quoteTime": "2:15 P.M.",
    "quoteLast": "  On a distant ridge inland, a tall openwork structure commandingly situated, with a statue of the Virgin standing on it.  A devout country.  All down this river, wherever there is a crag there is a statue of the Virgin on it.  I believe I have seen a hundred of them.  And yet, in many respects, the peasantry seem to be mere pagans, and destitute of any considerable degree of civilization.",
    "title": "Following the Equator: A Journey Around the World",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "2895",
    "hash": "4884ec78cad79cee3d84095202661cb2e922a8d6cedb30194f8c1e4dd3fec52a"
  },
  {
    "time": "14:15",
    "quoteFirst": "Kentish Knock, on Dec. 4th, ",
    "quoteTime": "2.15 p.m.",
    "quoteLast": ", N.E. to S.W. Two Swans, which may have been \"escaped birds\" from some private waters, passed the Teesmouth on Sept. 30th, 10 a.m., flying S.E. Geese were observed at several stations both north and south of the Humber, going south from Aug. 18th to Dec.",
    "title": "Report on the Migration of Birds in the Autumn of 1879. [First Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899",
    "gutenbergReference": "65621",
    "hash": "9ae0276520d62a7aeb5a5efcea379c0a40e2a8e05e5950a983b19c72a2d157fb"
  }
]