[
  {
    "time": "14:15",
    "quoteFirst": "May said that he would be d----d if it should come in at less than ten guineas; but on his going out at the door, Bishop took witness aside, and said, \"Never mind May, he is drunk: it shall come in at nine guineas, in the course of half-an-hour.\" They then went away; but at about a ",
    "quoteTime": "quarter past two",
    "quoteLast": " in the afternoon they returned with Williams and Shields, the latter carrying a hamper. May and Bishop carried the hamper into an inner room; and on opening it, a sack appeared inside, which contained the body.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "hash": "31bd9e5c3d100295945eb7b2580ffc507d4dbdf021fbaaf0ca4ec46ef7fe4413"
  },
  {
    "time": "14:15",
    "quoteFirst": "After lunch Millicent went to her desk, and in a fit of caprice wrote a letter. She read it, and started to tear it up. Then she changed her mind, and left it, sealed, on her desk. It was a ",
    "quoteTime": "quarter past two",
    "quoteLast": ".",
    "title": "The Yale Literary Magazine (Vol. LXXXIX, No. 1, 1923)",
    "author": "Various",
    "gutenbergReference": "69966",
    "hash": "5174fa0aa5b19079da872ea280961c9c96552f8be5539e1a0c050278187c3623"
  },
  {
    "time": "14:15",
    "quoteFirst": "When we rise nothing must be faulty. By ",
    "quoteTime": "2:15 P.M.",
    "quoteLast": " the engine was warm and ready to start. Riiser-Larsen was in the pilot’s seat, Feucht beside the motor.",
    "title": "Our polar flight",
    "author": "Amundsen, Roald, 1872-1928; Ellsworth, Lincoln, 1880-1951",
    "gutenbergReference": "71497",
    "hash": "afc0addc0266da883dbc6ac1e8201cdd64fb7b6734b2df367ab8e00916670b4d"
  },
  {
    "time": "14:15",
    "quoteFirst": "Six revolver shots, fired at ",
    "quoteTime": "quarter past two",
    "quoteLast": " in the morning, will rouse even sleeping domestics. The servants' quarters were buzzing like a hive.",
    "title": "Something New",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "2042",
    "hash": "048d4f907ce6ca1b0f7d453e7f38b50b22c8c3d5a3e60c2e80022378be605775"
  },
  {
    "time": "14:15",
    "quoteFirst": "The clock pointed nearly a ",
    "quoteTime": "quarter past two",
    "quoteLast": " when he entered.",
    "title": "Reginald Cruden\nA Tale of City Life",
    "author": "Reed, Talbot Baines, 1852-1893",
    "gutenbergReference": "21043",
    "hash": "ce37caaecd91737c16092806e5af5474aca774e5b402674e0bac71a40a4ef6b3"
  },
  {
    "time": "14:15",
    "quoteFirst": "Kentish Knock, on Dec. 4th, ",
    "quoteTime": "2.15 p.m.",
    "quoteLast": ", N.E. to S.W. Two Swans, which may have been \"escaped birds\" from some private waters, passed the Teesmouth on Sept. 30th, 10 a.m., flying S.E. Geese were observed at several stations both north and south of the Humber, going south from Aug. 18th to Dec.",
    "title": "Report on the Migration of Birds in the Autumn of 1879. [First Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899",
    "gutenbergReference": "65621",
    "hash": "9ae0276520d62a7aeb5a5efcea379c0a40e2a8e05e5950a983b19c72a2d157fb"
  },
  {
    "time": "14:15",
    "quoteFirst": "\"Your honor, Judge. I found these young women hanging around Dewitt and Carlton streets this morning about one o'clock, and advised them to 'beat' it. They disappeared for a spell, but at a ",
    "quoteTime": "quarter past two",
    "quoteLast": " they were out again, and I heard them and saw them accost several men who happened to be coming from work. Presently a couple halted, and a few minutes later the four disappeared within a rooming house.",
    "title": "The Forged Note: A Romance of the Darker Races",
    "author": "Micheaux, Oscar, 1884-1951; Heller, C. W. [Illustrator]",
    "gutenbergReference": "39548",
    "hash": "d15c779cf4e65bed5f960695dfa842f6c7c2844d708e6fe9e6b6f9eb615f0056"
  },
  {
    "time": "14:15",
    "quoteFirst": "I sit down on the ground, facing the south, so that the insects may be free to take either the direction of their nest or the opposite one. I let them loose at a ",
    "quoteTime": "quarter past two",
    "quoteLast": ". When the bags are opened, the Bees, for the most part, circle several times around me and then dart off impetuously in the direction of Serignan, as far as I can judge. It is not easy to watch them, because they fly off suddenly, after going two or three times round my body, a suspicious-looking object which they wish, apparently, to reconnoitre before starting.",
    "title": "The Mason-Bees",
    "author": "Fabre, Jean-Henri, 1823-1915; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "2884",
    "hash": "6c5f8ef96397aeccdb8a51d1604eda67226af634816f2fbdc3bbb054dd6b9aaa"
  },
  {
    "time": "14:15",
    "quoteFirst": "The road from the fountain passed through rocky hills, covered with juniper, and commanded fine views of Allah Dagh and Bozallah Dagh. At ",
    "quoteTime": "2.15 P.M.",
    "quoteLast": " we reached the yaila of Kizilja. Our cavass here refused to come farther, as he said his orders only extended as far as Kizilja. Beyond this would be out of his beat.",
    "title": "Life in Asiatic Turkey",
    "author": "Davis, E. J. (Edwin John), 1827?-1901",
    "gutenbergReference": "77918",
    "hash": "65ba8df605438c90c87d60118675357ad4ceea8d316f8ef0a60a0c612ec50f61"
  },
  {
    "time": "14:15",
    "quoteFirst": "BATTLE OF TRAFALGAR. October 21, 1805--",
    "quoteTime": "2.15 P.M.",
    "quoteLast": "",
    "title": "Famous Fighters of the Fleet\nGlimpses through the Cannon Smoke in the Days of the Old Navy",
    "author": "Fraser, Edward, 1859?-",
    "gutenbergReference": "59423",
    "hash": "93dd1d5ffcc9c9fd346628f02a9244b9ce91e59d69bfc6549af5f851ac75128a"
  },
  {
    "time": "14:15",
    "quoteFirst": "He went through to the inner room, which is built like a raised loggia round two sides of a little garden, and which is always cool and fresh in summer.  He ordered a rather elaborate lunch and thought that he sat a very long time at it, but when he looked again at his watch only an hour and a half had gone by.  It was a ",
    "quoteTime": "quarter-past two",
    "quoteLast": ".  Ste. Marie was depressed.  There remained almost all of the afternoon to be got through, and Heaven alone could say how much of the evening, before he could have his consultation with Richard Hartley.",
    "title": "The Quest: A Romance",
    "author": "Forman, Justus Miles, 1875-1915; Hatherell, William, 1855-1928 [Illustrator]",
    "gutenbergReference": "43527",
    "hash": "68294445148b992d5a7f9a3e4c3cabccac09330bbed6b390061dfe8db4cc2ee2"
  },
  {
    "time": "14:15",
    "quoteFirst": "THE PRESIDENT: The Tribunal will recess until a ",
    "quoteTime": "quarter past two",
    "quoteLast": ".",
    "title": "Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 16",
    "author": "Various",
    "gutenbergReference": "71327",
    "hash": "1ed24a7f0f395ff508ff00655a87a42016872291f88e53f22bdff2d1d4f9e4f9"
  },
  {
    "time": "14:15",
    "quoteFirst": "Arthur de Ros,[4] who was taken ill a fortnight ago, became worse on Monday night. After this time he was scarcely ever sensible, and yesterday, at a ",
    "quoteTime": "quarter-past two",
    "quoteLast": ", he expired. After they had given up all hopes they were induced again to suffer them to revive from the disappearance of the most unfavourable symptoms; but this was only the weakness which preceded dissolution, and a few moments after his brother Henry had told me that he did not despair he came and said that all was over, and a little while after Rose announced that he had ceased to breathe. He died tranquilly, and did not suffer at all.",
    "title": "The Greville Memoirs, Part 1 (of 3), Volume 1 (of 3)\r\nA Journal of the Reigns of King George IV and King William IV",
    "author": "Greville, Charles, 1794-1865; Reeve, Henry, 1813-1895 [Editor]",
    "gutenbergReference": "25700",
    "hash": "ebfec6f5ad95619c8dc577c3b82c0e359c30bd4f3a70544e89b9cc2f19e8c972"
  },
  {
    "time": "14:15",
    "quoteFirst": "Left the camp at 6 a.m. and continued the route up the river to the south till 10.10, when we halted till ",
    "quoteTime": "2.15 p.m.",
    "quoteLast": ", and then proceeded on till 4.45, and encamped at a small pool of rainwater, the bank of the river being so steep and covered with high reeds that the water is scarcely accessible.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "16d7a256a09f946c98a42dc2fa25841a29733ba9abfdd5c56330677150a2971d"
  },
  {
    "time": "14:15",
    "quoteFirst": "To guard against all emergencies, the detective had left with the inspector a card telling him, and his men, where a telegram would reach him at different hours of the day, and at a ",
    "quoteTime": "quarter past two",
    "quoteLast": " a message arrived, bearing the signature of the Swiss.",
    "title": "The Last Stroke: A Detective Story",
    "author": "Lynch, Lawrence L.",
    "gutenbergReference": "35304",
    "hash": "0dd718b09d454791ce5466a09fd8de7870824ed1a7c075c25c6783df1ef3c3c3"
  },
  {
    "time": "14:15",
    "quoteFirst": "“Wankee cut a dissel-boom, and we inspanned about ",
    "quoteTime": "2.15 P.M.",
    "quoteLast": " First we went up hill, and then began to descend through a tolerably open grass country, with trees about as far apart as one sees them in an orchard. The country we passed through is extremely pretty--grass long, trees graceful and varied, broken crags, with kopjes all round. Through it we descended to the Shashani, which is in a valley, and we must have crossed it say about 3 P.M. We then soon crossed a spruit, and after this in a heavy part of the road, where the ruts had been worn into deep holes, we stuck. This would be about 3.",
    "title": "Matabele land and the Victoria Falls",
    "author": "Oates, Frank, 1840-1875; Oates, C. G. (Charles George), 1844-1901 [Editor]",
    "gutenbergReference": "77803",
    "hash": "12aaf500f130501a360c981caa4a23bc42c7140c9eb23f0de18aca1fd87a1294"
  },
  {
    "time": "14:15",
    "quoteFirst": "Other times without number the people had gathered by thousands in that same square in his honor. To-day the old courthouse clock looked down upon the same spot and upon the same people as in other days, its hand stopped at ",
    "quoteTime": "fifteen minutes after two",
    "quoteLast": ", the hour at which the President died, a silent reminder of God’s way.",
    "title": "Complete Life of William McKinley and Story of His Assassination\nAn Authentic and Official Memorial Edition, Containing Every Incident in the Career of the Immortal Statesman, Soldier, Orator and Patriot",
    "author": "Everett, Marshall, 1863-1939",
    "gutenbergReference": "58740",
    "hash": "535b8128bbed94baf9f4f568b83a5bd6271222e6034ade1d8e2977f4c877fb62"
  },
  {
    "time": "14:15",
    "quoteFirst": "“Just at a ",
    "quoteTime": "quarter past two",
    "quoteLast": ",” said the Rector, “and he sent the news within fifteen minutes of the gypsies’ arrival there. A friend of his happened to be automobiling, saw the gypsies pitch tent, and hurried at once to let him know.”",
    "title": "Cupid of Campion",
    "author": "Finn, Francis J. (Francis James), 1859-1928",
    "gutenbergReference": "52583",
    "hash": "6bb1b962eecad438f3f987f32ed55b1f01f326b3be4847875e364bd07a748823"
  },
  {
    "time": "14:15",
    "quoteFirst": "Get it done by ",
    "quoteTime": "quarter-past two",
    "quoteLast": ".\"",
    "title": "Games for Everybody",
    "author": "Hofmann, Mary Christiana, 1884-",
    "gutenbergReference": "8439",
    "hash": "27627cbfe6a1df6e186da8b74200e441452965f7d37a44e9c042641944e8e9c8"
  },
  {
    "time": "14:15",
    "quoteFirst": "There were other odds and ends to be set in order, but he determined to let them wait until he had eaten. A scant half-hour in the club grill-room was all he allowed himself, and at a ",
    "quoteTime": "quarter past two",
    "quoteLast": " he was back at his desk, preparing to make the cleaning-up task complete. Between four and five, Judge Hemingway had said; and Blount began on one of the odds and ends, which was the writing of his letter of resignation from the railroad service.",
    "title": "The Honorable Senator Sage-Brush",
    "author": "Lynde, Francis, 1856-1930",
    "gutenbergReference": "16573",
    "hash": "f8c0385cd9dcab93af845e7d2cac20caa2f7fe426c0bd7a19ce6cfd84087547e"
  }
]