[
  {
    "time": "14:30",
    "quoteFirst": "This course was adopted, and on their arrival they learned that they could return to Stockholm at ",
    "quoteTime": "half past two in the afternoon",
    "quoteLast": ". The man in charge said that the gentleman with the young men had been looking for them. Sanford replied, through Ole, that they had lost the train, but would return to Stockholm, and start again the next morning.",
    "title": "Up The Baltic; Or, Young America in Norway, Sweden, and Denmark",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "26653",
    "hash": "1c48ca92388d6a85b344a765dd0d92cffc8792f27efe41e4c808e82b42561615"
  },
  {
    "time": "14:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past two",
    "quoteLast": " in the morning the House adjourned.  The victory was with the Opposition.  No; not quite that.  The effective part of it was snatched away from them by an unlawful exercise of Presidential force --another contribution toward driving the mistreated Minority out of their minds.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "hash": "d190f3c750fdd9889abc20e2915a90513a4ad5a1a8d1c29701f21db4a24b646a"
  },
  {
    "time": "14:30",
    "quoteFirst": "There is but eight miles difference in the walk, and eight or nine shillings difference in the expense. At all events, I trust that I shall be with you on Thursday by dinner time, if you dine at ",
    "quoteTime": "half-past two",
    "quoteLast": " or three o’clock. God bless you! I will go and call on Elmsley.[285] What a wonderful city Edinburgh[286] is! What alternation of height and depth! A city looked at in the polish’d back of a Brobdingnag spoon held lengthways, so enormously _stretched-up_ are the houses! When I first looked down on it, as the coach drove up on the higher street, I cannot express what I felt--such a section of wasps’ nests striking you with a sort of bastard sublimity from the enormity and infinity of its littleness--the infinity swelling out the mind, the enormity striking it",
    "title": "Letters of Samuel Taylor Coleridge, Vol. 1 (of 2)",
    "author": "Coleridge, Samuel Taylor, 1772-1834; Coleridge, Ernest Hartley, 1846-1920 [Editor]",
    "gutenbergReference": "44553",
    "hash": "d229e0b81df141e49054ccf393d309f056e9d084a0f39d21f7113f54af5d8866"
  },
  {
    "time": "14:30",
    "quoteFirst": "Accordingly, in the forenoon of the 26th, we got under sail, and stood to the southward along the reef of the island, having fourteen and thirteen, fathoms water, with a sandy bottom. However, we met with several detached shoals. Some of them were discovered by breakers, some by the water upon them appearing discoloured, and others by the lead. At ",
    "quoteTime": "half past two in the afternoon",
    "quoteLast": " having already passed several of these shoals, and seeing more of them before us, I hauled into a bay that lies between the S. end of Lefooga and the N.",
    "title": "A General History and Collection of Voyages and Travels — Volume 15\r\nForming A Complete History Of The Origin And Progress Of Navigation, Discovery, And Commerce, By Sea And Land, From The Earliest Ages To The Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14611",
    "hash": "97b67831601d2c2196cf02df70d346991aaea6e45efdac4f92f87e5f1e4bb5ef"
  },
  {
    "time": "14:30",
    "quoteFirst": "I'm nearly dead for want of something to do. And he can dance, too. Yes, I'll come, but I must be back by ",
    "quoteTime": "half-past two",
    "quoteLast": ". Chesterford will perhaps come by the night train getting here at two. I daresay it will be late. Are you going to have the mirror figure? Do have it.",
    "title": "Dodo: A Detail of the Day. Volumes 1 and 2",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "44486",
    "hash": "908a8c7b12acca1c2820123de3e5f2238f13d6508d7429e0d053f4f3dabc229b"
  },
  {
    "time": "14:30",
    "quoteFirst": "About ",
    "quoteTime": "half-past two",
    "quoteLast": ", Mr Hogg came round in his \"machine.\"  Now \"machine,\" as we all know, is a radical and levelling word, and in this case it was a question of levelling up, not of levelling down, for Mr Hogg's machine was simply a tradesman's cart.  It was small, to be sure, and fairly new and fresh, and nicely varnished, but no one could look at it and doubt that it was what Lucy would have called a \"common or garden\" cart.",
    "title": "Mona Maclean, Medical Student: A Novel",
    "author": "Travers, Graham, 1859-1918",
    "gutenbergReference": "67798",
    "hash": "5d24fd537063300045447ab18431a99b189668f8cf95bc31d5ed58b0bfa842aa"
  },
  {
    "time": "14:30",
    "quoteFirst": "Still, he did not mention his plan of taking them for a fine, healthful cross-country walk that afternoon, and instead he telephoned to the village for a motor car. It came promptly at ",
    "quoteTime": "half past two",
    "quoteLast": ", but it went back again empty. Nobody cared to go out in it, because Mrs. Boles had a chill.",
    "title": "The collected stories of Elisabeth Sanxay Holding from Munsey's Magazine, 1920-1928",
    "author": "Holding, Elisabeth Sanxay, 1889-1955",
    "gutenbergReference": "75147",
    "hash": "00c35416ab54f2b38cc7a2540763fd857d2d93aa6768ff3e312f39bd7887c947"
  },
  {
    "time": "14:30",
    "quoteFirst": "C---- F--x and Sir G---- R----y; they will carry it all to nothing, is the opinion of the knowing--Lord L---- met with a coarse reception, at which he was a little displeased.--Mr. B--g spoke like the pupil of eloquence;--but the glorious F--x was the father and school of oratory himself--the Friend! the Patron! the Example!--There now.--I attended the hustings from ten to ",
    "quoteTime": "half past two",
    "quoteLast": "--gave my free vote to the Honourable C---- J---- F--x and to Sir G---- R----y; hobbled home full of pain and hunger.--What followed after, you shall know in my next.",
    "title": "Letters of the Late Ignatius Sancho, an African\r\nTo Which Are Prefixed, Memoirs of His Life",
    "author": "Sancho, Ignatius, 1729-1780; Jekyll, Joseph, 1754-1837 [Contributor]",
    "gutenbergReference": "66908",
    "hash": "a479a632cb2d4fe882683276aba3c43e462ebe1ca1ef7a7359ec773fdc074126"
  },
  {
    "time": "14:30",
    "quoteFirst": "Four years later, in 1821, when her guns and machinery were removed, it was found that she was rapidly becoming rotten. She was then utilized as a receiving ship. At ",
    "quoteTime": "2:30 p.m.",
    "quoteLast": " on June 4, 1829, she blew up, killing 24 men and 1 woman, with 19 persons listed as injured. Among those killed was one officer, Lt. S. M. Brackenridge.",
    "title": "Smithsonian Institution - United States National Museum - Bulletin 240\r\nContributions From the Museum of History and Technology\r\nPapers 34-44 on Science and Technology",
    "author": "Museum of History and Technology (U.S.)",
    "gutenbergReference": "40782",
    "hash": "742e0a3fe58632010c76951a5c69f8fafa06b8d71002df1ea2bb8ecb10fd78fe"
  },
  {
    "time": "14:30",
    "quoteFirst": "But the poets were not without pleasant interludes, either; as when Tennyson came from the Isle of Wight to London for three or four days, two of which he passed with the Brownings. He \"dined, smoked, and opened his heart\" to them; and concluded this memorable visit at the witching hour of ",
    "quoteTime": "half-past two",
    "quoteLast": " in the morning, after reading \"Maud\" aloud the evening before from the proof-sheets. The date of this event is established by an inscription affixed to the back of a pen-and-ink sketch of Tennyson, made on that night by Dante Gabriel Rossetti, and which is now in the possession of Robert Barrett Browning.",
    "title": "The Brownings, Their Life and Art",
    "author": "Whiting, Lilian, 1847-1942",
    "gutenbergReference": "30671",
    "hash": "a46896d9200348f8474dbc3603f47c034ec5f753ffb67eecbc0f88db2738d96c"
  }
]