[
  {
    "time": "14:45",
    "quoteFirst": "Hours for trading in Raw Sugar Futures are from 10:45 a.m. to ",
    "quoteTime": "2:45 p.m.",
    "quoteLast": "",
    "title": "About sugar buying for jobbers\r\nHow you can lessen business risks by trading in refined sugar futures",
    "author": "Dyer, B. W. (Benjamin Wheeler), 1887-",
    "gutenbergReference": "29915",
    "hash": "19c65921593cee1f3d322f362fdc72b672e63495a7d3b63468ffcdb2d9ac9ee6"
  },
  {
    "time": "14:45",
    "quoteFirst": "This day at a ",
    "quoteTime": "quarter to three",
    "quoteLast": " I attended at the palace to resign the seals, and had an audience of about twenty minutes. The Queen, in taking them over, was pleased to say that she received them with great pain.",
    "title": "The Life of William Ewart Gladstone, Vol. 1 (of 3)\n1809-1859",
    "author": "Morley, John, 1838-1923",
    "gutenbergReference": "21091",
    "hash": "4fd4d2b3d57355c667b0d6fec87c72db129ceb4a86cbdffa08044dd5ea653b81"
  },
  {
    "time": "14:45",
    "quoteFirst": "2:15 P. M.--The true women. ",
    "quoteTime": "2:45 P. M.",
    "quoteLast": "--Africa’s need.",
    "title": "The Cyclopedia of the Colored Baptists of Alabama: Their Leaders and Their Work",
    "author": "Boothe, Charles Octavius, 1845-1924",
    "gutenbergReference": "66204",
    "hash": "6226826603d007ede7d29785635da46dd3e1a3ffdae0f2ae59d6925748fbe3e1"
  },
  {
    "time": "14:45",
    "quoteFirst": "It was this which the Desert Rat had at first taken for an old “wash.” Owing to the pitch of the canyon floor, most of the lava had run out, but a thin crust, averaging in thickness from a ",
    "quoteTime": "quarter to three",
    "quoteLast": " quarters of an inch, still remained. Originally, this thin lava had been a creamy white, but with the passage of centuries the sun had baked it to a dirty brown and the lava had become disintegrated and rotten.",
    "title": "The Long Chance",
    "author": "Kyne, Peter B. (Peter Bernard), 1880-1957",
    "gutenbergReference": "6115",
    "hash": "dad7251078150e156c7f15572e45660cee127c8fdce996b3357a0afb7144620f"
  },
  {
    "time": "14:45",
    "quoteFirst": "Snipe on island at ",
    "quoteTime": "2.45 P.M.",
    "quoteLast": " Large flock of Starlings settled on island at 7.30 A.M. (E.S.E, 4, to E.N.E., 7; clear to misty, rain.) _Carnarvon Bay_ L.V., Starlings and Finches, \"without number,\" going S.E. all day.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "hash": "9b8236f05ad7b083cfd82550f720fdc8efddba4507346301872391ae676fad49"
  },
  {
    "time": "14:45",
    "quoteFirst": "The testimony of Barnard S. Clardy was taken at ",
    "quoteTime": "2:45 p.m.",
    "quoteLast": ", on March 24, 1964, in the office of the U.S. attorney, 301 Post Office Building, Bryan and Ervay Streets, Dallas, Tex., by Mr. Leon D. Hubert, Jr.",
    "title": "Warren Commission (12 of 26): Hearings Vol. XII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44012",
    "hash": "7eb2fbe3a6b2bf0849404a2534f0b75f6e2b4c07a10e86d01e166f4778ed18ec"
  },
  {
    "time": "14:45",
    "quoteFirst": "This is done in order to keep the edges at an equal distance. The width of the space may vary from one-",
    "quoteTime": "quarter to three",
    "quoteLast": "-quarters of an inch; the joining thread should vary in thickness--the wider the space, the thicker the thread. Draw two parallel lines on the foundation as a guide, if necessary, and tack the material to these lines.",
    "title": "An embroidery book",
    "author": "Arthur, Anne Knox, 1866-1949",
    "gutenbergReference": "69723",
    "hash": "7f4dd48a344519305d43cbf17f07e0e157ab62bc92daa09f248b5148bd301e30"
  },
  {
    "time": "14:45",
    "quoteFirst": "During the reconnaissance I was able to report that the enemy had made no progress, though their shell-fire had increased. I was sent up again to examine the right about Le Cateau, and on reporting at ",
    "quoteTime": "2.45 p.m.",
    "quoteLast": " the General told me that the Fifth Division had been unable to withstand a most determined artillery attack, and had come back. He added that he had no doubt he would succeed in getting them back somehow, and requested me to inform Sir Archibald Murray. I left at 3.0 p.m. and reported to General Headquarters as ordered.",
    "title": "The War in the Air; Vol. 1\nThe Part played in the Great War by the Royal Air Force",
    "author": "Raleigh, Walter Alexander, Sir, 1861-1922",
    "gutenbergReference": "28226",
    "hash": "7ba3f452ff89f7206443c4fbedbb80bcd4d0e05ddec00d4d8f69dee23dd546ec"
  },
  {
    "time": "14:45",
    "quoteFirst": "Mr. BRENNAN. I believe I reached home ",
    "quoteTime": "quarter to three",
    "quoteLast": " or something of that, 15 minutes either way, and I saw his picture twice on television before I went down to the police station for the lineup.",
    "title": "Warren Commission (03 of 26): Hearings Vol. III (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44003",
    "hash": "42e0d0003b6c8bdf0294e0dc9caaab5f9587baf562f140cf7be91991d0f004c6"
  },
  {
    "time": "14:45",
    "quoteFirst": "On securing possession of the station, however, the Germans still found there about 200 vans and carriages, and at least a dozen locomotive engines. The last train left at ",
    "quoteTime": "2.45 p.m.",
    "quoteLast": " I myself got away (as I shall presently relate) shortly after two o'clock, when the station was already being bombarded.",
    "title": "My Days of Adventure\r\nThe Fall of France, 1870-71",
    "author": "Vizetelly, Ernest Alfred, 1853-1922",
    "gutenbergReference": "9896",
    "hash": "1572bbcca32726c993663501222b93fe1d4f3dbd66ca756343a186e7f952cff0"
  },
  {
    "time": "14:45",
    "quoteFirst": "It was calm during the day, and at daylight on the 28th he [Warrington of the _Peacock_] was not in sight. A breeze springing from the northwest, we crowded steering sails on both sides, and the chase was made out standing to the northward upon a wind. At ",
    "quoteTime": "2.45 P.M.",
    "quoteLast": " the _Peacock_ was about six miles ahead of this ship, and, observing that she appeared to be suspicious of the chase, I took in starboard steering-sails and hauled up for the _Peacock_. I was still, however, of opinion that the chase was an Indiaman, though, indeed, the atmosphere was quite smoky and indistinct, and I concluded she was very large.",
    "title": "Naval Actions of the War of 1812",
    "author": "Barnes, James, 1866-1936; Chapman, Carlton T., 1860-1925 [Illustrator]",
    "gutenbergReference": "57889",
    "hash": "265e24161f5cef61b1611ac19ce6c8f3cf901a8cce1508e61445ace0959ba22b"
  },
  {
    "time": "14:45",
    "quoteFirst": "You wake quickly under such circumstances, and I was on my feet in an instant, demanding what was the matter. \"Nothing; it's a ",
    "quoteTime": "quarter to three",
    "quoteLast": ".\" \"Indeed! that's a very soft floor.\" And I went out and remounted. The clouds were gone and the moon shone brilliant in the clear sky. At the tobacco-barn I found all quiet.",
    "title": "Sketches of the War\nA Series of Letters to the North Moore Street School of New York",
    "author": "Nott, Charles C., 1827-1916",
    "gutenbergReference": "60629",
    "hash": "120d4daa8c13651aafba90d1dcd095f9dc75d895fddc3ca08f7fcbf5a05144dc"
  },
  {
    "time": "14:45",
    "quoteFirst": "\"Well, I haven't time to think about that now,\" Helen said with the excellent humour which made amends for her many virtues. \"I'm helping Notya to pack and I want you to ask George Halkett if he will drive her down. The train goes at a ",
    "quoteTime": "quarter to three",
    "quoteLast": ".\"",
    "title": "Moor Fires",
    "author": "Young, E. H. (Emily Hilda), 1880-1949",
    "gutenbergReference": "23990",
    "hash": "74af3bcb0fcddbbc084409d138edd647782d9f0f0e63d1ca1b3eddfba89ca36a"
  },
  {
    "time": "14:45",
    "quoteFirst": "The financier was thinking, but his thoughts concerned neither the luckless gas president he had just pitilessly crushed, nor the detective who had come to make his report. He was thinking of the book \"The American Octopus,\" and its bold author whom he was to meet in a very few minutes. He glanced at the clock. A ",
    "quoteTime": "quarter to three",
    "quoteLast": ". She would be here in fifteen minutes if she were punctual, but women seldom are, he reflected. What kind of a woman could she be, this Shirley Green, to dare cross swords with a man whose power was felt in two hemispheres? No ordinary woman, that was certain.",
    "title": "The Lion and the Mouse: A Story of American Life",
    "author": "Klein, Charles, 1867-1915; Hornblow, Arthur, 1865-1942; Travis, Stuart, 1868-1942 [Illustrator]",
    "gutenbergReference": "14204",
    "hash": "207e5e377263ab8f8d2e7037eae6b05511b4a06abac1d53e7d78f53ad0a755a3"
  },
  {
    "time": "14:45",
    "quoteFirst": "You can see he looks tired. Have your dinner, Arthur, and go and lie down until a ",
    "quoteTime": "quarter to three",
    "quoteLast": "; that will give you time to reach Mr. Andrews' office by three o'clock.\"",
    "title": "Arthur's inheritance",
    "author": "Leslie, Emma, 1838-1909; Hardy, Paul, 1862-1942 [Illustrator]",
    "gutenbergReference": "74276",
    "hash": "05f47d71424c3d90ab0e379f3426b5fecffbc7f4a9babd1896d1bfebd4d65fde"
  },
  {
    "time": "14:45",
    "quoteFirst": "Holdsworth gleefully. “What time is it now? A ",
    "quoteTime": "quarter to three",
    "quoteLast": ". I shall just have time to walk into the High Street and buy a cake. She will like a cake--a plum-cake I think; and shall I get some marmalade? Yes, she will enjoy marmalade--and what else? Tell me, Mrs.",
    "title": "John Holdsworth, Chief Mate",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "54303",
    "hash": "a6e01cfd1196a69a81e214d1e9879bce0fef5a5890ce0199cdb5d9db93ebef4b"
  },
  {
    "time": "14:45",
    "quoteFirst": "For the soles no rubber compares with steel points—_i.e._, small nails about five-eighths of an inch long, driven into the sole of the shoe, and protruding from it about one-",
    "quoteTime": "quarter to three",
    "quoteLast": "-eighths of an inch.",
    "title": "Lawn-tennis",
    "author": "Dwight, James, 1852-1917",
    "gutenbergReference": "58137",
    "hash": "933f391317fca9713336ad65638875934ba7ab6f55e6ec0b226ddb31609d1fea"
  },
  {
    "time": "14:45",
    "quoteFirst": "“Don't tell me, sir. Answer me just this: Did any man ever know the hour, or even the day, that he caught a fever? Could he go back in memory, and say, it was on Tuesday last, at a ",
    "quoteTime": "quarter to three",
    "quoteLast": ", that my pulse rose, my respiration grew shorter, and my temples began to throb? So it is with love, the most malignant of all fevers. All this time that you and What's-her-name were playing brother and sister so innocently, your hearts were learning to feel in unison,--just as two pendulums in the same room acquire the same beat and swing together.",
    "title": "Tony Butler",
    "author": "Lever, Charles James, 1806-1872; Wheeler, Edward J., 1848?-1933 [Illustrator]",
    "gutenbergReference": "33604",
    "hash": "465be8feea94a2373d8f823478f3d38ff19337fc6284da0dc1dc41824a9727f1"
  },
  {
    "time": "14:45",
    "quoteFirst": "This is done by taking a quantity of well-scoured lobworms; have a long needle, with three lengths of worsted slightly twisted together; put the needle lengthways through the worms, and draw them down on the worsted. When there is two yards thus prepared, then fold them up in links, and tie them to about two yards of good twine, and make a knot on it eight inches from the worms; and slipping a piece of lead, with a hole in it (weighing from a ",
    "quoteTime": "quarter to three",
    "quoteLast": " quarters of a pound, according to the current fished in), down the line to the knot; fasten the line to a manageable pole, and let the lead lie on the bottom in thick, muddy water, when the tide runs up strong, or near the mouth of some river.",
    "title": "The Field Book: or, Sports and pastimes of the United Kingdom\r\ncompiled from the best authorities, ancient and modern",
    "author": "Maxwell, W. H. (William Hamilton), 1792-1850",
    "gutenbergReference": "53702",
    "hash": "28240d6a3baf9ae5db9e220f4eb131e9c894fba61c8c6116876c0b3319adf139"
  },
  {
    "time": "14:45",
    "quoteFirst": "He knew very well he was spied upon even then, while he sat small and still, his cigarette burning itself out a dozen feet away on the drive, the phosphorescent dial of his watch in the close cup of his palm. A ",
    "quoteTime": "quarter to three",
    "quoteLast": "--five minutes more . . . He had told Morphew the truth about the man whom he had seen steal up to stand watch over them--more accurately, over Lanyard--from the cover of a mass of shrubbery; had lied in denying the discovery; both for sheer mischievous enjoyment of Morphew's loss of countenance when he saw the whole tissue of his scheme imperiled by the mischance, as he must have reckoned it, of a botched job of surveillance.",
    "title": "The Lone Wolf Returns",
    "author": "Vance, Louis Joseph, 1879-1933",
    "gutenbergReference": "59177",
    "hash": "3a9010e4227543f082a9354256f79e50011d46a6d073867ee9b790dd13cee1bd"
  }
]