[
  {
    "time": "14:47",
    "quoteFirst": "1 cc convulsions followed by dyspnoea, then continuous struggling; when 8.3 cc were injected rabbit had another convulsion; ",
    "quoteTime": "2.47 p. m.",
    "quoteLast": ", tonic contraction of anterior extremities; amount injected, 8.7 cc (158 mg per kilo) in 15 minutes and 35 seconds.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "hash": "b1077726984ed7989eb525c0feebc25327223e56962c22f7b3c5f2a9630a1bd2"
  },
  {
    "time": "14:47",
    "quoteFirst": "Mr. Altham, hearing the stopping of a cab at his front-door, got up. It was still ",
    "quoteTime": "thirteen minutes to three",
    "quoteLast": ", but he was ready to start. Indeed, he felt that motion and distraction would be very welcome, for there had stolen into his brain a strangely upsetting idea. It was very likely quite baseless and ill-founded, but it did occur to him that this defect on the part of Mrs.",
    "title": "Mrs. Ames",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "60168",
    "hash": "a0e791cef6e8d36246ea440426e7e2fd69f85e35f8fc2dec0f275390a2786a9d"
  },
  {
    "time": "14:47",
    "quoteFirst": "A.M., Hereford, ",
    "quoteTime": "2.47 P.M.",
    "quoteLast": ", and Worcester at 1.30 P.M.—_Eleanor Sankey_, _post-mistress_.",
    "title": "History, Gazetteer, and Directory of Shropshire [1851]",
    "author": "Bagshaw, Samuel",
    "gutenbergReference": "62250",
    "hash": "02ed78db397c9393bbd403478354ddafac1391150249d7903f2132c480348135"
  },
  {
    "time": "14:47",
    "quoteFirst": "The signal will be three dots for the commencement of the blows. Connection being made between the hammers and the wires, the blows on the spikes were flashed over practically the whole telegraph system of the United States. At ",
    "quoteTime": "2:47 P.M.",
    "quoteLast": " Washington time, 12 M. Promontory local time, came the signal \"Done\" and the bells of Washington, New York, Chicago, San Francisco, and hundreds of other cities and towns announced that the American continent had been spanned, that through rail communication was established, never to be broken, that the Union Pacific Railroad was completed.",
    "title": "The story of the first trans-continental railroad",
    "author": "Bailey, William Francis, 1861-",
    "gutenbergReference": "22598",
    "hash": "12e80107b934ed7273c8f4ebc2bd4029f337ae14d2a21b5c74b81b33a1b06e65"
  }
]