[
  {
    "time": "14:58",
    "quoteFirst": "The steamer arrived ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ". Noel Brooke and Gerald went to the Lindell House and registered. An hour later, in the lobby of the hotel, looking, it must be confessed, rather out of place in his elegant surroundings, they recognized the familiar figure of Samuel Standish.",
    "title": "A Debt of Honor: The Story of Gerald Lane's Success in the Far West",
    "author": "Alger, Horatio, Jr., 1832-1899; Davis, J. Watson, 1870-1959 [Illustrator]",
    "gutenbergReference": "51792",
    "hash": "da7a2865e2b59f316130056230fa4e252f86183f9476e9f0ac88b84e8004ede8"
  },
  {
    "time": "14:58",
    "quoteFirst": "The industry in question is the manufacture of fuel from coal-dust by moulding the latter in suitable machines with pitch so as to form the cakes known as \"briquettes\" or \"patent fuel.\" By this means two waste materials are disposed of in a useful way--the pitch and the finely-divided coal, which could not conveniently be used as fuel by itself. From ",
    "quoteTime": "two to three",
    "quoteLast": " million tons of this artificial fuel are being made annually here and on the Continent.",
    "title": "Coal, and What We Get from It",
    "author": "Meldola, Raphael, 1849-1915",
    "gutenbergReference": "33165",
    "hash": "ead7b580e2401f1b57cc749c5caed20689f2b72250fb21d67dda7180ecefa6c6"
  },
  {
    "time": "14:58",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", and the boys were already busy. They had an immense camp-kettle about two thirds full of parboiled beans.",
    "title": "The Recollections of a Drummer-Boy",
    "author": "Kieffer, Henry Martyn, 1845-1930",
    "gutenbergReference": "44970",
    "hash": "293f4db3a057e52c289858d7850b0676d3b5e11781540f5180aec499c7c62f4f"
  },
  {
    "time": "14:58",
    "quoteFirst": "Here and there through the cave there are immense pits or chasms, only some few yards in circumference, but from ",
    "quoteTime": "two to three",
    "quoteLast": " hundred feet in depth. A piece of paper saturated in oil is thrown down and displays the fearful gulf, the bottom of which appears to have the same formation of rock and clay as the top.",
    "title": "With the World's Great Travellers, Volume 1",
    "author": "Morris, Charles, 1833-1922 [Editor]; Leigh, Oliver Herbrand Gordon [Editor]",
    "gutenbergReference": "31908",
    "hash": "ac6dea5527e01ff8c82178667a21e38334e1d0df98eefd728906760a98f48d8a"
  },
  {
    "time": "14:58",
    "quoteFirst": "Its action diminishes, necessarily, while it is being raised, and the amplitude of the vibrations likewise diminishes gradually and continuously. It may thus be made, without difficulty, to vary from ",
    "quoteTime": "two to three",
    "quoteLast": " tenths of a millimeter to three or four millimeters or more.",
    "title": "Scientific American Supplement, No. 365, December 30, 1882",
    "author": "Various",
    "gutenbergReference": "18763",
    "hash": "be1261d666b79aeb5ee608993f7b7e63307e796673ec2eaa501492c31737323c"
  },
  {
    "time": "14:58",
    "quoteFirst": "No one knows what the Spring tactics of General Joffre will be. Along the section of the front I visited the officers are all satisfied that the Commander in Chief's \"nibbling tactics\" have forced the Germans to retire on the average of ",
    "quoteTime": "two to three",
    "quoteLast": " miles all along the line. The very name of that great man is spoken with reverence, almost with awe, by his \"children at the front.\"",
    "title": "New York Times Current History: The European War, Vol 2, No. 1, April, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15478",
    "hash": "b37e1017836d953fabd3c21c1d64c24c6717251ec1e92ce1887f2a868a72e9b2"
  },
  {
    "time": "14:58",
    "quoteFirst": "“Very well,” he said finally, “from ",
    "quoteTime": "two to three",
    "quoteLast": ", Miss Adams. But not in the garden back of the house. Take them on the street.”",
    "title": "Locked Doors",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "54273",
    "hash": "f34847ed59c81f129bf578d754cef5a3b5f2996e98bc892ffb2db39ca9ffe104"
  },
  {
    "time": "14:58",
    "quoteFirst": "I don't think Sergeant G. W. has ever known greater glee in all his born days. At ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " we crossed the bridge and got into the town.",
    "title": "Notes of a Son and Brother",
    "author": "James, Henry, 1843-1916",
    "gutenbergReference": "38424",
    "hash": "587d35c225f6a5089e2f2f3990e20130df48e80dcc95fcec4387613eb8ee040c"
  },
  {
    "time": "14:58",
    "quoteFirst": "The sporangium described by the English author is circular in section and measures 0·65 × 0·53 mm.; the wall is in part composed of a single layer of cells and in part of ",
    "quoteTime": "two to three",
    "quoteLast": " layers, a character recalling the “annulate” sporangia of _Botryopteris_. Between the spore-mass and the wall is an interrupted ring of short tracheal elements similar to the xylem-mantle which occurs at the periphery of the nucellus of certain Palaeozoic gymnospermous seeds.",
    "title": "Fossil plants, Vol. 2",
    "author": "Seward, A. C. (Albert Charles), 1863-1941",
    "gutenbergReference": "68470",
    "hash": "0ea4d794fa74179b126a46386ef0c1059a3a9706d09266c917bc7234d3076996"
  },
  {
    "time": "14:58",
    "quoteFirst": "However, we had become thoroughly disgusted with the place and conditions (the hotel man having arbitrarily charged us $25 for the hole we burned in his cheap pine floor), and were glad to get out of town by any route and at any cost. We all clambered aboard and were off at ",
    "quoteTime": "about three p.m.",
    "quoteLast": " As we sat perched up on top of that load of luggage and merchandise when the boat pulled out of the harbor we must have looked more like pelicans sitting on a huge floating log than like \"Americanos ricos\" in search of rubber, vanilla and coffee lands.",
    "title": "A Journey in Southeastern Mexico",
    "author": "Harper, Henry Howard, 1871-1953",
    "gutenbergReference": "43972",
    "hash": "54069d33c57f6841a12bef9d4a473b06c82a3519c06897e8951e263c13599686"
  }
]