[
  {
    "time": "14:52",
    "quoteFirst": "The number of persons employed to assist in the procession amounted to twenty thousand, including the civil and military authorities, the monastic establishments, the neighbouring clergy, and a limited number of inhabitants from each parish. The cross, amounting in w",
    "quoteTime": "eight to three",
    "quoteLast": " tons and a half, was supported on a frame constructed so as to admit one hundred and twenty bearers at once. These were relieved from station to station by detachments from all ranks and professions, selected from innumerable claimants, and amounting altogether to two thousand men.",
    "title": "Itinerary of Provence and the Rhone\nMade During the Year 1819",
    "author": "Hughes, John, 1790-1857",
    "gutenbergReference": "20891",
    "hash": "bb3c2b8d873840217c24face6befad67bd82de6ae94bd57ba052b94a25898a11"
  },
  {
    "time": "14:52",
    "quoteFirst": "Now as the bed had a canvas bottom like a hammock, and the lady therein was equal in size and w",
    "quoteTime": "eight to three",
    "quoteLast": " ordinary women, Don Fabrique, with natural consternation, reflected on what he should have to endure, when the gorbellied alcalde was added to the superincumbent load of the señora.",
    "title": "The Phantom Regiment; or, Stories of \"Ours\"",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "65393",
    "hash": "b8c2fd78bc4b5374aae26a06296eba92e6f6c6cd715a780b4e2506727ba0a5c9"
  },
  {
    "time": "14:52",
    "quoteFirst": "Lefty was hurried into the gap with the score ",
    "quoteTime": "eight to three",
    "quoteLast": " against the home team, and, though the portsider kept the Hornets from further scoring, the Blue Stockings were able to get only two more runners across the rubber. Therefore the game was lost by a tally of eight to five.",
    "title": "Lefty o' the Blue Stockings",
    "author": "Standish, Burt L., 1866-1945",
    "gutenbergReference": "76584",
    "hash": "d6f29ade6ea69b0bfbd6a4036f6717e1651aaf6a6601ce33937ff8368377d533"
  },
  {
    "time": "14:52",
    "quoteFirst": "Other branches of the work have prospered. In 1902 the numbers in the girls' school rose from sixty-",
    "quoteTime": "eight to three",
    "quoteLast": " hundred, and have now increased to four hundred. The Sunday school has increased proportionately with the day school.",
    "title": "Gaza: A City of Many Battles (from the Family of Noah to the Present Day)",
    "author": "Dowling, Theodore Edward, 1837-1921",
    "gutenbergReference": "49256",
    "hash": "8cafe802baa91fc12a8a1a044519a94d76a1b9ac796d7cf80172163a68f6090a"
  },
  {
    "time": "14:52",
    "quoteFirst": "It was ",
    "quoteTime": "eight minutes to three",
    "quoteLast": " when the Arabs made their first rush, and it was just ten minutes past three when the enemy was finally repelled and the bugle sounded \"Cease firing.\"  Yet into these pregnant eighteen minutes all that we have described, and a vast deal more, was crowded.",
    "title": "Blue Lights: Hot Work in the Soudan",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21719",
    "hash": "19962fdaf89d3bb0b4b073a8776e4329d07cc1b0b7406aea08daafe6d901393e"
  },
  {
    "time": "14:52",
    "quoteFirst": "In every branch, from the most solid to the most sentimental, she was victorious. For machinery a million of gamins beat a million of Cockneys in the proportion of seven to six; in the economical and chemical arts, four to one; in the geographical and geometrical, ",
    "quoteTime": "eight to three",
    "quoteLast": "; and in the fine arts, Waterloo was reversed to the tune of twenty to four.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 17, No. 099, March, 1876",
    "author": "Various",
    "gutenbergReference": "13655",
    "hash": "ead33e6e45fc3fbc84078c0759d97983a87481959f5ffd35781a5a592f2be1cb"
  },
  {
    "time": "14:52",
    "quoteFirst": "While Jupiter is equal in size to over one thousand two hundred earths, Saturn is equal to about seven hundred earths. And while Jupiter is equal in w",
    "quoteTime": "eight to three",
    "quoteLast": " hundred earths, Saturn is only equal in weight to ninety earths. He appears to be made of very light materials--not more than three-quarters as dense as water.",
    "title": "The story of the sun, moon, and stars",
    "author": "Giberne, Agnes, 1845-1939; Pritchard, Charles, 1808-1893 [Author of introduction, etc.]",
    "gutenbergReference": "77004",
    "hash": "367ef67a51569bf607d34572061a5c66556b29ee7811f88a74aa0d65ae481971"
  },
  {
    "time": "14:52",
    "quoteFirst": "The trip across the sweltering states was unendurably hot; while they were going through Kansas he thought several times of wiring to Dos Pozos that he was ill again, and must turn back. He was still wondering, in Los Angeles, just why he had come, and he wondered from ",
    "quoteTime": "eight to three",
    "quoteLast": ", in the parlor car of the coast-line day train, rumbling through scenery that was brown and dry and hot, but when he got out at San Luis Obispo he stopped wondering. He knew, at once and definitely, why he had come.",
    "title": "Corduroy",
    "author": "Mitchell, Ruth Comfort, 1882-1954",
    "gutenbergReference": "70289",
    "hash": "dc253b47a955ed49793a4b6000b50e0941091bb47d73840bb26a7d320f0b89cb"
  },
  {
    "time": "14:52",
    "quoteFirst": "In Great Britain, the annual land and malt taxes are regularly anticipated every year, by virtue of a borrowing clause constantly inserted into the acts which impose them. The bank of England generally advances at an interest, which, since the Revolution, has varied from ",
    "quoteTime": "eight to three",
    "quoteLast": " per cent., the sums of which those taxes are granted, and receives payment as their produce gradually comes in.",
    "title": "An Inquiry into the Nature and Causes of the Wealth of Nations",
    "author": "Smith, Adam, 1723-1790",
    "gutenbergReference": "3300",
    "hash": "a99963734529cc2158fc9ab3e32d30875159eb76558e75f22069ef220294f36f"
  },
  {
    "time": "14:52",
    "quoteFirst": "Alone, he made trips over the forbidden trails to the places of the illicit exchange; then back to the grasslands again he organized a posse of five and laid his trap. In a narrow pass this robber band was successfully ambushed and by effective gunfire, reduced from ",
    "quoteTime": "eight to three",
    "quoteLast": ". The three surrendered. By every rule of the game, in a new land where there was neither law, nor courts nor sheriffs, the culprits must be hung, and hung on the spot where apprehended. But to this Jim Lough demurred. \"We'll swing 'em where it counts,\" he announced grimly, and the cavalcade set out on the two-days' journey to the Skeel's cabin, the reputed hangout of the lawless and criminals of the new country.",
    "title": "David Lannarck, Midget\nAn Adventure Story",
    "author": "Harney, George S.",
    "gutenbergReference": "20384",
    "hash": "42daaa8266ac90dccebc11b7a00685a37834c602bdb9b9c1f0476142b202bcdf"
  }
]