[
  {
    "time": "14:57",
    "quoteFirst": "SIR: I have the honor to report that yesterday, ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", the lieutenant commanding and seven men of the advance pickets imprudently advanced from their posts and were captured.  I ordered Major Ricker, of the Fifth Ohio Cavalry, to proceed rapidly to the picket-station, ascertain the truth, and act according to circumstances.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "hash": "fe5502b09bba87581f94f844360ec2d02e5bb099c057a57c9f87f3f020a30af2"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " she stood up quickly and cried, “Hark! the battle has begun!” Every one listened intently, and after a short pause the oldest of the guides nodded. “I’d give the rest of my life to be young again,” he said, “just for three hours to be young, and behind Houston!”",
    "title": "Remember the Alamo",
    "author": "Barr, Amelia E., 1831-1919",
    "gutenbergReference": "287",
    "hash": "771ee0d7d0487471a7e785daab4c2612364d669ed5d9aaeab78a9c3e0f39a717"
  },
  {
    "time": "14:57",
    "quoteFirst": "act, informing them that his object was to open a friendly communication with the Indians, rather than act on the principle of intimidating them by revenge; that if they avoided him, he should endeavour to take one or more prisoners and bring them with him, in order that by the civilization of one or two, an intercourse might be established that would end in their permanent civilization. He strictly exhorted them not to use undue violence: every one was strictly enjoined not to _fire_ on any account. ",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " the two men who then led the party were about two hundred yards before the rest;--three deer closely followed by a pack of wolves, issued from the wood on the left, and bounded across the lake, passing very near the men, whom they totally disregarded. The men incautiously fired at them.",
    "title": "Lecture on the Aborigines of Newfoundland\r\nDelivered Before the Mechanics' Institute, at St. John's, Newfoundland, on Monday, 17th January, 1859",
    "author": "Noad, Joseph, 1823-1898",
    "gutenbergReference": "15126",
    "hash": "fa8de8f228775880ca8b1f581cf99a5bd619ba77a2eb1bc1d1f26fa8a0980335"
  },
  {
    "time": "14:57",
    "quoteFirst": "We arrived at Santa Catarina ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": "; there, while our animals rested and fed in front of the cabildo, we bespoke a comida at a little cook-shop in the Plaza, and then explored the poor little church, which was dark, windowless, and wholly bespattered with bat-filth,—pictures, crucifix and all.",
    "title": "Guatemala",
    "author": "Brigham, William Tufts, 1841-1926",
    "gutenbergReference": "70929",
    "hash": "a0ab728bac8d63d32b14f1f04e2bea05f458ff89cad770febd3a2ea51f5afd01"
  },
  {
    "time": "14:57",
    "quoteFirst": "We passed through Sonchem,[51] an imperial Catholic town on the bank of the Lake of Constance, to which all the wares of Ulm and Nuremburg and divers other places are brought in waggons, thence to be conveyed through the lake to the Rhine route. After travelling three leagues we arrived ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " at Linde.[52]",
    "title": "The journal of Montaigne's travels in Italy by way of Switzerland and Germany in 1580 and 1581, Volume 1 (of 3)",
    "author": "Montaigne, Michel de, 1533-1592; Waters, W. G. (William George), 1844-1928 [Translator]",
    "gutenbergReference": "70838",
    "hash": "e1e3d7617bd4f332853f32cec50caafbcf876060b9dc250ed850101d9eb2da04"
  },
  {
    "time": "14:57",
    "quoteFirst": "Randal Bellamy, with his affection for the girl, and his absorbing love of his younger brother, had as much interest in the affair as any other concerned. But he alone of them all had been really welcome at New Scotland Yard; for, whatever he may have felt, he had shown there on his first visit that Saturday--at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": "--a face as smiling and unwrinkled as his excellent white waistcoat. And there was a refreshing serenity in the offer that he made to the commissioner himself, of laying him ten pounds to one on his brother Richard's success in any _shikar_ that he undertook.",
    "title": "Ambrotox and Limping Dick",
    "author": "Fleming, Oliver",
    "gutenbergReference": "20119",
    "hash": "a6f5d8cc98bbe17566d5fb4786e675f96b5f2490b27c50b2dc9ac6efc7a36d13"
  },
  {
    "time": "14:57",
    "quoteFirst": "On August 18, 1917, there occurred one of those catastrophes in which the history of Salonica is so rich. At ",
    "quoteTime": "about three p.m.",
    "quoteLast": " a fire broke out in a small house occupied by a poor Jewish widow in the central part of the old town. For four months not a drop of rain had fallen, and at Salonica there was no adequate organization for fighting the flames, except a small and ill-equipped fire-brigade inherited from the Turks. The Allied Armies had their own fire-engines, but the C.A.A.",
    "title": "The Macedonian campaign",
    "author": "Villari, Luigi, 1876-1959",
    "gutenbergReference": "72185",
    "hash": "8c9cdba2527a3084727ab4dab993839c813fca023011f2c0729dfb95d6eea4bc"
  },
  {
    "time": "14:57",
    "quoteFirst": "“On Friday, 23rd June 1634, on the Eve of Saint John, ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", the Lord Bishop of Poitiers and M. de Laubardemont being present in the church of Sainte-Croix of Loudun, to continue the exorcisms of the Ursuline nuns, by order of M. de Laubardemont, commissioner, Urbain Grandier, priest-in-charge, accused and denounced as a magician by the said possessed nuns, was brought from his prison to the said church.",
    "title": "Urbain Grandier\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2746",
    "hash": "b854fbd2096c8f9c314c340df52ff49be7aeefb52de622051cae61da35a49212"
  },
  {
    "time": "14:57",
    "quoteFirst": "It was ",
    "quoteTime": "about three P.M.",
    "quoteLast": " when they pushed off, and (the wind being still westerly) fell to the oars. \"Well, we've got the guts out of _you_!\" was the captain's nodded farewell to the hulk of the _Currency Lass_, which presently shrank and faded in the sea.",
    "title": "The Works of Robert Louis Stevenson - Swanston Edition, Vol. 13",
    "author": "Stevenson, Robert Louis, 1850-1894; Osbourne, Lloyd, 1868-1947",
    "gutenbergReference": "30954",
    "hash": "0ffbbea1f77a82772a4d923f9216a03c49105dcb54b4a4c3eb20b8c7b34564f2"
  },
  {
    "time": "14:57",
    "quoteFirst": "The next day we passed in succession the \"Arára Mirí\" (Little Macaw), \"Tamaquerié\" (Gecko), \"Paroquet,\" \"Japoó\" (a bird), \"Arára\" (Macaw), \"Tatú\" (Armadillo), \"Amána\" (Rain), \"Camóa\" (?), \"Yauti\" (Tortoise); and, finally, ",
    "quoteTime": "about three P.M.",
    "quoteLast": ", arrived at \"Carurú\" (a water-plant) caxoeira. The last five of these, before arriving at Carurú, were exceedingly bad; the passage being generally in the middle of the river, among rocks, where the water rushes furiously.",
    "title": "Travels on the Amazon",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "53177",
    "hash": "24f50b19fd30a32f3de08ac410ce7d44a746f4f8f5ff0bc4d61ec92166751c32"
  },
  {
    "time": "14:57",
    "quoteFirst": "Merritt's cavalry, and ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", after a forced march of eighteen miles, partly without roads and over a hilly country and under a hot sun, came up with a portion of it heavily engaged trying to seize a road at a point about two miles from Sailor's Creek on the left and about the same distance from Deatonville on the right, on which Ewell's wing of Lee's army was retreating.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "ce8b4b5a79d70545a815790d0453baf6d6efa79af7e6ba9a3cea0f7343188a15"
  },
  {
    "time": "14:57",
    "quoteFirst": "It was now ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", and the tide was again falling when the lugger Champion, of Ramsgate, appeared and anchored in the swatchway spoken of above.  Some of her crew also went on board the Mandalay, and under the directions and advice of Roberts and Hanger, the two Deal coxswains, who were determined to win, all hands turned to throwing overboard the cargo to lighten the vessel.",
    "title": "Heroes of the Goodwin Sands",
    "author": "Treanor, Thomas Stanley",
    "gutenbergReference": "24685",
    "hash": "f06297e1866111c10a54ff18b3f07ffbf18588261e4543f9c1c0dcab1e4c6ef8"
  },
  {
    "time": "14:57",
    "quoteFirst": "In the height of the burning season last month I had Alice S---- to stay with me for two or three weeks, and to my great delight I found our tastes about fires agreed exactly, and we both had the same grievance--that we never were allowed to have half enough of it; so we organized the most delightful expeditions together. We used to have a quiet old station-horse saddled, fasten the luncheon-basket to the pommel with materials for a five o'clock tea, and start off miles away to the back of the run, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", having previously bribed the shepherd to tell us where the longest grass was to be found--and this he did very readily, as our going saved him the trouble of a journey thither, and he was not at all anxious for more work than he could help.",
    "title": "Station Life in New Zealand",
    "author": "Barker, Lady (Mary Anne), 1831-1911",
    "gutenbergReference": "6104",
    "hash": "1bddab6105b69068d2410d145f44e083e654fe3636c506e30eb410c5a1b3470e"
  },
  {
    "time": "14:57",
    "quoteFirst": "But I begged so earnestly for food that they sent their canoes back, and, while they sat down by my side, it devolved upon me until their return to fascinate and charm them with benignant gestures and broken talk. ",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " provisions came in basketfuls of cassava tubers, bananas, and long plantains, and the two chiefs made me rich by their liberality, while the people began also to thaw from that stupor into which impending famine had plunged them. At sunset our two friends, with whom I had laboured with a zealot’s enthusiasm, retired, each leaving a spear as a pledge with me that they would return to-morrow, and renew our friendly intercourse, with canoe-loads of provisions.",
    "title": "Through the Dark Continent, Vol. 2 (of 2)",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "76825",
    "hash": "a49c1c9d34e91ae3c88f7beaeed1bb54926f75a0f204e575a284610f5930d711"
  },
  {
    "time": "14:57",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", and the sun should still have been well up in the sky. But it was growing darker steadily, and the strangeness and fear of it all lent greater speed to Baree's legs.",
    "title": "Baree, son of Kazan",
    "author": "Curwood, James Oliver, 1878-1927",
    "gutenbergReference": "4748",
    "hash": "641f2b861df1f3c0dd9ba3bdbe50153d2c0d19b041229f2d697eea08f27b6d88"
  },
  {
    "time": "14:57",
    "quoteFirst": "On the 12th May, however, he telephoned to his father to come to the aerodrome to lunch with him, as he intended, if possible, to make a start immediately after lunch. The latter accordingly joined him, and ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " Harold got into the machine and his father bade him farewell. As he rose, one could hear the engine missing, and at about 1000 feet, realizing that there was clearly something wrong, Harold turned back to the aerodrome.",
    "title": "In the Royal Naval Air Service\r\nBeing the war letters of the late Harold Rosher to his family",
    "author": "Rosher, Harold, 1893-1916; Bennett, Arnold, 1867-1931 [Author of introduction, etc.]",
    "gutenbergReference": "53168",
    "hash": "031ddc3317f80d1ba6545c8bbfab5aa24ae94fc27905ac52fac9934c527ff9b3"
  },
  {
    "time": "14:57",
    "quoteFirst": "The day was excessively warm, and we did not reach our destination till ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". Just before entering the town we rode through a little army of gauchos encamped on the adjacent plain. Some of them were engaged cooking meat, others were saddling horses, while others, in bodies of twenty or thirty, were going through cavalry exercises, the whole making a scene of wonderful animation.",
    "title": "The Purple Land\r\nBeing the Narrative of One Richard Lamb's Adventures in The Banda Orientál, in South America, as Told By Himself",
    "author": "Hudson, W. H. (William Henry), 1841-1922",
    "gutenbergReference": "7132",
    "hash": "11644682ff923d9305870621d212e007a25619162d26e62e557d1e35ee37fbcc"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ", when the entries on the charging sheet began to look formidable, and the charge was nearing completion, Raymond came down to have a look-see, and satisfy himself that all was in order. He and Seagrave conferred for a few minutes on the ‘care and maintenance’ of secondary batteries, and then the skipper turned to the voltmeter.",
    "title": "Under the periscope",
    "author": "Bennett, Mark Herbert Joseph, 1892-; Cornford, L. Cope (Leslie Cope), 1867-1927 [Author of introduction, etc.]",
    "gutenbergReference": "69750",
    "hash": "f03db267d664b0ccf0f20498030ab8decadc9faab0dc73480ba62443561db6d2"
  },
  {
    "time": "14:57",
    "quoteFirst": "One cold winter’s day, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", Mr.",
    "title": "Fairy Legends and Traditions of the South of Ireland",
    "author": "Croker, Thomas Crofton, 1798-1854",
    "gutenbergReference": "39752",
    "hash": "0d5ca4401730641baa94b552f0174abf94c1f82da157f54fc7539a5b1310f2bd"
  },
  {
    "time": "14:57",
    "quoteFirst": "Spencer's family, until ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": ", when we discovered them between the upper and lower landing, in a small open space about a mile from the road, all dead--strangled to death with bits of rope.  The party consisted of the mother, two youths, three girls, and a baby.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "cd34cef7bcf01141b576f4622e912330328da2fb94784815835d3626aa55a314"
  }
]