[
  {
    "time": "14:57",
    "quoteFirst": "Along ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " of that February day, they saw a big motor truck coming. It seemed capable of passing over the fields as well as the road, for at the time the ground was pretty well frozen.",
    "title": "The Boy Aviators with the Air Raiders: A Story of the Great World War",
    "author": "Goldfrap, John Henry, 1879-1917; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]",
    "gutenbergReference": "45727",
    "hash": "c0822e7f42700178f8de2436da1c2f5e2f5ac3f1acf11e4d234693b677d7c6f4"
  },
  {
    "time": "14:57",
    "quoteFirst": "Gordon. ",
    "quoteTime": "About 3 o'clock in the afternoon",
    "quoteLast": " the enemy planes were seen approaching from the East and West. He saw that this was to be a gigantic attack because there was a larger number of planes than they had used at any time since the attack of Chicago.",
    "title": "The tunnel thru the air",
    "author": "Gann, William D. (William Delbert), 1878-1955",
    "gutenbergReference": "74988",
    "hash": "27570f32a529f482643ed9af6317f4437e06c425cb06ae2decb53e12cc522e7c"
  },
  {
    "time": "14:57",
    "quoteFirst": "Affairs had continued in this state till ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", when the enemy, as if weary with their fruitless efforts, began to slacken in their exertions, and gradually to fall back. Not very far from the spot where I was posted stood a chateau, the property of the Mayor of Biaritz, for the occupation of which the French had made during the morning several desperate but unavailing efforts.",
    "title": "The subaltern",
    "author": "Gleig, G. R. (George Robert), 1796-1888",
    "gutenbergReference": "73476",
    "hash": "ac5219eff685c2949bd9c116f3205906c510b4486d07cba490d462a7173cb748"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ", the trapper told the boys to look out for a good camping-place.",
    "title": "The Lure of the Mississippi",
    "author": "Lange, D. (Dietrich), 1863-1940; Howes, William L. [Illustrator]",
    "gutenbergReference": "41877",
    "hash": "8f4388210e45155e0a707a4ca0a577a349d2d0d0a9574cffb30ae974e0f1c5f6"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "ABOUT three in the afternoon",
    "quoteLast": " the whole establishment of the _Grand Cerf_ accompanied us to the water’s edge.  The man of the omnibus was there with haggard eyes.",
    "title": "An inland voyage",
    "author": "Stevenson, Robert Louis, 1850-1894; Crane, Walter, 1845-1915 [Illustrator]",
    "gutenbergReference": "534",
    "hash": "65e9580ad6dcd52fffb503c197424776b4c10ba2d114a2a623fb1a49d986de75"
  },
  {
    "time": "14:57",
    "quoteFirst": "Captain Phillips, of the _Alexander_ privateer, attending, was called in, and told the Lords that he chased the _Solebay_ and a small ship, laden with naval stores, that she had under her convoy, into St. Martin's Road[8] on the 10th instant; that he came up with the _Solebay_ just at the entrance of the Road, where he believed there were 100 sail of ships at anchor, and boarded her athwart the bowsprit, sword in hand, and cut her out ",
    "quoteTime": "about three o'clock p.m.",
    "quoteLast": "",
    "title": "Privateers and Privateering",
    "author": "Statham, Edward Phillips, -1921",
    "gutenbergReference": "36475",
    "hash": "83fc5357a9418925967954d611a7912a330529c15a36a1492c253528d7d2b74f"
  },
  {
    "time": "14:57",
    "quoteFirst": "Column after column of the enemy was streaming toward me; gun after  gun poured its concentric shot on us, from every hill and spur that gave a view of any part of the ground held by us.  An occasional shot from Fort Wood and Orchard Knob, and some musketry-fire and artillery over about  Lookout Mountain, was all that I could detect on our side; but ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": "  I noticed the white line of musketry-fire in front of Orchard Knoll extending farther and farther right and left and on.  We could only hear  a faint echo of sound, but enough was seen to satisfy me that General Thomas was at last moving on the centre.  I knew that our attack had drawn vast masses of the enemy to our flank, and felt sure of the result.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "e69a0384cc81bf74a05f285bd355c410c7455f7762b797cde2bf7b52044ca83b"
  },
  {
    "time": "14:57",
    "quoteFirst": "We were severely shelled several times, but we escaped casualties through being widely extended and also through the faulty bursting of the enemy’s shells. On one occasion ten shells burst among us within five minutes. ",
    "quoteTime": "About 3 P.M.",
    "quoteLast": ", in company with Colonel Ross, I went to endeavour to get some support, and brought up one company of Loch’s Horse, one company Tasmanians, and one company South Australian Rifles, afterwards meeting General Hutton with a battery Field Artillery, which promptly went into action on our left flank and shelled the Boers, who were then retiring.",
    "title": "The History of Lumsden's Horse\r\nA Complete Record of the Corps from Its Formation to Its Disbandment",
    "author": "Pearse, Henry H. S., 1844-1905 [Editor]",
    "gutenbergReference": "52303",
    "hash": "335769cb9ab828c891b6d752c4a8099161608ab4e0bacb04110a643bdecd22d1"
  },
  {
    "time": "14:57",
    "quoteFirst": "Edinburgh wherein the darkness is said to have come on at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", and to have been very profound. The duration of the totality at Inverness was 4m. 32s.; at Edinburgh 3m. 41s.",
    "title": "The Story of Eclipses",
    "author": "Chambers, George F. (George Frederick), 1841-1915",
    "gutenbergReference": "24222",
    "hash": "1914739786e8199ae65e3400c59ed132d72afdc6fbc15310c29616fa713c3036"
  },
  {
    "time": "14:57",
    "quoteFirst": "It is ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", and I have just finished my dinner. I looked over the miserable piece of miserable bacon that the company cook handed out to me, and then started off into the wilderness, and when I came back I had gathered in a pint of blackberries, which helped out very materially.",
    "title": "A Minor War History Compiled from a Soldier Boy's Letters to \"the Girl I Left Behind Me\": 1861-1864",
    "author": "Haynes, Martin A. (Martin Alonzo), 1842-1919",
    "gutenbergReference": "63040",
    "hash": "74ca88aae13fc5ce0b4d9300e514beb1bbaf36a16915f83c55dbf4cbb224bd45"
  },
  {
    "time": "14:57",
    "quoteFirst": "The painter felt uneasy, and several times had risen, and, with an anxious look, had examined the desolate route which stretched before him, till it was lost to sight. At last, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", the young man gave the signal for starting.",
    "title": "The Flying Horseman",
    "author": "Aimard, Gustave, 1818-1883; St. John, Percy B. (Percy Bolingbroke), 1821-1889 [Editor]",
    "gutenbergReference": "45403",
    "hash": "29d50fca622e62dd15e379c9ddccf86a8878d18ef67b1118121f834b43d31d38"
  },
  {
    "time": "14:57",
    "quoteFirst": "In consequence of the weak state of my health, I remained on deck no longer than to witness our passage out of the beautiful and commodious harbour called Back Bay, which extends to the westward of the low narrow isthmus, and nearly circular base of the extinct volcano _razè_ of Aden. We arrived in sight of Tajourah by sunrise the next morning; but it was not until ",
    "quoteTime": "nearly three o’clock in the afternoon",
    "quoteLast": " that we anchored in front of that town. The sails being furled, a salute of seven guns was fired by the brig, but some time elapsed before any notice was taken of the honour by the people on shore, a delay which was soon accounted for by _Sultaun Ebin Mahomed_, the Sheik of the town, sending on board for some gunpowder to enable him to return the compliment.",
    "title": "Travels in southern Abyssinia, Volume 1 (of 2)",
    "author": "Johnston, Charles, 1810-1872",
    "gutenbergReference": "72155",
    "hash": "15b2329f0e74c4ddfd8e7c45ff569c285aa044d37579dec495565e4a19cd6cdb"
  },
  {
    "time": "14:57",
    "quoteFirst": "We had some difficulty in persuading Kennedy to take the latter; property not only sharpens the intellect, it also generates prudence, and the ravine is a well-known place for ambush. Fortunately two express riders came in and offered to precede us, which encouraged us. ",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " we left the springs and struck for the mouth of the kanyon, which has not been named; Sevier and Farish are the rival claimants. Entering the jagged fir and pine-clad breach, we found the necessity of dismounting.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "hash": "3b4045577a9c02b878b03e6350d4e07b3d92c7a9a42f08acee65f89ddde63eab"
  },
  {
    "time": "14:57",
    "quoteFirst": "The deer being wounded through the small intestines made it very sick, but it was still able to lead Bill a merry chase. Bill had been working from the middle of the forenoon until ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " before he was able to get in a finishing shot on the buck. While following the deer, he had come near one of the places where we had a bear trap set and found that a bear had been caught.",
    "title": "Fifty Years a Hunter and Trapper\r\nAutobiography, experiences and observations of Eldred Nathaniel Woodcock during his fifty years of hunting and trapping.",
    "author": "Woodcock, E. N. (Eldred Nathaniel), 1846-1917; Harding, A. R. (Arthur Robert), 1871-1930 [Editor]",
    "gutenbergReference": "34063",
    "hash": "6088a5c03176f0ce54f0d1f8a68d60e89acca973ca842c77b630d0aec5a7876b"
  },
  {
    "time": "14:57",
    "quoteFirst": "Jones's horses, and Tom on his father's, which was one of the four that had drawn the wagon, with a bag of provisions slung behind him, and an axe to blaze the track, started the next morning by day-break. Although they were not expected to return until the next day, the night passed anxiously with the little family, and it was a joyful relief to them when ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " they heard Tom's well-known halloo from the western wood, and presently saw him appear, followed by two strangers, and his uncle driving a fine cow.",
    "title": "The Young Emigrants; Madelaine Tube; the Boy and the Book; and Crystal Palace",
    "author": "Sedgwick, Susan Anne Livingston Ridley, 1788-1867",
    "gutenbergReference": "11585",
    "hash": "58e43b60ba3a4b9b5d07dbbffe553e0539e687319650eceea7220e54b8380642"
  },
  {
    "time": "14:57",
    "quoteFirst": "Truculent, ac. i, sc. 7, l. 16); Potter (Arch. Græc. iv, 16.) The common hour of breakfast was about 7 o’clock a.m., of dinner ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": "; and of supper about 8 p.m. The practice, however, of taking so many meals appears to have been disapproved of by the physicians and _savans_: for we find Actuarius discussing the question whether it be proper to eat twice or only once in the day; and Galen decidedly recommends people not to take food in general oftener than twice.",
    "title": "The seven books of Paulus Ægineta, volume 1 (of 3)",
    "author": "Paulus, Aegineta, 625?-690?; Adams, Francis, 1796-1861 [Translator]",
    "gutenbergReference": "70531",
    "hash": "b0b515bd9fd338f24362d0c346adb512d29129a6d1e852207886dc18d30e6b76"
  },
  {
    "time": "14:57",
    "quoteFirst": "Lord Howe arrivd the last Week, and the whole Fleet is hourly expected. The Enemy landed on Staten Island. Nothing of Importance has been done, saving that last Friday at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " a 40 and a 20 Gun Ship with several Tenders, taking the Advantage of a fair and fresh Gale and flowing Tide, passd by our Forts as far as the Encampment at Kings bridge. General Mifflin who commands there in a Letter of the 5 Instant informd us he had twenty one Cannon planted and hoped in a Week to be formidable.",
    "title": "The Writings of Samuel Adams - Volume 3",
    "author": "Adams, Samuel, 1722-1803; Cushing, Harry Alonzo, 1870-1955 [Editor]",
    "gutenbergReference": "2093",
    "hash": "de0e717df3b429b5cae06b983127ef6caf03da49f0d08d63081d9fe4b4df0562"
  },
  {
    "time": "14:57",
    "quoteFirst": "After we had gone, General Grant, intending this quarter of the field to be under my control, ordered Humphreys with his other two divisions to move to the right, in toward Petersburg.  This left Miles entirely unsupported, and his gallant attack made soon after was unsuccessful at first, but ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": " he carried the point which covered the retreat from Petersburg and Richmond.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "b747927393773c9fdb35a41997cc114656dc4de6910bec86b1c9619b7e093c5a"
  },
  {
    "time": "14:57",
    "quoteFirst": "Finding that no satisfaction was to be obtained of Jupiter, whose whole intellect seemed to be absorbed by \"de bug,\" I now stepped into the boat and made sail. With a fair and strong breeze we soon ran into the little cove to the northward of Fort Moultrie, and a walk of some two miles brought us to the hut. It was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " when we arrived.  Legrand had been awaiting us in eager expectation. He grasped my hand with a nervous _empressement_, which alarmed me and strengthened the suspicions already entertained.",
    "title": "Selections from Poe",
    "author": "Poe, Edgar Allan, 1809-1849; Gambrill, J. Montgomery (John Montgomery), 1880-1953 [Editor]",
    "gutenbergReference": "8893",
    "hash": "51b71bdbbec644062a5cf46f4e54343aa9ccda90e9dbf3a414b82b585a60b386"
  },
  {
    "time": "14:57",
    "quoteFirst": "Off Dungeness, which we reached ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", or \"six bells,\" exactly twenty-four hours from the time of our leaving the docks, we hove-to, backing our main-topsail and hoisting a whiff at the peak as a signal that we wanted a boat from the shore to disembark our pilot.",
    "title": "Afloat at Last: A Sailor Boy's Log of His Life at Sea",
    "author": "Hutcheson, John C. (John Conroy); Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "21104",
    "hash": "4551b8db70e4041abcb9da5fff5bee0a5266ade4c34923b53c83f44241d85629"
  }
]