[
  {
    "time": "14:58",
    "quoteFirst": "_ George Turnbull _and his old College friend_, Henry Peterson, _are confiding in each other, as old friends will, over their whiskies and cigars. It is ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": "._",
    "title": "Happy Days",
    "author": "Milne, A. A. (Alan Alexander), 1882-1956",
    "gutenbergReference": "26098",
    "hash": "19632ecfae47c7088a2433178fd2be547a2b343ded180cb0bc767e6067145806"
  },
  {
    "time": "14:58",
    "quoteFirst": "At ",
    "quoteTime": "about three that afternoon",
    "quoteLast": " he arrived and took his place of honour upon the carpeted bench. My friend, the merchant, introduced me as a trader of Persia desirous of visiting Halabja, to which place the Pasha invited me in excellent Persian, and then relapsed into a silence which I afterwards found to be typical of the Jaf chiefs.",
    "title": "To Mesopotamia and Kurdistan in disguise",
    "author": "Soane, Ely Banister, 1881-1923",
    "gutenbergReference": "70715",
    "hash": "0e8ad3ce69a2c15f80bba163b61287c690c46696eb46be543b64b1b1b0db7640"
  },
  {
    "time": "14:58",
    "quoteFirst": "At noon dinner was served on deck, entirely of fruit and raw fish. Then everyone went to sleep again, except Captain Y---- at the wheel and myself at the engine. ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " the engine started backfiring and knocking so that I was kept in the engine room the rest of the day. With every backfire, the cylinders would lose gas until the engine room was almost unbearable to work in.",
    "title": "Through the South Seas with Jack London",
    "author": "Johnson, Martin, 1884-1937; Harrison, Ralph D. [Commentator]",
    "gutenbergReference": "43812",
    "hash": "ed58834c689eb84b48f432c08ac62a8e3b766fb519d9ded219fd08e6b3373d0d"
  },
  {
    "time": "14:58",
    "quoteFirst": "It might be ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " when I left Caernarvon for Bethgelert, distant about thirteen miles.  I journeyed through a beautiful country of hill and dale, woods and meadows, the whole gilded by abundance of sunshine.",
    "title": "Wild Wales: The People, Language, & Scenery",
    "author": "Borrow, George, 1803-1881; Watts-Dunton, Theodore, 1832-1914 [Editor]",
    "gutenbergReference": "37665",
    "hash": "fca909aa2024cea118a4ec92071556b593e2a496253ecf627e77d15f4eef3e1f"
  },
  {
    "time": "14:58",
    "quoteFirst": "We had been biding our time since twelve o'clock that day close in to the shore about forty miles southwest of the bar and in the deep bay formed by the coast between Wilmington and Charleston. The weather had been so clear and the sea so smooth that we had communicated with the Confederate pickets at several points along the coast; and no sail was visible even from aloft until ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", when a cruiser hove in sight to the north and east. As she was coasting along the land and approaching us we turned the Giraffe's bow away from her, and got up more steam, easily preserving our distance, as the stranger was steaming at a low rate of speed.",
    "title": "The Narrative of a Blockade-Runner",
    "author": "Wilkinson, J. (John), 1821-1891",
    "gutenbergReference": "21977",
    "hash": "6bbf472a9d38c8324eb3883ae4c55b0681c54e6d9edcd787f70d6bb9f12647ba"
  },
  {
    "time": "14:58",
    "quoteFirst": "There can therefore be no doubt of the movement being brought about by variation of temperature; rise of temperature is attended by the movement of fall of the tree and _vice versâ_. The record was commenced at noon; the temperature rose till the maximum was reached at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " and the tree also reached its lowest position at 3-45 p.m., the lag being 45 minutes. The temperature fell continuously after the maximum at 3 p.m., to the minimum at 6 a.m. next morning.",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "hash": "81a796ac8b54e52ae83ee8b28421f6a0d9a6902ace35ba07a1f097ec4901bb95"
  },
  {
    "time": "14:58",
    "quoteFirst": "They would not lose, nor allow him to lose for an instant, their awestruck sense of it. That was why he dreaded going there, why he had put it off till the last possible moment, which was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". His Uncle Randall would be there.",
    "title": "The Combined Maze",
    "author": "Sinclair, May, 1863-1946",
    "gutenbergReference": "28461",
    "hash": "9c8d304ce6a37ca371d9d328187694cb4921da3d0edcfa4d2281e41cfbbd4d9d"
  },
  {
    "time": "14:58",
    "quoteFirst": "It was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and the sun already low in the south-west, when they came in sight of the cross-roads and Sir Harry pulled up his bays. And there, on the green by the sign-post, stood Mrs. Raymond.",
    "title": "The Ship of Stars",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "16000",
    "hash": "1dca46c1dd0ab6fd3dd6845d76df7162d449398f4ed804f837fe49dad13d4252"
  },
  {
    "time": "14:58",
    "quoteFirst": "The next three days were occupied in moving towards Winburg, two marches of 11 miles each, and the last of fifteen, into the town, which we reached ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". Each day we had halted for a mid-day rest, but the journey, although through open country, was not a pleasant one owing to the wind and the dust; the camping grounds also were filthy, as they had been used so frequently during the last few months, no water being procurable elsewhere: they were surrounded by dead mules, horses and bullocks: carcases littered each side of the road as well, between one camp and another.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "hash": "7f8b61c44f2582978b2e24c0b54e8e010209d07db7d342460bac9122e9e5af8e"
  },
  {
    "time": "14:58",
    "quoteFirst": "11th July, 1689. I dined at Lord Clarendon's, it being his lady's wedding day, when ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " there was an unusual and violent storm of thunder, rain, and wind; many boats on the Thames were overwhelmed, and such was the impetuosity of the wind as to carry up the waves in pillars and spouts most dreadful to behold, rooting up trees and ruining some houses.",
    "title": "The Diary of John Evelyn (Volume 2 of 2)",
    "author": "Evelyn, John, 1620-1706; Bray, William, 1736-1832 [Editor]",
    "gutenbergReference": "42081",
    "hash": "a2b56f6541cf2b91616e6b1676b034f3d38e3ebabb02ec4262bb12db8a8b7b05"
  },
  {
    "time": "14:58",
    "quoteFirst": "Early on the morning of October 10th the entire force was on the march, Burnside being present in command, and as usual, when he showed himself to his boys, he was warmly and vociferously greeted. The regiment moved slowly until, at about noon, it appeared to be checked, and heavy firing of artillery showed that the engagement was opened. Until ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " the fighting was left to the Twenty-third Corps, which, however, seemed to make little or no impression upon the enemy, and was meeting with considerable loss. Up to this hour the First Brigade, of which the Thirty-sixth was a part, was in reserve, within easy rifle-shot of the rebel line, awaiting orders.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "hash": "59340578d54cd50428a62ecdf881c92306c779649d790f87803144b17f29482b"
  },
  {
    "time": "14:58",
    "quoteFirst": "We arrived at Birmingham ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ".  I had already paid sixteen shillings at Stratford for my place in the coach from Oxford to Birmingham.  At Oxford they had not asked anything of me, and indeed you are not obliged in general in England, as you are in Germany, to pay your passage beforehand.",
    "title": "Travels in England in 1782",
    "author": "Moritz, Karl Philipp, 1756-1793",
    "gutenbergReference": "5249",
    "hash": "053b4bc493143bb4d058269df41a706f487ea56d543ddf8e2872108bc655c335"
  },
  {
    "time": "14:58",
    "quoteFirst": "Brazito became the famous name of a battle-ground, after Christmas Day of 1846, when Colonel Doniphan's regiment defeated and routed a superior force of Mexicans who attacked him. A spirited account of this engagement is given by John T. Hughes, Don. Exp. 1847, pp. 96-99, including a plan of the battle-ground. The engagement lasted half an hour, ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": " The spot is given as \"25 m.\" from El Paso, opposite a large island in the Rio Grande, and also opposite a pass between the lower end of the Organ mts.",
    "title": "The Expeditions of Zebulon Montgomery Pike, Volume 2 (of 3)\r\nTo Headwaters of the Mississippi River Through Louisiana Territory, and in New Spain, During the Years 1805-6-7.",
    "author": "Pike, Zebulon Montgomery, 1779-1813; Coues, Elliott, 1842-1899",
    "gutenbergReference": "43775",
    "hash": "f7597de98e6673b10f40696c83ed94c32444911289465c6132f32a735ba81e08"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three o'clock that afternoon",
    "quoteLast": " Jimmy's prediction was fulfilled.",
    "title": "Blazed trail stories, and Stories of the wild life",
    "author": "White, Stewart Edward, 1873-1946",
    "gutenbergReference": "22233",
    "hash": "2aac013c4f8a0e02ef027ba4a341d7e445ed4d60e12f646ea42b251930716f1c"
  },
  {
    "time": "14:58",
    "quoteFirst": "On a Thursday of November, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", a little man, driving a dray, stopped in the alley at the rear of the house. As he opened the back gate an old negro woman came down the steps from the kitchen and demanded to know what he wanted.",
    "title": "The Strange Schemes of Randolph Mason",
    "author": "Post, Melville Davisson, 1869-1930",
    "gutenbergReference": "51956",
    "hash": "507937f831900613f32ef4252bdbc82fc621d4a4deb5d2927cc472f0cbb698e4"
  },
  {
    "time": "14:58",
    "quoteFirst": "It was then ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". I heard the hour from a neighbouring church; and I recalled the detective's words, \"I have telegraphed for your friend, Roderick.\" If his anticipations were correct, I should see the one man I had the greatest love for within an hour. Yet, on recollection, I would have had it otherwise.",
    "title": "The Iron Pirate: A Plain Tale of Strange Happenings on the Sea",
    "author": "Pemberton, Max, 1863-1950",
    "gutenbergReference": "26514",
    "hash": "e29566fa1ad349779ec08f1ff5833bd8cc1028a29526e47cfff47256be3f8541"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", while the sun was shining with a splendour rivalling that of Italy, a travelling carriage, coming from the direction of Hyères, stopped upon the brow of the hill overlooking the little country-seat, and M. de Luceval, his face pale, and his features drawn with anxiety, got out of the vehicle, and assisted Madame d'Infreville to alight.",
    "title": "The Seven Cardinal Sins: Envy and Indolence",
    "author": "Sue, Eugène, 1804-1857; Marcel, Adrian [Illustrator]",
    "gutenbergReference": "38142",
    "hash": "fcf3edcc5ee788bbf1f7ad6d8aefa362112b347a11ed843972a839aac862609f"
  },
  {
    "time": "14:58",
    "quoteFirst": "{240} The left of the Thirty-fourth Division was now entirely in the air.  It was clear, therefore, that a retirement north of the Lys was necessary, and ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " in a sedate and orderly fashion it was started and carried through, covered by the fire of the 147th Brigade.  The Thirty-fourth drew off in fine order, the rearguards stopping from time to time, especially in the streets of Armentières, for the purpose of beating back the advancing German patrols.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "hash": "4172c16771a48c822a2fc7e9b621c06ea58e54cf8d24113f0bf2d40c9679a0b8"
  },
  {
    "time": "14:58",
    "quoteFirst": "The phaenomenon, fig. 2, was seen in the north side of the church-yard of Bishop-Lavington in Wiltshire, about  the latter end of September 1688, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". This was more than a semicircle. B. B. two balls of light. They were about eleven degrees above the Horizon by the quadrant; observed by Mr.",
    "title": "Miscellanies Upon Various Subjects",
    "author": "Aubrey, John, 1626-1697",
    "gutenbergReference": "4254",
    "hash": "227491d0bc7bc5c2e79ea600bec58d7471688258c7e09a223536e3b7024d2f8b"
  },
  {
    "time": "14:58",
    "quoteFirst": "Of the Xth Corps only the head of its infantry reached Meung, but it sent forward a regiment of Hussars with eight batteries, which arrived at Grand Chatre by ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ".",
    "title": "The Franco-German War of 1870-71",
    "author": "Moltke, Helmuth, Graf von, 1800-1891; Forbes, Archibald, 1838-1900 [Translator]",
    "gutenbergReference": "36209",
    "hash": "897605ede6ddd43d3ba080ebc56bb1e0ef964fbb9ba9d9f7ff6db724df7b292a"
  }
]