[
  {
    "time": "14:59",
    "quoteFirst": "They were now heading due northwest, and ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " George declared he could see land dead ahead which he believed must be Bois Blanc Island.",
    "title": "Motor Boat Boys on the Great Lakes; or, Exploring the Mystic Isle of Mackinac",
    "author": "Arundel, Louis",
    "gutenbergReference": "40903",
    "hash": "20a2cfc3532eb94bc8b64523d2384adc118610ce3612c698314ee9ba25ebf65c"
  },
  {
    "time": "14:59",
    "quoteFirst": "About noon a halt was made for lunch, and during this time the opinion was expressed by the drivers that we would not be able to reach the Fort until the next day; but upon being promised that if they would take us in without having to spend another night in camp they should have whatever remained of the supplies they had brought us, they were induced to change their minds, and acting upon the new inspiration we were soon again on our way. In many places the low flat plains we traversed were overgrown by clumps of swamp willow, and around these many large flocks of ptarmigan were seen. ",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " we reached Grassy Island, at the bottom of Button’s Bay, and two hours later gained the base of a long range of rocky hills. We skirted the foot of these for some time, until we reached a low place in the ridge, where, dismounting to lighten the loads, we turned up the steep pass, and after a short climb to the crest found ourselves within full view of Fort Churchill.",
    "title": "Across the sub-Arctics of Canada",
    "author": "Tyrrell, J. W. (James Williams), 1863-1945; Heming, Arthur, 1871-1940 [Illustrator]",
    "gutenbergReference": "75178",
    "hash": "7a40836d552f93cdbcf2c1f30d8eab22d3940988d8cff6b557aec97d50a6ad76"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About 3 P.M.",
    "quoteLast": ", Mr. Edward Gorsuch joined them at Gallagherville, and at 11 P.M. on the night of the 10th of September they all went in the cars to Downingtown, where they waited for the evening train from Philadelphia.",
    "title": "The Atlantic Monthly, Volume 17, No. 101, March, 1866\r\nA Magazine of Literature, Science, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "21288",
    "hash": "ec174eb9370afa2757e1af58e643ba42409c2aff2b9fb04d3dfa7a65ac64b93b"
  },
  {
    "time": "14:59",
    "quoteFirst": "_--“We are now back in billets, having done only twenty-four hours in the trenches. We stayed in our bombproof till ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", although they had stopped shelling the village.... We found that two shells had gone through the room we had been sitting in and had burst in it.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "hash": "bf2841f1b8bd129fd56f795ceb147305a8a4957ebfa3c26f5da9aa922d7bcbc8"
  },
  {
    "time": "14:59",
    "quoteFirst": "I think it was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " when Professor Renard, coming from the post office, where the telegraph had been recently installed, brought tidings.",
    "title": "A Tatter of Scarlet: Adventurous Episodes of the Commune in the Midi 1871",
    "author": "Crockett, S. R. (Samuel Rutherford), 1860-1914",
    "gutenbergReference": "36945",
    "hash": "1a4d46e385d40e51f3b9aa70fc0a9e4eed4a70138cf194dea77d3e7e9e41aea2"
  },
  {
    "time": "14:59",
    "quoteFirst": "Finding that no satisfaction was to be obtained of Jupiter, whose whole intellect seemed to be absorbed by \"de bug,\" I now stepped into the boat and made sail. With a fair and strong breeze we soon ran into the little cove to the northward of Fort Moultrie, and a walk of some two miles brought us to the hut. It was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " when we arrived. Legrand had been awaiting us in eager expectation. He grasped my hand with a nervous _empressement_, which alarmed me and strengthened the suspicions already entertained.",
    "title": "Short Stories Old and New",
    "author": "Smith, C. Alphonso (Charles Alphonso), 1864-1924 [Editor]",
    "gutenbergReference": "10483",
    "hash": "aa812cbdbcbeaa341b00a91a070024e583581fb9343e7ad31121ebf57f621231"
  },
  {
    "time": "14:59",
    "quoteFirst": "A.M.), I returned to camp ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", and introduced myself to my new companion, who had just arrived. I will not attempt to describe him--let every man picture for himself the most perfect fellow traveller he can imagine, and that’s Frank; brightest, bravest-hearted of men, with the most unselfish of dispositions, totally ignorant of jealousy, the most trustworthy of mates; a better sportsman, and better shot than myself at all kinds of game save elephants, and only a little behindhand in that, because he was a heavy weight and poorly armed with a single-barrelled rifle; yet he was always rejoicing in my success,",
    "title": "Big Game Shooting, volume 1 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48584",
    "hash": "4d278d0eeb83c5fd1ac1a9241bf240780862e23136c1b9e6bb5844efc3304295"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": ", the chief of Tangrera sent me the man who was to carry my luggage to Fara, where I was to rejoin my guide from Timé. My host escorted me out of the village, when, after wishing me a good journey, he took his leave.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "hash": "f50045a48a7ca054b0ddb429d369c6bd532766ae85563978c1ab09a91617ab4d"
  },
  {
    "time": "14:59",
    "quoteFirst": "From far away the despairing cry of \"Sauve qui peut!\" seemed to ring on their ears. To the first summons of surrender the leader had replied with dogged defiance; the second was made soon after, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and to this he yielded. He and his men filed to the English rear without a murmur, but in deep dejection. This occurrence has passed into tradition as an epic event; what Cambronne might well have said, \"The guard dies, but never surrenders,\" was not uttered by him, but it epitomizes their character, and in the phrase which seems to have been shouted by the men themselves in their last desperate struggle, they and their leader have found immortality.",
    "title": "The Life of Napoleon Bonaparte. Vol. 4 (of 4)",
    "author": "Sloane, William Milligan, 1850-1928",
    "gutenbergReference": "34838",
    "hash": "79c722ad7305b6228824556318f0975ee5911a5f57239fac1af67b9f58582b7e"
  },
  {
    "time": "14:59",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " of a January day.",
    "title": "Full Speed Ahead: Tales from the Log of a Correspondent with Our Navy",
    "author": "Beston, Henry, 1888-1968",
    "gutenbergReference": "60196",
    "hash": "f5acf956c13392b4475a199e8a60e1ab555f4ebfb349db459045e43002482831"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About three o’clock that afternoon",
    "quoteLast": ", after having stopped at several other places, the scout reached Oil City, and sauntered into the office of R. Sims, broker.",
    "title": "Prince Dusty: A Story of the Oil Regions",
    "author": "Munroe, Kirk, 1850-1930",
    "gutenbergReference": "61969",
    "hash": "b8c9d864f0d647df028ebce515950a58fd90e9b7202dfb67a87972e89c4ff387"
  },
  {
    "time": "14:59",
    "quoteFirst": "On the 24th, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", they arrived at Captema Creek, and two days more of voyaging brought them to an Indian hunting camp, near the mouth of the Muskingum. Here it was necessary to land and make a ceremonious visit, for the chief of the hunting party was Kiashuta, a Seneca sachem, the head of the river tribes.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "hash": "26638f47eed06c1fdaab2f665c68a91ef88fdc514de2f27820c0e3afaa7b3893"
  },
  {
    "time": "14:59",
    "quoteFirst": "The place abounds with sickening and purgatorial smells. We had come down the ravine at least four miles, and looking upward the fearful wall appeared to reach the sky. It was ",
    "quoteTime": "about three o'clock P.M.",
    "quoteLast": ", and stars could be distinctly seen, so much of the sunlight was cut off from entering the chasm. Tall pines on the extreme verge appeared the height of two or three feet.",
    "title": "Wonders of the Yellowstone",
    "author": "Richardson, James (Geologist)",
    "gutenbergReference": "46911",
    "hash": "eb1f0ad4fbe579bf5fe729780f15ec96e74cb9b671f94e76757714c2fb6b432e"
  },
  {
    "time": "14:59",
    "quoteFirst": "\"",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " I throwed my bridle rein over a mesquite limb and walked the last twenty yards into Uncle Emsley's store. I got up on the counter and told Uncle Emsley that the signs pointed to the devastation of the fruit crop of the world. In a minute I had a bag of crackers and a long-handled spoon, with an open can each of apricots and pineapples and cherries and greengages beside of me with Uncle Emsley busy chopping away with the hatchet at the yellow clings.",
    "title": "Heart of the West [Annotated]",
    "author": "Henry, O., 1862-1910; Loewenstein, Joseph E. [Annotator]",
    "gutenbergReference": "13094",
    "hash": "60bc8d04d08959a9c8b5dc6be111fab6fb0cb238d8c343291f1bccf2bcb60e13"
  },
  {
    "time": "14:59",
    "quoteFirst": "In obedience to the orders of the Governor, General Herbert summoned the officers and men of his command to repair to their armory on North Howard street at once, and there await further orders. This order was promulgated ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ". The men began to assemble, but without alacrity. At five o’clock not more than one hundred men were found to be present.",
    "title": "Annals of the great strikes in the United States",
    "author": "Dacus, J. A. (Joseph A.), 1838-1885",
    "gutenbergReference": "77297",
    "hash": "e9f16fe309a55039444f32330513a448352b3ac0115fe89ec1a292526f51fb86"
  },
  {
    "time": "14:59",
    "quoteFirst": "Caldwell, left Virginia for Salt Lake City, carrying as passengers Leroy Southmayde and Captain Moore. There was also a discharged driver named Billy. At ",
    "quoteTime": "about three P. M.",
    "quoteLast": ", they reached Loraine’s Ranch, where George Ives rode up and stopped. He wanted to get a change of horses, but could not obtain them.",
    "title": "The vigilantes of Montana; Or, popular justice in the Rocky Mountains\r\nBeing a correct and impartial narrative of the chase, trial, capture and execution of Henry Plummer's road agent band, together with accounts of the lives and crimes of many of the robbers and desperadoes, the whole being interspersed with sketches of life in the mining camps of the \"Far West\"",
    "author": "Dimsdale, Thos. J. (Thomas Josiah), -1866",
    "gutenbergReference": "68146",
    "hash": "c3e6130e7e79e54970cc737ae938326dfa95bd81b3fe18c8a1d005b36c6814cd"
  },
  {
    "time": "14:59",
    "quoteFirst": "They returned at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and Cora descended from the car wearing no very amiable expression.",
    "title": "The Flirt",
    "author": "Tarkington, Booth, 1869-1946",
    "gutenbergReference": "297",
    "hash": "0e7c4739fdc93346c28a502f95974e4b8fa2484229527fb4c5e1e71862ad83b1"
  },
  {
    "time": "14:59",
    "quoteFirst": "We quitted Aden ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and after losing sight of land, saw nothing but the broad ocean, till the high lands on the south of Bombay made their appearance. In a few hours the vessel arrived at its destination, and I stood once more on Indian ground, with well-known faces around me.",
    "title": "The American Encyclopedia of History, Biography and Travel\r\nComprising Ancient and Modern History: the Biography of Eminent Men of Europe and America, and the Lives of Distinguished Travelers.",
    "author": "Prescott, Thomas H., 1810-1865",
    "gutenbergReference": "63912",
    "hash": "5aedc0f123fea7708511631cda71eb00dd6948014e1a73682a457136a2d3cfde"
  },
  {
    "time": "14:59",
    "quoteFirst": "Over the fireplace is a painting of OLIVER BLAYDS, also handsome and dignified.... OLIVER BLAYDS-CONWAY, his young grandson, comes in with ROYCE, the latter a clean-shaven man of forty, whose thick dark hair shows a touch of grey. It is ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": "._",
    "title": "Three Plays",
    "author": "Milne, A. A. (Alan Alexander), 1882-1956",
    "gutenbergReference": "60167",
    "hash": "83cbf31cf178df32d7d8ecaae69bd9484f452c1f0a761ad4e73472b5f08a5f53"
  },
  {
    "time": "14:59",
    "quoteFirst": "The morning, however, was occupied in slight skirmishes, in which the soldiers in both armies showed their bravery. The main contest between the English and the French commenced ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ". The French were drawn up among growing corn, so high as nearly to conceal them from sight. The seventy-ninth and forty-second regiments were thus taken by surprise, and nearly destroyed.",
    "title": "The Powers of Europe and Fall of Sebastopol",
    "author": "A British officer",
    "gutenbergReference": "59089",
    "hash": "bf1d633fa999f03bc535fd66c655a42f154fee93b5366bdb194975af95b049c3"
  }
]