[
  {
    "time": "14:59",
    "quoteFirst": "The next day it was still storming, and so Father Mikko gave up all idea of leaving that day. ",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": "--it was dark as night then--they had all finished dinner and settled down around the fire as on the day before, and Father Mikko was easily persuaded to go on with his stories.",
    "title": "Finnish Legends for English Children",
    "author": "Eivind, R.",
    "gutenbergReference": "24948",
    "hash": "b6021019bad7b6684d91bb306f78ff22eff8fd9843568f21c90f437e4b0e3dc2"
  },
  {
    "time": "14:59",
    "quoteFirst": "Half-way up we stopped at a small tavern, inquired the way to the top, borrowed two small blankets of the landlord, and bought some cold meat and bread and a few teaspoonfuls of tea. These we put in a haversack, and leaving my heavy painting-trap we continued on ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " to climb the peak. The only things we carried, outside of the provisions and blankets, were my pocket sketch-book and the Flobert pistol. It was the worst I have ever done in all my mountain climbing.",
    "title": "The Wood Fire in No. 3",
    "author": "Smith, Francis Hopkinson, 1838-1915; Kimball, Alonzo, 1874-1923 [Illustrator]",
    "gutenbergReference": "34284",
    "hash": "366311c6c02294d90adea59cedcc44548ec5e809dfa8d42b9e974bcf346cb9ed"
  },
  {
    "time": "14:59",
    "quoteFirst": "Alfredston to Marygreen ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ". It was fine, warm, and soft summer weather, and he walked with his tools at his back, his little chisels clinking faintly against the larger ones in his basket. It being the end of the week he had left work early, and had come out of the town by a round-about route which he did not usually frequent, having promised to call at a flour-mill near Cresscombe to execute a commission for his aunt.",
    "title": "Jude the Obscure",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "153",
    "hash": "0e36c88aadc85e7ab9266246333aedf675401aab3fddfe92a7d16b99eb07b664"
  },
  {
    "time": "14:59",
    "quoteFirst": "Headquarters expecting an attack at this place momentarily. First piece is in town there awaiting the foe. ",
    "quoteTime": "About 3 P. M.",
    "quoteLast": " an orderly dashed into camp reporting sixteen regiments of the enemy crossing the river three miles below, but they did not come. Sherman sent 300 muskets back this evening to arm convalescents, etc.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "hash": "423cdb908f87af71dd721fc896bdc0f4c28df80a81f04b9bc2d63a913b9169be"
  },
  {
    "time": "14:59",
    "quoteFirst": "The sun was well past its zenith when he awoke and his watch told him that it was ",
    "quoteTime": "nearly three in the afternoon",
    "quoteLast": ".  He rubbed his eyes, knotted his muscles in a satisfying stretch and leaped to his feet with a laugh.  He found the girl in equally good spirits, the injured foot encased in a mocassin that belonged to one of the foreman's children.",
    "title": "Every Man for Himself",
    "author": "Moorhouse, Herbert Joseph, 1882-",
    "gutenbergReference": "21644",
    "hash": "8dd0ebfe0a6f12061cfeeeac36ae8797bb904dc039cc0abfb14694f2d1a48d1a"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", he noticed that Ruth, who had gotten tired running the mixer, had gone to the house. A little later he saw her with Edith passing through the barnyard in the direction of the pond.",
    "title": "Hidden Treasure: The Story of a Chore Boy Who Made the Old Farm Pay",
    "author": "Simpson, John Thomas",
    "gutenbergReference": "5870",
    "hash": "f30b6e39884464157ce09c6f098a3e248d0fb8f20b3721410bac5d7a9c640272"
  },
  {
    "time": "14:59",
    "quoteFirst": "Even as the ‘Don Juan’ slipt out of the harbour the Genoese mate of Byron’s yacht, ‘Bolivar,’ remarked to his captain, Trelawny, in reference to the dark clouds, rolling up from the south-west in threatening masses, that ‘the devil was brewing mischief.’ Three hours later the devil of this nautical prediction had for a brief while his own way with the gulf. It was ",
    "quoteTime": "about three p.m.",
    "quoteLast": " when the small schooner scudded away from the Leghorn mole, from whose extremity Captain Roberts watched her performance till she passed beyond the range of his unaided vision at the rate of some seven knots an hour. At 6.30 Trelawny, who had gone to his cabin on board the ‘Bolivar,’ was roused from his afternoon’s slumber by noises, familiar to his nautical ear.",
    "title": "The Real Shelley. New Views of the Poet's Life. Vol. 2 (of 2)",
    "author": "Jeaffreson, John Cordy, 1831-1901",
    "gutenbergReference": "41748",
    "hash": "50690d9463d7b73422bf12327fbea93270a3ca0b393203c16374fef855205db0"
  },
  {
    "time": "14:59",
    "quoteFirst": "Kochee, which place we reached on the 15th ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", after the thirty to forty miles' march I before told you of, across the marshy desert which seems to divide Sinde from Cutch Gundava. This march ought only to have been twenty-six miles; but owing to the stupidity of our guide we went a longer and more circuitous route, and also had the pleasure of losing our way during the night; in addition to which, on arriving at the village where it was intended to halt, our staff found out, all of a sudden, that there was not a sufficiency of water for the whole force, in consequence of which we were moved to another village",
    "title": "Campaign of the Indus\r\nIn a Series of Letters from an Officer of the Bombay Division",
    "author": "Holdsworth, T. W. E.; Holdsworth, A. H. (Arthur Howe), 1781?-1860 [Editor]",
    "gutenbergReference": "12863",
    "hash": "9d8ddf0336381cf026b4d346a30492b50c977900ae21c02731dd07ccfe9ab0c5"
  },
  {
    "time": "14:59",
    "quoteFirst": "The Maya day was called _kin_, or 'sun'; _malik ocok kin_ was the time just preceding sunrise; _hatzcab_ was the time from sunrise to noon, which was called _chunkin_ or 'middle of the day'; _tzelep kin_ was the declining sun, or ",
    "quoteTime": "about three o'clock P. M.",
    "quoteLast": "; _oc na kin_ was sunset. The night was _akab_, and midnight was _chumuc akab_. Other hours were indicated by the position of the sun in the daytime, and by that of some star--the morning star, the Pleiades, and the Gemini as Landa says--during the night.",
    "title": "The Native Races [of the Pacific states], Volume 2, Civilized Nations\r\nThe Works of Hubert Howe Bancroft, Volume 2",
    "author": "Bancroft, Hubert Howe, 1832-1918",
    "gutenbergReference": "42808",
    "hash": "7a578770cf40a102b5ba1f6347daf5ccbcead8a6e5b8fe271543a07d981cb8ad"
  },
  {
    "time": "14:59",
    "quoteFirst": "The bridge, the boom, and those other works, the construction of which had employed the labour of ten months, were cut through by nine in the morning, so as to afford a passage for the Royal George and Inflexible frigates, as well as for the gun boats, which engaged the American galleys, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", near the falls of Skeensborough.",
    "title": "The Life of George Washington, Vol. 2\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18592",
    "hash": "dc5da2b8750d49af6f544ff02bf36e480b0db17bda10272afb1a515565a84a9d"
  },
  {
    "time": "14:59",
    "quoteFirst": "The boys carried out their plan, and when they came to the abandoned fields of dead pines they found the crudely built nests of the past year in inconceivable numbers. ",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " the birds began to arrive from their feeding place over in Minnesota, and the noise and apparent confusion were indescribable. As they came crowding into their roosting place it was not guns that the boys needed for their capture, but simply clubs to swing, and in almost no time they had as many of these game birds as they could make use of at a time.",
    "title": "Boys of the Old Sea Bed: Tales of Nature and Adventure",
    "author": "McConnell, Charles Allen, 1860-1955",
    "gutenbergReference": "61211",
    "hash": "06630012ff57739d30b8d3330d771457a819b3e5e47c1dd6d825ba18fd803041"
  },
  {
    "time": "14:59",
    "quoteFirst": "By pursuing this route one gives a wide berth to the shore at the bottom of this cove, but nears it again before the Trowuen Islands are reached. About mid-day they found themselves in latitude 6° 48´, and that by reckoning they had made thirty miles, the course lying west north-west, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ". They passed between these two islands, and saw upon the more westerly one a great quantity of cocoa-nut trees. About evening they were still distant one mile from the south point of Java, and at the third bell of the second watch found themselves exactly between Java and Prince’s Island.",
    "title": "Early Voyages to Terra Australis, Now Called Australia:\r\nA Collection of Documents, and Extracts from Early Manuscript Maps, Illustrative of the History of Discovery on the Coasts of That Vast Island, from the Beginning of the Sixteenth Century to the Time of Captain Cook.",
    "author": "Major, Richard Henry, 1818-1891",
    "gutenbergReference": "58933",
    "hash": "4691dbf0a3ab68b7bb15901aff19ee7de7279a2c565d0f5da88867471dfecac8"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About Three in the Afternoon",
    "quoteLast": ", we reach'd a Village of run-away Negroes, and we were received by the Inhabitants with all possible Demonstrations of Joy. The Women sung, danc'd, and clapp'd their Hands, and the Men brought _Mobby_ (a sort of Drink) and Rum, to welcome the return'd Party.",
    "title": "A Voyage to Cacklogallinia\nWith a Description of the Religion, Policy, Customs and Manners of That Country",
    "author": "Brunt, Samuel; Nicolson, Marjorie Hope, 1894-1981 [Author of introduction, etc.]",
    "gutenbergReference": "16202",
    "hash": "78356199ae34f5739558b229dcfb1c83446067fa1fc4d7571b41415d68d47c6b"
  },
  {
    "time": "14:59",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " when the life-boat crept up near enough to the brigantine to enable me to distinguish details; and the first thing I observed was that a group of five or six men-- apparently forecastle hands--were grouped aft, curiously inspecting the boat through a telescope as I approached.",
    "title": "The Strange Adventures of Eric Blackburn",
    "author": "Collingwood, Harry, 1851-1922; Padday, C. M. (Charles Murray), 1868-1954 [Illustrator]",
    "gutenbergReference": "21058",
    "hash": "1e1e2af1cc0c6cb05869a847dceb9066cbae29402967d6fb458030deabf46942"
  },
  {
    "time": "14:59",
    "quoteFirst": "A rest till noon, and then feeling that we had barely sufficient food for the distance still to be covered, we decided to try and push forward a mile or so during the afternoon in the rough country of that distance. Leaving our hiding-place at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " we cautiously crossed a road and continued slowly working forward till about 6 o'clock. Here, finding excellent cover in a very thick fir plantation, we halted until dark.",
    "title": "13 Days: The Chronicle of an Escape from a German Prison",
    "author": "Caunter, John Alan Lyde, 1889-1981",
    "gutenbergReference": "35724",
    "hash": "3ac449bafe296517d918dfa5f2534a71f939d4877b0445d7e5c137ebb578690c"
  },
  {
    "time": "14:59",
    "quoteFirst": "This is really the best and most enjoyable time on a summer's day. On Mars there was rather more warmth but a greater sense of exhilaration. Of course, from near noon to ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " it was much warmer.",
    "title": "To Mars via the Moon: An Astronomical Story",
    "author": "Wicks, Mark",
    "gutenbergReference": "27633",
    "hash": "5e4bcadef0f753cf024fbe3ac09b7afeb36cfdbe62571921e33152a94343b304"
  },
  {
    "time": "14:59",
    "quoteFirst": "Spencer's family, until ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": ", when we discovered them between the upper and lower landing, in a small open space about a mile from the road, all dead--strangled to death with bits of rope.  The party consisted of the mother, two youths, three girls, and a baby.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "ce3b7837ef7f3d821673acd0016f144bb155cd1ffab1d8add92f93e96441c28f"
  },
  {
    "time": "14:59",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " when Queen Jane arrived at the Tower, her advent to that fortress being heralded by a deafening roar of ordnance, coming from the batteries, which was answered by the guns of several ships at anchor in the river.",
    "title": "A Queen of Nine Days",
    "author": "Kenyon, E. C. (Edith C.) [Contributor]",
    "gutenbergReference": "66202",
    "hash": "e536dd0a063151a446d304bf54bbbb1ec30e57f7fbd89c232b3413518a2a2f14"
  },
  {
    "time": "14:59",
    "quoteFirst": "When we re-entered General Grant was writing; and General Lee, having in his hand two despatches, which I that morning requested might be returned, as I had no copies of them, addressed me with the remark: \"I am sorry. It is probable that my cavalry at that point of the line did not fully understand the agreement.\" These despatches had been sent in the forenoon, after the fighting had been stopped, notifying General Lee that some of his cavalry in front of Crook was violating the suspension of hostilities by withdrawing. ",
    "quoteTime": "About 3 o'clock in the afternoon",
    "quoteLast": " the terms of surrender were written out and accepted, and General Lee left the house, as he departed cordially shaking hands with General Grant. A moment later he mounted his chunky gray horse, and lifting his hat as he passed out of the yard, rode off toward his army, his arrival there being announced to us by cheering, which, as it progressed, varying in loudness, told he was riding through the bivouac of the Army of Northern Virginia.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "4beb3c72b278c0d3d54658674b604c73ade2d35a8655087ff33995f34b509b74"
  },
  {
    "time": "14:59",
    "quoteFirst": "scratched on potsherds, or _ostraca_, literally \"oyster shells,\" whence _ostracize_, the inscribing of the name of a person obnoxious to the state on a shell), acknowledgments of repayment of dowry after divorce, wills, reports of public physicians on autopsy, house-keeping bills, surety deeds, registration of title to inheritance, wedding and dinner invitations, of which last here is an example eighteen hundred years old: \"Chæron requests your company at dinner at the table of Lord Serapis in the Serapæum to-morrow, the 15th, at 9 o'clock\" (_i.e._ ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": "). Then there are domestic letters, one, touching human hearts across the centuries, from a father to his son: \"Tell me anything I can do for you. Good-bye, my boy;\" and another crudely written, and with faulty spelling and grammar, from a boy to his father.",
    "title": "The Story of the Alphabet",
    "author": "Clodd, Edward, 1840-1930",
    "gutenbergReference": "46388",
    "hash": "871bcf292862d79af33de24011b650e1d9069c714ed8a449f69dbabd5f9d61da"
  }
]