[
  {
    "time": "14:54",
    "quoteFirst": "Gwen had arranged the order cleverly. The girls who had been on the team the year before were played off first. As there were ",
    "quoteTime": "six to three",
    "quoteLast": " in favor of the new wing, the score looked very one-sided, as Prue marked it on the board.",
    "title": "The twins in the South",
    "author": "Whitehill, Dorothy",
    "gutenbergReference": "38834",
    "hash": "ae6f2a7ff2b7944f3eab2a28d3adbe52729b75a24664f8c694bff20198d9846c"
  },
  {
    "time": "14:54",
    "quoteFirst": "A shoal of sand and rocks lying on the east side makes it still narrower. The depth of water in the harbour is from ",
    "quoteTime": "six to three",
    "quoteLast": " fathoms, and the bottom is sand and mud. No place can be more convenient for taking in wood and water; for both are close to the shore.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. IV. Being the Second of the Second Voyage.",
    "author": "Cook, James, 1728-1779; Forster, Georg, 1754-1794",
    "gutenbergReference": "61492",
    "hash": "e40c4ea7225339a24c854d10213e1ca57b3f4a79037bcdcc7b193b631ee70546"
  },
  {
    "time": "14:54",
    "quoteFirst": "The four junior schools at Culm, Potsdam, Wahlstatt, and Bensberg, are all divided for purposes of instruction upon the same uniform plan into four classes, numbered up from ",
    "quoteTime": "six to three",
    "quoteLast": "--_Sexta_ at the bottom; _Quinta_; _Quarta_; and _Tertia_ at the top. The upper school at Berlin succeeds with three classes, the second, the first, and the special or select--_Secunda_, _Prima_, and _Selecta_.",
    "title": "Military schools and courses of instruction in the science and art of war,\r\nin France, Prussia, Austria, Russia, Sweden, Switzerland, Sardinia, England, and the United States. Drawn from recent official reports and documents. Revised Edition",
    "author": "Barnard, Henry, 1811-1900 [Compiler]",
    "gutenbergReference": "44443",
    "hash": "d552dbac73ce3cdbc452ba0598b82f43928df386b9e15b47e21fcac006562fd2"
  },
  {
    "time": "14:54",
    "quoteFirst": "Hekla from six to seventy-six years; in Kötlu-gjá from ",
    "quoteTime": "six to three",
    "quoteLast": " hundred and eleven. Such is the statement generally made. The fact is, however, that the exact number of the eruptions is not known, as the annals are more or less confused.",
    "title": "Ultima Thule; or, A Summer in Iceland. vol. 1/2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "59584",
    "hash": "785b02359cd086ca7eeaf73c46feb616377af30f3efca680e9061c879ff066dc"
  },
  {
    "time": "14:54",
    "quoteFirst": "A resolution moved by Mr Warburton recommending the establishment of a uniform rate of inland postage between one post town and another resulted in a tie, and was only carried by the casting vote of the chairman, Mr Wallace. Mr Warburton further moving that in view of “any large reduction being made in the rates of inland postage, it would be expedient to adopt a uniform rate of one penny per half-ounce without regard to distance,” the motion was rejected by ",
    "quoteTime": "six to three",
    "quoteLast": ", the “aye” stalwarts being the mover, and Messrs Raikes Currie[103] and M. J. O'Connell.",
    "title": "Sir Rowland Hill: The Story of a Great Reform",
    "author": "Smyth, Eleanor C. Hill, 1831-1926",
    "gutenbergReference": "55467",
    "hash": "7ca5d6a641523ec4ff1a581d432ad17645465a0efeb106f1acdf8447470808be"
  },
  {
    "time": "14:54",
    "quoteFirst": "Perceiving the uselessness of resistance, as they were outnumbered by ",
    "quoteTime": "six to three",
    "quoteLast": ", the New-Zealanders surrendered themselves, and every one of them, not excepting the man at the wheel--who was relieved by the orders of the captain, were ironed and thrust into the run. Tom Lark--_Captain_ Lark no longer--who recovered his senses by the time these little preliminaries had been gone through with, was also secured with handcuffs--there are always plenty of these articles in a whaleship--and placed in the hold to enjoy the company of his fellow-conspirators.",
    "title": "The Golden Harpoon; Or, Lost Among the Floes: A Story of the Whaling Grounds",
    "author": "Starbuck, Roger, 1837-1908",
    "gutenbergReference": "64999",
    "hash": "fa6ccfd492d9f6f6ec255725c11b3fc1c6f4588479dd24dd93dba671b70317be"
  },
  {
    "time": "14:54",
    "quoteFirst": "It is now near the star _Beta Virginis_, and making a retrograde motion of about 56′ 30″ in 30 days. Its diameter is 3.8″. It rises at 4:53 p. m., 3:55 p. m. and ",
    "quoteTime": "2:54 p. m.",
    "quoteLast": " on the 1st, 15th and 30th, and sets at 5:09 a. m., 4:13 a. m. and 3:13 a. m. on the 2d, 16th, and May 1st. On the 6th, at 6:27 a. m., it is 3° 27′ north of the moon.",
    "title": "The Chautauquan, Vol. 04, April 1884, No. 7",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55134",
    "hash": "1ae8460f13803179879fd3c17f966802f5711ac702d5bc4a0eb4be2d3c6c66c5"
  },
  {
    "time": "14:54",
    "quoteFirst": "At length Hayes was reached, and the ring formed without delay. Oliver threw his hat into the ring about ",
    "quoteTime": "six minutes to three",
    "quoteLast": ", followed by Tom Owen, in his white topper, and Richmond. Spring appeared shortly afterwards, repeating the token of defiance, attended by the Champion of England and Painter.",
    "title": "Pugilistica: The History of British Boxing, Volume 2 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-1740, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "61649",
    "hash": "e1661f2199b0314b01284432ff94cee79d3999c201b8825fedc861c9729add96"
  },
  {
    "time": "14:54",
    "quoteFirst": "As soon as the crest of the hill was reached we came under heavy machine gun and shrapnel fire, which for a time delayed the advance, but the Battalion finally worked forward and occupied a system of trenches about H29 central. About ",
    "quoteTime": "2.54 p.m.",
    "quoteLast": " a message reached us that the barrage was to again commence at 2.50 p.m., and the Brigade was to attack at 3. This gave only a few minutes to get the necessary orders issued, but about 3 p.m. the Battalion commenced the attack.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "fa6cd3cab64a9797a6642c17f6ef494db1d345acbcad96ac4a725c2ac6089f91"
  },
  {
    "time": "14:54",
    "quoteFirst": "At the fence, Carnaby sees \"The Terror's\" black head some six yards behind; at the hedge, Barnabas has lessened the ",
    "quoteTime": "six to three",
    "quoteLast": "; and at the ditch once again the great, black horse gallops half a length behind the powerful gray. And now, louder and louder, shouts come down the wind!",
    "title": "The Amateur Gentleman",
    "author": "Farnol, Jeffery, 1878-1952",
    "gutenbergReference": "9879",
    "hash": "032fd42ce1d555b6d529abedd205d70b6355d643f36d9a5b214a94fafb98e209"
  }
]