[
  {
    "time": "14:58",
    "quoteFirst": "Senator Wolcott accepted the honor in a strong speech, and after the roll-call of States for the naming of the various committees, a motion to adjourn was made, and then Rev. Edgar M. Levy, who had uttered the invocation at the first Republican National Convention, forty-four years since, delivered a benediction, and ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": " the session was over for the day. At the opening of the second day, Chairman Wolcott stated that fifteen survivors of the preliminary Republican Convention at Pittsburg in 1856 were present with the same old flag used in that convention, and as these men came forward, with their tattered flag, they received a remarkable and stirring ovation. Sereno E.",
    "title": "A History of the Republican Party",
    "author": "Platt, George Washington, 1875-",
    "gutenbergReference": "37737",
    "hash": "96ec0162ef0484b005f534d0f906ef01acf5498a28be09c013c65b4dd3475df0"
  },
  {
    "time": "14:58",
    "quoteFirst": "and unless the weather is very bad they should be allowed to go out every day for the sake of exercise. In the cold season they should not be taken to the fields before ten o'clock in the morning, and remain for four or five hours; they should then be made to drink, and ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " be reconducted home. In spring and autumn, on the contrary, they should be taken out as soon as the sun has dissipated the moisture and hoar frost, and not taken back again till near sun-set.",
    "title": "Buffon's Natural History. Volume 05 (of 10)\r\nContaining a Theory of the Earth, a General History of Man, of the Brute Creation, and of Vegetables, Minerals, &c. &c",
    "author": "Buffon, Georges Louis Leclerc, comte de, 1707-1788; Barr, James Smith [Editor]",
    "gutenbergReference": "45730",
    "hash": "d4945138fc86d9629e00ad4846bc72da149309364effcb43bf22c049ea815024"
  },
  {
    "time": "14:58",
    "quoteFirst": "On the 18th the army took up their encamping ground in front of Moodkee. Our troops had scarcely time to prepare their food, when intelligence was brought that the enemy, 30,000 strong, was close at hand. It was ",
    "quoteTime": "about three o’clock P.M.",
    "quoteLast": "; the men were tired with incessant work, suffering from scarcity of water, and exhausted for want of nourishment and rest. The instant the order was given, however, they turned out with the utmost alacrity, as if fresh from their lines.",
    "title": "Historical Record of the Thirty-first, or, the Huntingdonshire Regiment of Foot;\r\ncontaining an account of the formation of the regiment in 1702,  and of its subsequent services to 1850",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "66796",
    "hash": "b241f961a6832572f7154ed915f8bfd19708406f791b0b5dd5fba1198c7265c2"
  },
  {
    "time": "14:58",
    "quoteFirst": "Santa Fe ",
    "quoteTime": "about 3 o’clock in the afternoon",
    "quoteLast": ". The glorious stars and stripes floating over the city was the first object that greeted our sight. We formed and marched into the town in order. We were received with martial music and several rounds of blank cartridges were fired as a welcome to us.",
    "title": "Journal of William H. Richardson, a private soldier in the campaign of New and Old Mexico, under the command of Colonel Doniphan of Missouri",
    "author": "Richardson, William H.",
    "gutenbergReference": "68587",
    "hash": "6b2376a3d491fea9ca60bdd285eea29fd99cf09a2620c4cbb12d8601f4120b6f"
  },
  {
    "time": "14:58",
    "quoteFirst": "They lived with their mother, and kept no servant. All the work of the house was done by the three, so that in the morning they made no appearance in the town; only in the afternoon had they assumed their war-paint, when, ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", they sallied forth; but, however highly they rouged and powdered, and however strange was their dress, they carried back home no captured hearts. Indeed, the visitors to Torquay looked upon them with some contempt as not being in society and not dressing in the fashion; only some of the residents felt for them in their solitude some compassion.",
    "title": "Devonshire Characters and Strange Events",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "48507",
    "hash": "3c4e9667f2b93a81542dd4141bce5b09599706b9784cc64d76b777a44c571df6"
  },
  {
    "time": "14:58",
    "quoteFirst": "I had left Tiflis ",
    "quoteTime": "about 3 in the afternoon",
    "quoteLast": " of the 5th of September, and reached this place in the evening of the 9th, five days to travel 274 wersti (195 miles).  I call that a respectable Russian post!",
    "title": "A woman's journey round the world",
    "author": "Pfeiffer, Ida, 1797-1858",
    "gutenbergReference": "11039",
    "hash": "f9803c5012719ee0667f34a1b3142211319da3c3f633defc8fa2f7a853501f19"
  },
  {
    "time": "14:58",
    "quoteFirst": "March 20.--Lady Hester rose ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and went into her garden: I joined her about five o’clock. Spring had already begun to display its verdant livery.",
    "title": "Memoirs of the Lady Hester Stanhope, as related by herself in conversations with her physician, vol. 3 (of 3)",
    "author": "Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]",
    "gutenbergReference": "72167",
    "hash": "0ec29417338abb9db40f19ed6e2fb20263d192e22113e0cb4515bed9027ea589"
  },
  {
    "time": "14:58",
    "quoteFirst": "Oh, that I had accepted their invitation; just such a little thing as that might have prevented this dreadful accident. Such great events turn on such little hinges sometimes. ",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": ", as we were plodding along after the fashion of emigrant teams, we young people in the last wagon, having a jolly sociable time, with song and laughter, fun and merriment, the front wagons stopped. Ezra, who was driving, turned out of the road and passed some of the wagons to see what the trouble was. Mr.",
    "title": "Days on the Road: Crossing the Plains in 1865",
    "author": "Herndon, Sarah Raymond, 1840-1914",
    "gutenbergReference": "62610",
    "hash": "512a6542141818387f474f426d85a70d9dd3a02ae5dc6671f2183fd809dd5b7d"
  },
  {
    "time": "14:58",
    "quoteFirst": "",
    "quoteTime": "About three P. M.",
    "quoteLast": " on the 17th, the enemy made known his presence by a fierce artillery fire upon Fort Gray, which continued till midnight, and was commenced with increased force at daylight the next morning. Before noon two charges were made on the works, which were repulsed.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "hash": "c64b7dccccec0f4279b9b51c15ddd049215179dbc3828cecec474bd90931b13f"
  },
  {
    "time": "14:58",
    "quoteFirst": "The rest is best told in Colonel Souter’s own words: “About 2 p.m. I saw for the first time the whole retreating force extend for about a mile, with a depth of 300 to 400 yards. In front were the camels and baggage, escorted by irregulars, with their proper fighting force (Mahafizia) and maxims forming their rear and flank guard. I decided to attack mounted. ",
    "quoteTime": "About 3 p.m.",
    "quoteLast": " I dismounted for the last time to give my horses a breather and to make a careful examination of the ground over which I was about to move. By this time the Dorset Regiment was complete, and, as the squadron of the Bucks Yeomanry had gone ahead and could not be found, I attacked with Dorsets alone.",
    "title": "The history of the South African forces in France",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "76673",
    "hash": "32a5b7bc6a29f5f198ea8f66a69a97ad2aeda0d72161fd51c5424209ccc37eb1"
  }
]