[
  {
    "time": "14:57",
    "quoteFirst": "\"'We left Bangkok ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and although we had the tide in our favor, we only accomplished five miles during the first three hours. Our way lay through a creek; and so great was the number of boats that it strongly reminded me of Cheapside during the busiest part of the day. Although I had been in Bangkok four months, I had not the least conception that there was such a population spread along the creeks.",
    "title": "Siam : The Land of the White Elephant as It Was and Is",
    "author": "Bacon, George B. (George Blagden), 1836-1876; Williams, Frederick Wells, 1857-1928 [Editor]",
    "gutenbergReference": "38078",
    "hash": "468b5a7da282f232a0a518a0c22e8551ebd53098144a2d598e68dec164ac6261"
  },
  {
    "time": "14:57",
    "quoteFirst": "The battle now raged with increasing severity as both sides fought desperately for possession of the plateau—“the key to victory.” The weight of Federal pressure upon Beauregard’s left and right flanks so increased as to endanger his whole position. It was now ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": "",
    "title": "Manassas (Bull Run) National Battlefield Park, Virginia [1953]",
    "author": "Wilshin, Francis",
    "gutenbergReference": "47247",
    "hash": "d9c4879d92c7d3c9fd523f514fe4da3381eae4a56d31942d8c2a3bff5ea81938"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": ", as she was crossing an arid plain, she caught sight of a dead horse, then of a red jacket, then another, and yet another.... It was the scene of the defeat. It was there that the spahis had fallen....",
    "title": "The Sahara",
    "author": "Loti, Pierre, 1850-1923; Lamplough, A. O. (Augustus O.), 1877-1930 [Illustrator]; Laurie, Marjorie [Translator]",
    "gutenbergReference": "59077",
    "hash": "74b232c079deb181e9244ec63f30926990efce7406b03bf739ab5362c086c5cf"
  },
  {
    "time": "14:57",
    "quoteFirst": "11th.—",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": ", as I was standing in my shed, I perceived a party of horsemen coming towards me in full gallop. On coming within a few yards of me, they suddenly checked their horses, and flourishing their spears over their heads, exclaimed, “Nasarah, acqui de moogoo!” (Christian, we have the rogue!) They informed me that a little before day-break in the morning they heard the report of a gun, and going towards the place whence the sound seemed to proceed, saw Pascoe perched on the top of a high tree, and the stolen goods lying at the root of it.",
    "title": "Journal of a second expedition into the interior of Africa, from the Bight of Benin to Soccatoo",
    "author": "Clapperton, Hugh, 1788-1827; Salamé, Abraham V. [Contributor]; Barrow, John, Sir, 1764-1848 [Contributor]; Clapperton, Samuel [Contributor]; Lander, Richard, 1804-1834 [Contributor]",
    "gutenbergReference": "71961",
    "hash": "5ae63fa0c927538edf2d088904084adc6b0bb0e600635d3e6120b8e917b208de"
  },
  {
    "time": "14:57",
    "quoteFirst": "Electric disturbances are numerous, and a sharp and sudden thunder-shower often occurs ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", or in the night, though rain at night without thunder is common. These storms come up in the dry season especially, and the worst storms may be expected in February, at the breaking of the dry weather.",
    "title": "The North-West Amazons: Notes of some months spent among cannibal tribes",
    "author": "Whiffen, Thomas, 1878-1922",
    "gutenbergReference": "55540",
    "hash": "7ad846dfa0ce63f117e126cfaf5e46caa3eeb25612f9a1406d91709137bea86c"
  },
  {
    "time": "14:57",
    "quoteFirst": "On the next day, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", Chester was sent downtown on an errand. He was delayed about ten minutes by a block on the Sixth Avenue car line.",
    "title": "Chester Rand; or, The New Path to Fortune",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "23108",
    "hash": "dd03e306c07f94b3fe50a36157b7d8cf4a8c63a7811122986319c66f1390b0f9"
  },
  {
    "time": "14:57",
    "quoteFirst": "In this way I progressed till ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". I was now not very far from a forest that I had caught sight of some time before, and which I wanted to reach in order to pass the night there.",
    "title": "Memoirs of Sergeant Bourgogne, 1812-1813",
    "author": "Bourgogne, Adrien-Jean-Baptiste-François, 1785-1867; Cottin, Paul, 1856-1932 [Editor]",
    "gutenbergReference": "59489",
    "hash": "8fae1952f4f4dd756670442b12047c99ab113985f0b6f62da313b88a5fbb1843"
  },
  {
    "time": "14:57",
    "quoteFirst": "During five months of the year, from November to March, storms are of daily occurrence. They begin, with singular regularity, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", and continue until five or half-past five in the evening. After that time storms of thunder and lightning never occur; but the falls of snow sometimes continue till midnight.",
    "title": "Travels in Peru, on the Coast, in the Sierra, Across the Cordilleras and the Andes, into the Primeval Forests",
    "author": "Tschudi, Johann Jakob von, 1818-1889; Ross, Thomasina [Translator]",
    "gutenbergReference": "26745",
    "hash": "ce5441c98a93fc2301c6fbb55a99f08f7bb1561e6468713101ef484e64017122"
  },
  {
    "time": "14:57",
    "quoteFirst": "It was, by the height of the sun, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", as near as he could estimate; but Philip suffered such an oppression of mind, he felt so wearied, and in such pain, that he took but a slight survey.  His brain was whirling, and all he demanded was repose.  He walked away from the scene of destruction, and having found a sand-hill, behind which he was defended from the burning rays of the sun, he again lay down, and sank into a deep sleep, from which he did not wake until the ensuing morning.",
    "title": "The Phantom Ship",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21573",
    "hash": "094f24cc748bad3419d4299ec628f92e3eb6f3ba815ef4598be2752fdfd2799c"
  },
  {
    "time": "14:57",
    "quoteFirst": "The ghastly horrors of that awful night we should hopelessly struggle to describe. The attack began ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", and was urged incessantly for six hours in the face of the devastating storm of the Sikh batteries, which, with one continuous roar of thunder, blurted forth agony, and mutilation, and death upon their assailants. On the bare cold earth--the night was bitterly, intensely cold--with no food and no water--the living and the dying, in their exhaustion and torture, lay with the dead in their tranquillity.",
    "title": "Blackwood's Edinburgh Magazine, Volume 59, No. 367, May 1846",
    "author": "Various",
    "gutenbergReference": "30388",
    "hash": "508c83600829c6221e36cf2e10a79809e079eaff5dc563aeb96b9b32d26c20d7"
  },
  {
    "time": "14:57",
    "quoteFirst": "On the 11th of October the allied army was formed on the beautiful plain of Liege, and the NINETEENTH regiment was stationed, with two other corps, in the village of _Roucoux_. About noon the superior numbers of the enemy under Marshal Saxe were seen advancing, and ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " a numerous body of infantry and artillery attacked three villages, which were occupied by eight battalions of British, Dutch, and Hessians. The disparity of numbers was about one to six, yet the allies stood their ground gallantly, and repulsed the leading brigades of the enemy.",
    "title": "Historical Record of the Nineteenth, or the First Yorkshire North Riding Regiment of Foot\r\nContaining an account of the formation of the regiment in 1688, and of its subsequent services to 1848",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "61125",
    "hash": "56bdf4baee4f804ff8e7bee49098a10f0b40f9ac6049c697915ed81c3e8a5452"
  },
  {
    "time": "14:57",
    "quoteFirst": "On the 24th, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", they arrived at Captema Creek, and two days more of voyaging brought them to an Indian hunting camp, near the mouth of the Muskingum. Here it was necessary to land and make a ceremonious visit, for the chief of the hunting party was Kiashuta, a Seneca sachem, the head of the river tribes.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "hash": "19c09f57f876738894546ed5f8d59d0e4b7d515e874467d2936a837b9d9f6e64"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " the steersman signaled a large four-mast steamer, which slightly changed its course, in order to give the “Great Eastern” its number. It was the “Atlanta,” one of the largest boats running between London and New York, calling at Brest on the way.",
    "title": "A Floating City, and The Blockade Runners",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "67829",
    "hash": "fd9cb767d0a4e5edf7bba2076e02be7945ab178a42f7c84bab710307db6a7a86"
  },
  {
    "time": "14:57",
    "quoteFirst": "We went on with a fine trade-wind and pleasant weather; and on the 5th, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", we discovered land to the westward. It proved to be a low island, of much greater extent than either of those that we had seen before, being about ten or twelve leagues in compass. Several of us remained at the mast-head the whole evening, admiring its extraordinary figure.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "hash": "2771f95319a8fb2371300d075f501ee5ca6729aadb474cc008a63f1ad2b58a60"
  },
  {
    "time": "14:57",
    "quoteFirst": "_Ficoides with a tongue-shaped leaf._ These open at seven or eight in the morning, and are closed ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ".",
    "title": "Philosophical transactions, Vol. L. Part II. For the year 1758.\r\nGiving some account of the present undertakings, studies, and labours, of the ingenious, in many considerable parts of the world.",
    "author": "Various; Royal Society (Great Britain)",
    "gutenbergReference": "68412",
    "hash": "13aad52990022e41a76aa7bdb620153662768064ef72cff1b3c9d94350028d09"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " the wind abated, and we continued our journey.  The passage is very uniform, and we saw only flat, bare shores; a group of trees even was a rarity.",
    "title": "Visit to Iceland and the Scandinavian North",
    "author": "Pfeiffer, Ida, 1797-1858; Bergmann, Frédéric Guillaume, 1812-1887 [Contributor]",
    "gutenbergReference": "1894",
    "hash": "8f8c9787f2fa90e254aa184563b43149d92a2c258ac63800b132d324281aa8bc"
  },
  {
    "time": "14:57",
    "quoteFirst": "Guadagni had come out of Boni’s with Sacco at 1:30. He had then gone back to his office at the _Gazzetta del Massachusetts_ and Sacco had gone uptown to the consulate. ",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " he had seen Sacco again in Joe Giordano’s café. Guadagni recalled the date of his meeting with Sacco as the fifteenth because on that day he had been invited to a banquet given by the Franciscan Fathers of North Bennett Street in honor of Mr.",
    "title": "Tragedy in Dedham",
    "author": "Russell, Francis, 1910-1989",
    "gutenbergReference": "70970",
    "hash": "6225ca8b1e1c1683d188844e5ae6a47f4466f4a94e6ceedd1ae0866c1861fff5"
  },
  {
    "time": "14:57",
    "quoteFirst": "The principal fighting was at a stone wall near the eastern base of the mountain, and when the enemy was routed from this position, he made no successful rally and the summit was gained without much more fighting. The attack at the stone wall not far from Burkettsville was made at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ".",
    "title": "Military Reminiscences of the Civil War, Volume 1: April 1861-November 1863",
    "author": "Cox, Jacob D. (Jacob Dolson), 1828-1900",
    "gutenbergReference": "6961",
    "hash": "08a588c75e47908d82a9afc809959a69b592d130f0a13ba6603260c35cb82ba7"
  },
  {
    "time": "14:57",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", while the sun was shining with a splendour rivalling that of Italy, a travelling carriage, coming from the direction of Hyères, stopped upon the brow of the hill overlooking the little country-seat, and M. de Luceval, his face pale, and his features drawn with anxiety, got out of the vehicle, and assisted Madame d'Infreville to alight.",
    "title": "The Seven Cardinal Sins: Envy and Indolence",
    "author": "Sue, Eugène, 1804-1857; Marcel, Adrian [Illustrator]",
    "gutenbergReference": "38142",
    "hash": "2296e83b726f94b2e271fdc287fa3162f7aa171c50d5a62712ef7e5eb51f53d5"
  },
  {
    "time": "14:57",
    "quoteFirst": "At ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " the police arrived at the Paine house and asked Marina Oswald whether her husband owned a rifle. She said that he did and then led them into the garage and pointed to the rolled up blanket.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "933c197c8781f3018fa16edffb6807bda613a80ffa6e4a72adf7067033b66333"
  }
]