[
  {
    "time": "14:59",
    "quoteFirst": "He would rise at six of the clock both in winter and summer, and apply himself with great ardour to his private devotions and to good studies until eight, when his breakfast, a tankard of furmety and a small measure of wine, was brought him. And from nine until noon he would again be at his studies, and then have dinner of such meats as were in season. From ",
    "quoteTime": "one to three",
    "quoteLast": " he was privileged to walk either on the narrow strip of masonry that encompassed his prison-house, and with a soldier with his firelock on hip following his every step, or else to wander up and down in the various chambers of the Castle, still followed by a guard.",
    "title": "The Strange Adventures of Captain Dangerous, Vol. 1\r\nWho was a sailor, a soldier, a merchant, a spy, a slave\r\namong the moors...",
    "author": "Sala, George Augustus, 1828-1895",
    "gutenbergReference": "26667",
    "hash": "f1ef3c6b4fd06b11f1fb92cbcd8efd441353022f66096054729196ec24ad71c9"
  },
  {
    "time": "14:59",
    "quoteFirst": "In nutritious value roots compare with hay in about the average proportion of ",
    "quoteTime": "one to three",
    "quoteLast": ". If now we consider that thirty-four tons of Swedes nearly forty tons of Carrots and seventy-four tons of Mangold roots have been raised in Massachusetts, to the acre, and that to each of these crops should be added at least 15 per cent. for the fodder value of the yield of leaves, which were not included in these estimates, we have a demonstration of how immensely more is the nourishment that can be obtained from an acre of roots than from an acre in hay.",
    "title": "Carrots, mangold wurtzels and sugar beets",
    "author": "Gregory, James J. H. (James John Howard), 1827-1910",
    "gutenbergReference": "75965",
    "hash": "1a0debbf2052421e825bfbe9e3ddebeb88fbb351483f6bc7b952344acd37085c"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About three o'clock that afternoon",
    "quoteLast": " came a ring at the front door bell of Mr. Simon Rattar's commodious villa. Mary MacLean declared afterwards that she had a presentiment when she heard it, but then the poor girl had been rather troubled with presentiments lately.",
    "title": "Simon",
    "author": "Clouston, J. Storer (Joseph Storer), 1870-1944",
    "gutenbergReference": "26306",
    "hash": "5223935fff43083b0bb17622721769b82307abe2ae51928799a3e6162ac68da9"
  },
  {
    "time": "14:59",
    "quoteFirst": "The letter was sent by a Hindu whose name I don't know. He was cut to pieces in front of the Residency. I was at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " sent with a letter by Mr. Hamilton promising six months' pay. By that time they had managed to get on to the roof of the Residency.",
    "title": "Imperialism and Mr. Gladstone (1876-1887)",
    "author": "Gretton, R. H. (Richard Henry), 1874- [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "53354",
    "hash": "2d2ff5bde05edacfc168c6b2ef1a6492e17cffac869b173d911db4a4eef4bba9"
  },
  {
    "time": "14:59",
    "quoteFirst": "From here on we trudged for sixteen miles along a weary road of stone and sand, black stone on yellow soil, with not a speck of anything green in sight. The road runs parallel to the Wad Todghrá, on the southern slope of a low line of hills, distant from the north bank of the river from ",
    "quoteTime": "one to three",
    "quoteLast": " miles. Equidistant on the southern side rises the dismal black line of Jibel Saghru. This barren district is known as Seddat, and is said to be a favourite ground for the horsemen of the neighbourhood to pillage caravans upon,—nor could a more suitable spot be chosen, for not only was no habitation visible, but we saw no sign of life, beyond a few gazelle, the whole way.",
    "title": "Tafilet",
    "author": "Harris, Walter, 1866-1933; Romberg de Vaucorbeil, Maurice, 1862-1943 [Illustrator]",
    "gutenbergReference": "70728",
    "hash": "bf077925d503efde391908e92474da73c9ca71ffe1d9f8f116e28462c0154e2c"
  },
  {
    "time": "14:59",
    "quoteFirst": "When they were all come in, he (the witness) with the prisoners Jackson and Carter, and Edmund Richards, went into the back room; that there they enquired of Jackson what he had got out of the shoemaker (meaning Daniel Chater); that Jackson informed them that Chater said he knew Dimer and was obliged to come in as a witness against him; that then they consulted what to do with them (Chater and Galley)--this was ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ": they first proposed to carry them to some secure place, where they might be taken care of till they had an opportunity of carrying them over to France; and that when this proposition was made, the prisoners Jackson and Carter, and Richards and himself were present.",
    "title": "Smuggling & Smugglers in Sussex\r\nThe Genuine History of the Inhuman and Unparalleled Murders of Mr. William Galley a Custom-house Officer, and Mr. Daniel Chater, a Shoemaker, by Fourteen Notorious Smugglers, with the Trials and Execution of Seven of the Criminals at Chichester, 1748-9",
    "author": "Anonymous; Ashburnham, William, Sir, 1710-1797 [Contributor]; Cooper, William Durrant, 1812-1875 [Contributor]",
    "gutenbergReference": "67468",
    "hash": "bb905aae2eea7d531e3d59ac3e3f150846732138a451ba129a5dd26a3c002634"
  },
  {
    "time": "14:59",
    "quoteFirst": "Canada to Alabama and westward, in rich woods. ",
    "quoteTime": "One to three",
    "quoteLast": " feet high.",
    "title": "How to know the ferns",
    "author": "Parsons, Frances Theodora, 1861-1952; Satterlee, Marion, 1868-1965 [Illustrator]; Smith, Alice Josephine, 1859-1909 [Illustrator]",
    "gutenbergReference": "43167",
    "hash": "2f54a8a485a54810fbec72b94f668d02dd321f9a554c810d72eadbd9c2e7962d"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "One to three",
    "quoteLast": ", I had no chance. But if I knocked openly it was likely that Yeux-gris, being my patron, would be the one to come down to me. Then there was the opportunity, man to man.",
    "title": "The Helmet of Navarre",
    "author": "Runkle, Bertha, 1879-1958; Castaigne, J. André, 1861-1929 [Illustrator]",
    "gutenbergReference": "14219",
    "hash": "a89e07f0e2e7e1c8bf5c6d56584ba91293cf85779af670279d6de732b6eed295"
  },
  {
    "time": "14:59",
    "quoteFirst": "\"",
    "quoteTime": "About 3 p.m.",
    "quoteLast": " we suddenly heard rifle-shots to the northward. A few minutes later there appeared over the brow of a small hill some men and camels, and there, walking apart from the rest, was our brave captain. We were now witness of one of the most degrading and brutal sights it has ever been my lot to see. He was lashed with an elephant thong whip, and the guard punched him violently in the face.",
    "title": "True Stories of the Great War, Volume 2 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "48941",
    "hash": "9e68ee99cb9179ca1b3be65b1e07684336cc10c544b1be7bb8eb7bc9e91c0fea"
  },
  {
    "time": "14:59",
    "quoteFirst": "The train pulled into Harrisburg ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ".",
    "title": "There was once a slave ...",
    "author": "Du Bois, Shirley Graham, 1896-1977",
    "gutenbergReference": "75237",
    "hash": "a5ad1ec96701809eb760e94e01ca5274200399620c55ba1f61a10161bbb71f68"
  }
]