[
  {
    "time": "14:57",
    "quoteFirst": "There was a strong wind blowing, which, as time went on, increased with much violence, and was followed by a blinding snowstorm. The captain and mate of the _Dove_, who were both at the helm, could, they said afterwards, scarcely see their hands before them. At ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " the vessel was near the Manacle Rocks, and off Porthoustock Cove, and here, while in a most critical situation, the tremendous sea lifted the little craft clean over the rocks, and she was washed up on the beach. The skipper threw his little boy overboard, he and his mate following in the same way, and all were rescued by those persons on shore.",
    "title": "The Blizzard in the West\r\nBeing as Record and Story of the Disastrous Storm which Raged Throughout Devon and Cornwall, and West Somerset, On the Night of March 9th, 1891",
    "author": "Unknown",
    "gutenbergReference": "43758",
    "hash": "9417910c88bde0eb934fc43dd6ff4fff8583ef89bd0ceddba3438106797b31b8"
  },
  {
    "time": "14:57",
    "quoteFirst": "The Bedfords held out there gallantly, and stuck to one end of the village whilst the enemy was in possession of the other; but the heavy artillery was too much for them, and after losing about sixty casualties, many of them killed by falling houses, they gradually fell back to trenches in rear of the village. Griffith (commanding) and Macready (Adjutant) came to see me ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", their clothes and faces a mass of white dust and plaster, and explained the situation; but there was nothing to be done, as we had no reserves, and had to stick it out as best we could.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "hash": "d5cfee0bddd7eb0b411f7764603706418c10980578b47c0e7fc2a2925f06c261"
  },
  {
    "time": "14:57",
    "quoteFirst": "The 3d of November, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", we saw an island, which at first we imagined to be the island of Botel Tobago Xima: But on nearer approach we found it to be much smaller than that is usually represented; and about an hour after we saw another island, five or six miles farther to the westward.",
    "title": "A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15376",
    "hash": "08780d3345910a25db9c30a3dc1cd8186f23e9d5012834bf6a503306fc8af7ed"
  },
  {
    "time": "14:57",
    "quoteFirst": "We engaged a travelling coach early the next morning, and started for Newark, thirty miles east of Rochester. We arrived at my brother David's ",
    "quoteTime": "about three o'clock P.M.",
    "quoteLast": " The children all met us at the turn of the lane: all were delighted to see us. We took them in the carriage with us; little Georgie, who was about seven years of age, was wonderfully struck with the appearance of our deep mourning, and said, \"Grandma, what makes you all dress so black? Did anybody die?\" Mother replied, \"Yes, dear, your uncle Calvin died.",
    "title": "The Missing Link in Modern Spiritualism",
    "author": "Underhill, A. Leah (Ann Leah), 1814-1890",
    "gutenbergReference": "40485",
    "hash": "dfc90921b97f4be99f606057e2d3532d5bd681c9a0eaf45f1f6de6b79225e632"
  },
  {
    "time": "14:57",
    "quoteFirst": "The night was very cold, and about 10 p.m. it started to rain, which added very much to the men's discomfort, as the roads were in a fearful state and over ankle deep in mud; about 2 a.m. on the morning of the 21st December we got a two hours halt and rested in a broken-down factory as best we could. Marching again at 4 a.m. we kept on the move until 10 a.m., and were then kept lying about the road soaked to the skin--as the rain had not ceased since the previous night--waiting orders to move on. These orders came ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", when we found that we were to go into the trenches.",
    "title": "The Story of the Munsters at Etreux, Festubert, Rue du Bois and Hulloch",
    "author": "Rickard, Jessie Louisa Moore, 1879-1963",
    "gutenbergReference": "45625",
    "hash": "4e5b79eb89ceaac4447f4f2483eff9963e9464bf9759f7a4fa6e90dbc4414bdc"
  },
  {
    "time": "14:57",
    "quoteFirst": "Campania, but that elsewhere in Italy, at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", the eclipse was much larger, and perhaps one or two of the planets might have been visible.",
    "title": "The Story of Eclipses",
    "author": "Chambers, George F. (George Frederick), 1841-1915",
    "gutenbergReference": "24222",
    "hash": "6006e82f1ffd6b815bfdb642977c41e6107b4c40926943a448df607afbd9c0cf"
  },
  {
    "time": "14:57",
    "quoteFirst": "Indeed there has long been recognized at the equator, where this influence appears to be greatest, a small diurnal variation in the height of the barometer of which the _maximum_ occurs about nine o'clock in the morning and the _minimum_ ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". A second _maximum_ occurs about eleven o'clock in the evening and a second _minimum_ about four o'clock in the morning. The oscillations of the night are less than those of the day, the extent of which is about two millimeters.",
    "title": "A Philosophical Essay on Probabilities",
    "author": "Laplace, Pierre Simon, marquis de, 1749-1827; Emory, Frederick Lincoln, 1867- [Translator]; Truscott, Frederick Wilson, 1870- [Translator]",
    "gutenbergReference": "58881",
    "hash": "59aa02217e8aa3338df5c290738d02ad7191cef3d301cb8657fb8ca0ead75d97"
  },
  {
    "time": "14:57",
    "quoteFirst": "On September 4 we were homeward bound, heading first to the mainland leaving Delay Point on our left, to examine some of the outcrops of rock. Reaching the coast ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", camp was shortly afterwards pitched in a most beautiful spot. A wall of solid rock rose sheer for over four hundred feet and was crowned by an ice-cap half the thickness.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "hash": "7efafad73aa4b70b87c7f5fb47ed8f39ff3e1fbc1c7cba6eca73bddbfa5fabee"
  },
  {
    "time": "14:57",
    "quoteFirst": "Some of the merchants gave packages of Philadelphia groceries; some of the aristo-cratic families parted with heirlooms that had been laboriously brought over the mountains--a cup and saucer of Sevres, a pair of tall brass candlesticks, and a Venus -mirror framed in ebony. It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " when John Gray jumped on the back of a strong trusty horse at the stable of the Indian Queen, leaned over to shake the hands of the friends who had met there to see him off, and turned his horse's head in the direction of the path that led to the Wilderness Road.",
    "title": "The Choir Invisible",
    "author": "Allen, James Lane, 1849-1925",
    "gutenbergReference": "2316",
    "hash": "afcf0a802784826f54863c7381cc2218fe4007590b5dad25217acc7260382be3"
  },
  {
    "time": "14:57",
    "quoteFirst": "The letter was sent by a Hindu whose name I don't know. He was cut to pieces in front of the Residency. I was at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " sent with a letter by Mr. Hamilton promising six months' pay. By that time they had managed to get on to the roof of the Residency.",
    "title": "Imperialism and Mr. Gladstone (1876-1887)",
    "author": "Gretton, R. H. (Richard Henry), 1874- [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "53354",
    "hash": "8b55869360f5591b65f72d09d47f63b70ea4175052b1b597646c8f86ad475064"
  }
]