[
  {
    "time": "14:59",
    "quoteFirst": "It was ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " when the order for the advance was given, and we moved out into an open field, finding ourselves, perhaps half a mile distant from the fort and the line of the breastworks of the enemy. Their batteries opened upon us promptly, but old soldiers know that it is not the great guns that are most to be feared, and our line moved steadily on until it came within rifle range of the rebel works and the small arms began their deadly work; then the order for double quick was given and the men, sure that the faster they moved the less was their risk, dashed forward with alacrity and in",
    "title": "The Story of the Thirty-second Regiment, Massachusetts Infantry\nWhence it came; where it went; what it saw, and what it did",
    "author": "Parker, Francis J. (Francis Jewett), 1825-1909",
    "gutenbergReference": "50140",
    "hash": "d848f10a83bcb7ecb54d7b50a902dac009d490938bbadfd589fb7eab220d16a7"
  },
  {
    "time": "14:59",
    "quoteFirst": "When ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " Major Veasey returned, footsore and wearied, he brought news that the Infantry Brigade that had reached its final objective had had to come back, owing to the stoutness of the machine-gun opposition. The attack would be renewed in the morning, and the batteries would not move forward that evening.",
    "title": "Pushed and the Return Push",
    "author": "Nichols, George Herbert Fosdike",
    "gutenbergReference": "22324",
    "hash": "d88af22e05ccf087e65ea7b2b39beb027519b2d46bed1b099b81d46635c2fb7c"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " we saw a band of them approaching.",
    "title": "Collection of Nebraska Pioneer Reminiscences",
    "author": "Daughters of the American Revolution. Nebraska",
    "gutenbergReference": "34844",
    "hash": "df47464286cd31d75f9599ac327071fff8807052b513150f6bb5a51547c573f9"
  },
  {
    "time": "14:59",
    "quoteFirst": "The painter felt uneasy, and several times had risen, and, with an anxious look, had examined the desolate route which stretched before him, till it was lost to sight. At last, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", the young man gave the signal for starting.",
    "title": "The Flying Horseman",
    "author": "Aimard, Gustave, 1818-1883; St. John, Percy B. (Percy Bolingbroke), 1821-1889 [Editor]",
    "gutenbergReference": "45403",
    "hash": "1175c59014fb74c5aa25c6dd88ef0d981a5e759b5354692df97abb264a5c709a"
  },
  {
    "time": "14:59",
    "quoteFirst": "They took things leisurely that day, for they only intended going a short distance above the base of the peak, and by 12 o'clock they had found a good position for the tent at about 11,000 feet above sea. The guides went on some way to explore, and on their return ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " declared that they had not found a single difficulty, and that success was assured.",
    "title": "True Tales of Mountain Adventures: For Non-Climbers Young and Old",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "42758",
    "hash": "d81cb789d330f4045d9d64f28fa6abb89ee415d5c9b99d5cdb25a85deec8bb8e"
  },
  {
    "time": "14:59",
    "quoteFirst": "Headquarters expecting an attack at this place momentarily. First piece is in town there awaiting the foe. ",
    "quoteTime": "About 3 P. M.",
    "quoteLast": " an orderly dashed into camp reporting sixteen regiments of the enemy crossing the river three miles below, but they did not come. Sherman sent 300 muskets back this evening to arm convalescents, etc.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "hash": "423cdb908f87af71dd721fc896bdc0f4c28df80a81f04b9bc2d63a913b9169be"
  },
  {
    "time": "14:59",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " she stood up quickly and cried, “Hark! the battle has begun!” Every one listened intently, and after a short pause the oldest of the guides nodded. “I’d give the rest of my life to be young again,” he said, “just for three hours to be young, and behind Houston!”",
    "title": "Remember the Alamo",
    "author": "Barr, Amelia E., 1831-1919",
    "gutenbergReference": "287",
    "hash": "513d662227448ab54f91a202d10d6b248e5fee4a15272fedb657b29777476fb0"
  },
  {
    "time": "14:59",
    "quoteFirst": "River. Starting at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", we did not reach our destination (some five miles south of Frederickstadt) till dark. Somewhat to our surprise, the hills were unoccupied, as Boers were known to be in the vicinity, while there had been a certain amount of distant sniping throughout the march.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "hash": "37c26b823fdfe6b60f7d047568662a291952c44a8871fe2748470706f71c3d60"
  },
  {
    "time": "14:59",
    "quoteFirst": "On going on deck before breakfast I found everything had been arranged for our departure this afternoon at four o'clock, and since then all has been hurry and bustle. But from early morning till ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " it rained and the wind blew, and the whole world was in haze, and as it had been arranged that Gallipoli was to be well bombarded by our ships to-day before the army attempted a landing all had to be postponed for another twenty-four hours.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George, 1863-1947",
    "gutenbergReference": "25342",
    "hash": "01d95d820164f53e8045ab35fc952fc35267510a402524fff27e4f4de11189c1"
  },
  {
    "time": "14:59",
    "quoteFirst": "Barrier at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ". The cape in the Barrier, under which we lay, was given the name of \"Man's Head,\" on account of its resemblance to a human profile. All the time we were going along the ice we were shooting seals, so that on arrival at our final moorings we already had a good supply of meat.",
    "title": "The South Pole; an account of the Norwegian antarctic expedition in the \"Fram,\" 1910-1912 — Volume 2",
    "author": "Amundsen, Roald, 1872-1928; Chater, Arthur G. (Arthur Grosvenor), 1866-1951 [Translator]",
    "gutenbergReference": "3415",
    "hash": "39bbcb45a3e5a97eeef9e23920f8ebc704447ce198e5fbbd399b4f9037d515a2"
  }
]