[
  {
    "time": "15:02",
    "quoteFirst": "Hatherley ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and walked down to the Boscombe Pool, which is a small lake formed by the spreading out of the stream which runs down the Boscombe Valley. He had been out with his serving-man in the morning at Ross, and he had told the man that he must hurry, as he had an appointment of importance to keep at three.",
    "title": "Adventures of Sherlock Holmes\nIllustrated",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "48320",
    "hash": "4444f93a03efd3ae9dd8fac513673c90ceb441fe241e82c0e6e6f1a4075ec2ab"
  },
  {
    "time": "15:02",
    "quoteFirst": "Boer gun. So effective was the action of the artillery that ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": "",
    "title": "South Africa and the Transvaal War, Vol. 5 (of 8)\r\nFrom the Disaster at Koorn Spruit to Lord Roberts's Entry into Pretoria",
    "author": "Creswicke, Louis",
    "gutenbergReference": "41017",
    "hash": "3619a856ad2bdf68ad9c83551c74634d110a44b5890a35a3638e8c4bb9537d0f"
  },
  {
    "time": "15:02",
    "quoteFirst": "Good progress was being made when, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", the sky became unusually black and the wind freshed up at a remarkable rate.",
    "title": "At the fall of Montreal; or, A soldier boy's final victory",
    "author": "Stratemeyer, Edward, 1862-1930; Shute, A. B. (Augustus Burnham), 1851-1906 [Illustrator]",
    "gutenbergReference": "69501",
    "hash": "39693bf318c8858158938f021706ea7669823930afddf8e7df3467ca917564e4"
  },
  {
    "time": "15:02",
    "quoteFirst": "Some of them had been delayed in the embarkation, or had made slower progress than the rest in crossing the Channel. He called a council, too, of the superior officers of the army on board his own galley, and explained to them the plan which he now adopted for the landing. ",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " he sent these officers back to their respective ships, and gave orders to make sail along the shore. The anchors were raised and the fleet moved on, borne by the united impulse of the wind and the tide.",
    "title": "History of Julius Caesar",
    "author": "Abbott, Jacob, 1803-1879",
    "gutenbergReference": "11688",
    "hash": "f7dc72a9a89eb5309b2318f1338201464883960a48a5cab335ddd045a6173bb1"
  },
  {
    "time": "15:02",
    "quoteFirst": "It was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " of the following day when good Mr.",
    "title": "The Humourous Story of Farmer Bumpkin's Lawsuit",
    "author": "Harris, Richard, 1833-1906",
    "gutenbergReference": "30551",
    "hash": "b33cf5f765ecd81c1cb9f77fad3f316107f01804cf9e020ad5c7cec23df6055b"
  },
  {
    "time": "15:02",
    "quoteFirst": "Marble's calculation was a good one, in the main; but it brought him near the Dawn the night she sank, and the raft and boat were both too low to be seen at any distance, the one from the other. It is probable we were not more than ten or twelve miles asunder the most of the day I was on the raft, Marble putting up his helm to cross the supposed position of the ship, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ". This brought him down upon the raft, about midnight, when the conversation I have related took place, within a few yards of me, neither party having the least notion of the proximity of the other.",
    "title": "Miles Wallingford\nSequel to \"Afloat and Ashore\"",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "11243",
    "hash": "73df3bb6643a36929f0d824d60c6e9ee69eddd06c737b34ad88a522b0df864f2"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " the thunder of artillery was heard from the direction of Bristoe. Ewell had sent a brigade along the railroad to support some cavalry on reconnaissance, and to destroy a bridge over Kettle Run.",
    "title": "Stonewall Jackson and the American Civil War",
    "author": "Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]",
    "gutenbergReference": "12233",
    "hash": "6bcc8a8c8aa42da15d8a891ebb8ad03fc32c68ca3976fcab21aca3346a287e30"
  },
  {
    "time": "15:02",
    "quoteFirst": "But I begged so earnestly for food that they sent their canoes back, and, while they sat down by my side, it devolved upon me until their return to fascinate and charm them with benignant gestures and broken talk. ",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " provisions came in basketfuls of cassava tubers, bananas, and long plantains, and the two chiefs made me rich by their liberality, while the people began also to thaw from that stupor into which impending famine had plunged them. At sunset our two friends, with whom I had laboured with a zealot’s enthusiasm, retired, each leaving a spear as a pledge with me that they would return to-morrow, and renew our friendly intercourse, with canoe-loads of provisions.",
    "title": "Through the Dark Continent, Vol. 2 (of 2)",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "76825",
    "hash": "fbad3f4751da945604b8de5f599c9ab45a4b6cf1d7fb9418065f67866dd723ad"
  },
  {
    "time": "15:02",
    "quoteFirst": "A vast number of the populace ascended the citadel hill early in the morning, to get out of the way of the general destruction, and many of the infatuated closed up their shops and retired from all earthly business.  But the strange part of it was that ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", while this gentleman and his friends were at dinner in the hotel, a terrific storm of rain, accompanied by thunder and lightning, broke forth and continued with dire fury for two or three hours.  It was a thing unprecedented in Smyrna at that time of the year, and scared some of the most skeptical.",
    "title": "The Innocents Abroad — Volume 04",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5691",
    "hash": "9237c566af8bf1ba8ee7b2986ddf375126e16e7993bfa0c65c55e4f783c60eec"
  },
  {
    "time": "15:02",
    "quoteFirst": "How we expected to escape, I certainly cannot explain, for we took an express train in broad day at ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ".",
    "title": "Wesblock, the autobiography of an automaton",
    "author": "Walters, Harry McDonald, 1863-1920",
    "gutenbergReference": "72556",
    "hash": "ce9c001f59596a2f598600ad5016172863ffca5f55d0479b051dde994e11475e"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three in the afternoon",
    "quoteLast": " we took our departure, the Tuan Muda having supplied us with turkeys and geese that would have done credit to a Norfolk farm. A sumpitan, a necklace, and three Dyak swords, some deer horns and alligators’ eggs, were among the curios we brought away.",
    "title": "A sailor's life under four sovereigns, Volume 3 (of 3)",
    "author": "Keppel, Henry, Sir, 1809-1904",
    "gutenbergReference": "76810",
    "hash": "053fe4928ae3d50aaa546e0dbc729169ba1f26fe23713ea7954e06931682ee98"
  },
  {
    "time": "15:02",
    "quoteFirst": "I have been obliged to reduce the rations to five pounds of flour and one pound of dried meat per week for each man, which will leave me provisions at that rate until the end of January, in case I should be locked in with the dry state of the season. The flies at this place are a perfect torment. ",
    "quoteTime": "A little after three o'clock p.m.",
    "quoteLast": " Thring returned. There was no water in the Barker, none in the Sutherland, and when he got to the ponds, found them quite dry also; he then returned two miles to where there was some good feed for the horse, and camped for the night without water, intending to return to this in the morning.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "hash": "59eae31a9129c1dd9574c3c32c3f877ab49ea3f027de1f9b84decee66af99403"
  },
  {
    "time": "15:02",
    "quoteFirst": "The great cross-roads afford one of the principal drives of the _élite_ of the town, and at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " these thoroughfares are crowded with the carriages of the Palermian aristocracy. The circus, where the two roads meet and intersect each other, forms a large open space called the \"Ottangolo,\" from its octagonal shape; each of the eight sides is formed by a beautiful building or fountain.",
    "title": "Fair Italy, the Riviera and Monte Carlo\r\nComprising a Tour Through North and South Italy and Sicily with a Short Account of Malta",
    "author": "Devereux, W. Cope",
    "gutenbergReference": "23959",
    "hash": "d77b71a3268814bb9f8e5083439b49766113b97222aaba5ff8af4ef66a21ffca"
  },
  {
    "time": "15:02",
    "quoteFirst": "At ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " the minarets of Stamboul stood out of a glorious afternoon sky. I saw the scene of our adventure, and soon was ashore once more by Galata Bridge.",
    "title": "The Secrets of a Kuttite\nAn Authentic Story of Kut, Adventures in Captivity and Stamboul Intrigue",
    "author": "Mousley, Edward O. (Edward Opotiki), 1886-",
    "gutenbergReference": "41213",
    "hash": "a42feceb768cdbc39bd1453df0d29c84593c61da8a8aabe3935e7784927a9450"
  },
  {
    "time": "15:02",
    "quoteFirst": "But ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " his breathing grew more quiet, his pulse grew stronger, and he slept an untroubled sleep for another hour. After that he awoke, and that evening and all Saturday morning he was completely conscious and brimming over with a serene happiness.",
    "title": "Up and Down",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "45742",
    "hash": "5ffcd86590b7e49e7b2a5e1707849fc9bf0effe6af9a04520e565f6c421059a4"
  },
  {
    "time": "15:02",
    "quoteFirst": "Saturday, May 28th, at ",
    "quoteTime": "about three P. M.",
    "quoteLast": ", with a fine breeze from the east-south-east, we crossed the equator.  In twenty-four hours after crossing the line, which was very unusual, we took the regular south-east trades.",
    "title": "Two Years Before the Mast",
    "author": "Dana, Richard Henry, 1815-1882; Keyes, Homer Eaton, 1875-1938 [Author of introduction, etc.]",
    "gutenbergReference": "2055",
    "hash": "866993ef2199e932445f9c503f09645eeb960aac33df3fb6ba4af3342cc41b50"
  },
  {
    "time": "15:02",
    "quoteFirst": "The City of Limerick came up from Buenos Ayres on the morning of the 24th of January, and was released from quarantine in the afternoon, when Captain Peters came on shore, and his report confirmed my previous views as to returning to Rio; so at 5 p.m. I went on board with him. We got under weigh at sunset, with a fresh breeze, and, passing Flores light, were off Maldonado light ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": "—a nasty navigation, with the island of Lobos dangerously near, on which there ought also to be a light. Daylight took us to the open sea, and four and a half days' steaming brought us again into Rio harbour on the morning of Wednesday, the 5th of February, when we were put to quarantine in what is called Three Fathom Bay, where we remained until the third morning, when we were released and steamed to the coal wharf.",
    "title": "Brazil and the River Plate in 1868",
    "author": "Hadfield, William, 1806-1887",
    "gutenbergReference": "52965",
    "hash": "da3385c440cdc72f36e8edf1601ba53d4c8c537dcc6b252c9f9125cdc8f03a49"
  },
  {
    "time": "15:02",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", and a burning sun threw its strong rays upon the sandhill where stood prepared, for whatever further emergency might occur, the little band of American soldiers now reduced to less than one half of their original number. The acquisition of the three-pounder had greatly encouraged them for the moment, but, during the inaction that succeeded to the death and removal of the body of the fierce Chippewa, each had leisure to reflect on the but too probable issue of the struggle.",
    "title": "Wau-nan-gee; Or, the Massacre at Chicago: A Romance of the American Revolution",
    "author": "Richardson, Major (John), 1796-1852",
    "gutenbergReference": "31745",
    "hash": "0cb2a82c00991aac5e967c00deaff78caa9be9147b98c8495dc5910a50b2d0ca"
  },
  {
    "time": "15:02",
    "quoteFirst": "Martinsburg; heard heavy cannonading ",
    "quoteTime": "about 3 o'clock p. m.",
    "quoteLast": "; can't learn any particulars.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "12aec3c562f8f74892eee95e0e6be4ab60807cd3e44c271be4f15cf514d43334"
  },
  {
    "time": "15:02",
    "quoteFirst": "Viana, which we reached ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ". There being a heavy swell, we could not enter the port, and a pilot boat with six rowers was therefore sent out to take us ashore, where we were received by the authorities. As our time was limited, I immediately proceeded to examine the harbour, which was formed by the river Scina, the entrance to which was at times very dangerous, from the same causes as those already described as existing at the bar of the river Douro, namely, a shallow, much-exposed bar, little tide, tortuous channel, and exposure to a heavy swell during the prevailing westerly winds.",
    "title": "Autobiography of Sir John Rennie, F.R.S., Past President of the Institute of Civil Engineers\r\nComprising the history of his professional life, together with reminiscences dating from the commencement of the century to the present time.",
    "author": "Rennie, John, Sir, 1794-1874",
    "gutenbergReference": "54347",
    "hash": "aa3dd13c5c04515a255079bebb0347fd19395859e58bc989c4499a9d44f71b2b"
  }
]