[
  {
    "time": "15:00",
    "quoteFirst": "Rodney’s first floor, and had been always a valuable patron, suddenly died. An adjourned debate, a tough beefsteak, a select committee still harder, and an influenza caught ",
    "quoteTime": "at three o’clock",
    "quoteLast": " in the morning in an imprudent but irresistible walk home with a confidential Lord of the Treasury, had combined very sensibly to affect the income of Mr. Rodney. At first he was sanguine that such a desirable dwelling would soon find a suitable inhabitant, especially as Mr.",
    "title": "Endymion",
    "author": "Disraeli, Benjamin, Earl of Beaconsfield, 1804-1881",
    "gutenbergReference": "7926",
    "hash": "4c8a79b9ef7a86640061c642925a597ea25bf7954cf5c82cd9ae7d66493c0078"
  },
  {
    "time": "15:00",
    "quoteFirst": "\"I saw him off at the steamer ",
    "quoteTime": "at three o'clock",
    "quoteLast": ".\"",
    "title": "Project Gutenberg Compilation of Short Stories by Chekhov",
    "author": "Chekhov, Anton Pavlovich, 1860-1904; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "57333",
    "hash": "6de69a8adf5f615104600b6eaace1fa08bbaa9e3a709ab9ddf6495eefff735ba"
  },
  {
    "time": "15:00",
    "quoteFirst": "Here we were very close to the enemy--we could hear their movements, and they ours. I should think it was as late as ",
    "quoteTime": "3 o'clock",
    "quoteLast": " a. m. of Tuesday when we were withdrawn, and silently made our way to the city, and through it, and to the pontoon bridge we crossed the Friday before. We were nearly the last to cross.",
    "title": "Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry",
    "author": "Fuller, Charles A.",
    "gutenbergReference": "31353",
    "hash": "6da9229074d11431071c86f8df96cb572a40a90a2427e52e9c1aad4ef17d0489"
  },
  {
    "time": "15:00",
    "quoteFirst": "The combat was begun in the midst of a snow-storm. The armies fought from nine o'clock in the morning till ",
    "quoteTime": "three in the afternoon",
    "quoteLast": ", and by that time the queen's troops were every where driven from the field. Edward's men pursued them along the roads, slaughtering them without mercy as fast as they could overtake them, until at length nearly forty thousand men were left dead upon the ground.",
    "title": "Richard III\nMakers of History",
    "author": "Abbott, Jacob, 1803-1879",
    "gutenbergReference": "28561",
    "hash": "772a5092b190e45e8721625088e434d5655bb5c1481c37ce690ec85adf6bc290"
  },
  {
    "time": "15:00",
    "quoteFirst": "Victoria Docks ",
    "quoteTime": "at three o’clock",
    "quoteLast": ", an’ I think we can just abaht do it.”",
    "title": "The Girl's Own Paper, Vol. XX. No. 1010, May 6, 1899",
    "author": "Various",
    "gutenbergReference": "59003",
    "hash": "da5a0919becd6bc1c5b46d6f0246a57519b1539f912c80ca8e794d179aed972c"
  },
  {
    "time": "15:00",
    "quoteFirst": "The storm having abated, we proceeded on our way; crossed a bridge a mile and some roods long, over the Cayuga lake; which, however, was still so veiled with scowling mist and clouds, that we could discern none of its features. At about ",
    "quoteTime": "three o'clock",
    "quoteLast": " we reached Geneva, a small town situated on a lake called Seneca Water. Here we dined. ---- had most providentially brought silver forks with him: for the wretched two-pronged iron implements furnished us by our host were any thing but clean or convenient.",
    "title": "Journal of a Residence in America",
    "author": "Kemble, Fanny, 1809-1893",
    "gutenbergReference": "51932",
    "hash": "5fceb135ae338b1f4035505e38547c0fee1d424a222f29bec903d2c2e78358d5"
  },
  {
    "time": "15:00",
    "quoteFirst": "Silvers, Mr. J. H. Harrison, Mr. Ellis, Mr. Howlett, and Mr. W. Wright appear to have been in Cosgrove’s public-house ",
    "quoteTime": "at three o’clock",
    "quoteLast": " in the morning, when the alleged offences were said to have been committed.",
    "title": "Yarmouth Notes, 1830-1872. Collated from the File of the Norwich Mercury",
    "author": "Palmer, Frederick Danby",
    "gutenbergReference": "39920",
    "hash": "60cdb06ef6418b3ae45fe7f0105353470636b6cc97ac313f972ecfc7318edbfc"
  },
  {
    "time": "15:00",
    "quoteFirst": "\"And ",
    "quoteTime": "at three o'clock",
    "quoteLast": ", by your watch, the mine will be fired by a wireless operator fifteen miles from here?\"",
    "title": "Elusive Isabel",
    "author": "Futrelle, Jacques, 1875-1912; Kimball, Alonzo, 1874-1923 [Illustrator]",
    "gutenbergReference": "10943",
    "hash": "c154c6dbc455da4a1035f9f962f1e3725842a05a1ac6d58903483cc81ef64199"
  },
  {
    "time": "15:00",
    "quoteFirst": "That same evening at almost ",
    "quoteTime": "three o'clock",
    "quoteLast": " of the night[41], ten or twelve elders of the city came into the encampment of our caravan, close by one of the gates of the city, where running about like madmen, they continually cried out aloud, \"Mahomet the apostle of God shall rise again: O prophet of God thou shalt rise again.",
    "title": "A General History and Collection of Voyages and Travels — Volume 07",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13287",
    "hash": "135c03f2f63918fa6d2e6a3612aa26b7b8871dc6766841f7ccde833d9abfe1e2"
  },
  {
    "time": "15:00",
    "quoteFirst": "It was somewhere about ",
    "quoteTime": "three o'clock",
    "quoteLast": " on the morning of the fourth day when Tad, who was on watch, caught a sound that he thought was caused by a horse crashing through the bushes.  The boy did not arouse the camp, but stood waiting with rifle held at ready in the crook of his right arm.",
    "title": "The Pony Rider Boys in New England; or, An Exciting Quest in the Maine Wilderness",
    "author": "Patchin, Frank Gee, 1861-1925",
    "gutenbergReference": "45117",
    "hash": "f3b803209580ad7b333d5e7f281d47d9aa8e46bedf36e3539cb5094b1950b55a"
  },
  {
    "time": "15:00",
    "quoteFirst": "\"I say,\" said Mr. Fotheringay, \"that's ",
    "quoteTime": "three o'clock",
    "quoteLast": "! I must be getting back. I've got to be at business by eight. And besides, Mrs. Wimms----\"",
    "title": "The Country of the Blind, and Other Stories",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "11870",
    "hash": "213c94b7c32ebe7b12fa79aee90c9c90dfa147f20d90008afb894bcb77f24d41"
  },
  {
    "time": "15:00",
    "quoteFirst": "He worked until very late last night, papa. At dawn this morning I saw his light still burning; and then it was past ",
    "quoteTime": "three o'clock",
    "quoteLast": ".",
    "title": "Fires of St. John: A Drama in Four Acts",
    "author": "Sudermann, Hermann, 1857-1928; Swickard, Charles [Translator]",
    "gutenbergReference": "34356",
    "hash": "86655bf505d44a85403d404fdcc114484c756d8e248505cda8a8a065da6265c5"
  },
  {
    "time": "15:00",
    "quoteFirst": "By his movements I am fain to believe him to be a descendant of some dusky King Log, for I have never seen in all this land the attributes and peculiarities of that royal personage so faithfully illustrated as in Kingwere. He brought two canoes with him, short, cranky things, in which only twelve of us could embark at a time. It was ",
    "quoteTime": "3 o'clock in the afternoon",
    "quoteLast": " before we arrived at Gongoni village.",
    "title": "How I found Livingstone",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "5157",
    "hash": "bc826f47922acae162b91cdada0fd8975933de00a3e82251dc74c197137d815c"
  },
  {
    "time": "15:00",
    "quoteFirst": "A little after sun-set we halt for a moment, because the men are nearly worked to death with towing in the reeds, which are twice the height of a man. The thermometer, shewing before sun-rise 24°, and at noon 28°, had got up ",
    "quoteTime": "at three o’clock",
    "quoteLast": " to 32°, and fell at sun-set to 30°. We went very slowly with a gentle north wind to S. by W., to N.E., and then right round to S.S.W.",
    "title": "Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 1 (of 2)",
    "author": "Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]",
    "gutenbergReference": "73465",
    "hash": "7c74cf177c74d4901c16a524fe7a3ea76bfaa5eb7674a8997d2f7495c018ad33"
  },
  {
    "time": "15:00",
    "quoteFirst": "",
    "quoteTime": "At three o'clock",
    "quoteLast": " on the morning of the twenty-first of June, we were awakened and notified that the Azores islands were in sight.  I said I did not take any interest in islands at three o'clock in the morning.",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "hash": "74b25df720aa66b00277038adf1f4c7ccca322efe205f9167dc85a44f97faf27"
  },
  {
    "time": "15:00",
    "quoteFirst": "On May 3 another patrol, consisting of four companies started at half-past two A.M., as some Kaffirs were said to be in Engelbrecht’s kloof. Of these one company joined a party of the 74th Regiment at Post Retief; and starting thence at ",
    "quoteTime": "3 in the afternoon",
    "quoteLast": " marched about 12 miles along the Koonap, which they forded seven times; and occupied for the night a ruined farm-house which they reached at dark. On the next morning they marched about 5, again crossing several streams, some of them very dangerous from the slippery state of the rocks, in falling from which one Rifleman dislocated his knee.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "ff51ffb902d66db77e280fdba575a966ea1bca0e924eae912f6d9b9c72d07f0b"
  },
  {
    "time": "15:00",
    "quoteFirst": "The wind becoming fair, on December 28, ",
    "quoteTime": "at 3 p.m.",
    "quoteLast": ", the vessels got under way, Byron in the mistico, Pietro Gamba in the larger vessel. On the morning of the 29th they were at Zante, and spent the day in transacting business with Mr. Barff and shipping a considerable sum of money.",
    "title": "Byron: The Last Phase",
    "author": "Edgcumbe, Richard, 1843-1937",
    "gutenbergReference": "41809",
    "hash": "1a620423b02f422c1c0364b00247e78eee25604f7f85e840604aed7e1fd9f747"
  },
  {
    "time": "15:00",
    "quoteFirst": "As soon as he heard of it, General Faure, Marshal MacMahon’s Chief of the Staff, ascended the citadel and cut down a signal so irritating to his feelings; but no one told the Emperor that his solitary, independent, and Imperial action, since he joined the Army of Chalons as a fugitive, had been thus irreverently contemned. “Why does this useless struggle still go on?” he said to General Lebrun, who entered his presence some time before ",
    "quoteTime": "three o’clock",
    "quoteLast": ". “Too much blood has been shed. An hour ago I directed the white flag to be hoisted in order to demand an armistice.” The General politely explained that other forms were necessary—the Commander-in-Chief must sign a letter and send a proper officer, a trumpeter, and a man bearing a white flag, to the chief of the enemy.",
    "title": "The Campaign of Sedan: The Downfall of the Second Empire, August-September 1870",
    "author": "Hooper, George, 1824-1890",
    "gutenbergReference": "54823",
    "hash": "9f735cb8f7e444eb1cdf3be4eb8fc3bf1b46d0316c8dc472a715272e09d879e6"
  },
  {
    "time": "15:00",
    "quoteFirst": "The news was confirmed; and early the next day, instead of turning the pass by a difficult and circuitous route, of which the General had learned, the Americans advanced boldly, though still with caution, on their last hard march--twenty-eight miles to Santa Fe. Just beyond the defile, at a position that might easily have been made impregnable, were found light breastworks, a sort of abatis, a spiked cannon, and tracks which guided some of Clark's men to the rest of Armijo's ordnance. ",
    "quoteTime": "At three o'clock",
    "quoteLast": ", after receiving a note of welcome from Vigil, the acting governor, General Kearny, riding at the head of the troops, came in sight of the town. Neither man nor beast had been allowed to stop for food that day, and the column dragged heavily; but the rear was up three hours later, and then, leaving the artillery on a commanding hill, the rest of the troops eagerly entered Santa Fe.[14.",
    "title": "The War with Mexico, Volume 1 (of 2)",
    "author": "Smith, Justin Harvey, 1857-1930",
    "gutenbergReference": "44437",
    "hash": "6f8aaa70968e3a7e25876148679701f20ee7e0e848d6561ba79e29ad3a2ca093"
  },
  {
    "time": "15:00",
    "quoteFirst": "I hurried with him to the _questore_, or chief of police, and telegrams were quickly despatched hither and thither, but the thief had evidently got back to Genoa by the train ",
    "quoteTime": "at three o'clock",
    "quoteLast": " in the morning, and embarked at once upon some ship for a Mediterranean port--Naples, Marseilles or Algiers.  At any rate, though I remained a month in Nervi, we never heard further either of the easy-going naval man, or of the eighty thousand dollars in American notes and negotiable securities.",
    "title": "The Mysterious Mr. Miller",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41453",
    "hash": "7d13c1e5b3041d351ea6166d82526a9b0e9a9b72216793c8c142374ffffe0e5f"
  }
]