[
  {
    "time": "15:00",
    "quoteFirst": "'We have been wondrous gay at both the fêtes at Syon House. As to the first fête, I think it was the most perfect thing of the kind that possibly could be. We were invited to a breakfast ",
    "quoteTime": "at three o'clock",
    "quoteLast": " to meet their Majesties, and we went according to orders; but the breakfast proved a good dinner at seven. The day was lovely, the company of the very first order, and the dresses most elegant morning costume.",
    "title": "Glimpses of King William IV. and Queen Adelaide\r\nIn Letters of the Late Miss Clitherow, of Boston House, Middlesex. With a Brief Account of Boston House and the Clitherow Family",
    "author": "Clitherow, Mary; White, G. Cecil (George Cecil), 1848- [Editor]",
    "gutenbergReference": "35086",
    "hash": "e3a7b27e9cd1ef69c3633060e2e07f64aa778d3370255bb833da975681fc2d8e"
  },
  {
    "time": "15:00",
    "quoteFirst": "\"No,\" replied Gertrude impatiently, \"I told you I never saw the eye at all, Cyrus. I did not enter the drawing-room after luncheon until half-past ",
    "quoteTime": "three o'clock",
    "quoteLast": ". In the morning I certainly saw nothing.\"",
    "title": "The Disappearing Eye",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "56841",
    "hash": "35724377d89c650dc88728078ad9a2a2e78ee7eb008c88cc8928ead672c29978"
  },
  {
    "time": "15:00",
    "quoteFirst": "What followed an hour afterwards does not belong to my subject, and has made only too much stir throughout all Europe.  Madame died on the morrow, June 30, ",
    "quoteTime": "at three o’clock",
    "quoteLast": " in the morning; and the King was profoundly prostrated with grief.  Apparently during the day, some indications showed him that Purnon, chief steward of Madame, was in the secret of her decease.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Complete",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3875",
    "hash": "2c7bc25cee5acce5d2b0ac58bb0cfd7d199b18d1f87b6b98e05c14ac01a9e34c"
  },
  {
    "time": "15:00",
    "quoteFirst": "It was a slow, dreary watch, for all were more or less exhausted by the struggle which they had had, but no one complained, and ",
    "quoteTime": "three o'clock",
    "quoteLast": " had arrived when, on going once more into the study, the doctor found that the gardener was nodding.",
    "title": "The Mynns' Mystery",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "34664",
    "hash": "94e98465eb92385f1b581b32275860ff186bfc56934274e824428589002e650c"
  },
  {
    "time": "15:00",
    "quoteFirst": "Miss Hest stating that the visit would be paid ",
    "quoteTime": "at three o'clock",
    "quoteLast": ". \"And I have given orders for a room to be got ready for Ida next to yours, Lady Corsoon,\" said the Colonel.",
    "title": "The Spider",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "55831",
    "hash": "0fc21cbdc40e69bb3677f681919c3b0c1e93e5daf2324091ac8a9a2efeb66be8"
  },
  {
    "time": "15:00",
    "quoteFirst": "Started at half-past eight. Proceeded to the south-east end of the reedy swamp, and at half-past ",
    "quoteTime": "three o'clock",
    "quoteLast": " camped. An hour before halting, we surprised a number of native women and children who were preparing roots and other things for their repast. The moment they saw us they seized on their children, placed them on their shoulders, and ran off screaming at a great rate, leaving all their things behind them, amongst which we saw a piece of iron used as a tomahawk; it had a large round eye into which they had fixed a handle; the edge was about the usual tomahawk breadth; when hot it had been hammered together.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "hash": "70ef1f054044063b3e53826403d04aa7b36b30d8203bd0a6e48f0f87dff71249"
  },
  {
    "time": "15:00",
    "quoteFirst": "",
    "quoteTime": "At 3 p.m.",
    "quoteLast": " a detachment of the 2nd King's Shropshire Light Infantry, who were also old comrades in arms of the Princess Patricias, reached the support line with twenty boxes of small arms ammunition.  These were distributed, and the party bringing them came into line as a reinforcement, occupying the left end of the support trench.",
    "title": "Canada in Flanders, Volume I",
    "author": "Beaverbrook, Max Aitken, Baron, 1879-1964",
    "gutenbergReference": "46114",
    "hash": "895042634634aa3a2419aacd821184fdca9e6448667c4c667194f1b53c0951c8"
  },
  {
    "time": "15:00",
    "quoteFirst": "In an hour or so the packing houses would be closing and the men coming in from their work; and they would not come into a place that smelt of Jurgis. Also it was Saturday night, and in a couple of hours would come a violin and a cornet, and in the rear part of the saloon the families of the neighborhood would dance and feast upon wienerwurst and lager, until two or ",
    "quoteTime": "three o’clock",
    "quoteLast": " in the morning. The saloon-keeper coughed once or twice, and then remarked, “Say, Jack, I’m afraid you’ll have to quit.",
    "title": "The Jungle",
    "author": "Sinclair, Upton, 1878-1968",
    "gutenbergReference": "140",
    "hash": "0cff769de6a749d113a59ab547e865f930e752aeaf92f6d8502396d9c0eb0863"
  },
  {
    "time": "15:00",
    "quoteFirst": "We arrived at Mandalay about ",
    "quoteTime": "three o'clock",
    "quoteLast": " in the afternoon. The last few hours of the journey were most unpleasantly hot, and I was very glad when we steamed into the station, and I saw my brother-in-law (who had descended from his \"mountain heights\" to meet me) waiting on the platform.",
    "title": "An English Girl's First Impressions of Burmah",
    "author": "Ellis, Beth, 1874-1913",
    "gutenbergReference": "40001",
    "hash": "c959456387ce694caa32d6291b85d6a0eb5c8350150ef4af4ac83e08b6e09f2e"
  },
  {
    "time": "15:00",
    "quoteFirst": "Scudding and gathering, these gloomy precursors of a storm came hurrying across the sky, until they closed over every part of it, obscuring the face of heaven, and rendering the earth dark as when viewed by the grey light of a winter day ",
    "quoteTime": "at three o’clock",
    "quoteLast": ", and the spirits of the retreating soldiers became more saddened and depressed as the black shadows of the forest of Soignies deepened around them.  Red, blue, and yellow streaks of lightning, vivid and hot, flashed across the whole sky, lighting it up like a fiery dome from the eastern to the western horizon, and the stunning peals of thunder roared every instant as if to rend the world asunder.",
    "title": "The Romance of War; or, The Highlanders in France and Belgium, A Sequel to the Highlanders in Spain",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "54921",
    "hash": "8103e927eb96acf310a00c47210fb2c5a95eec6f0e93510fc6e83afd2f14fe3e"
  }
]