[
  {
    "time": "15:00",
    "quoteFirst": "\"A mere nothing,\" said he, with a shrug of his shoulders; \"we harness the beasts at daybreak,--say ",
    "quoteTime": "three o'clock",
    "quoteLast": "; by eight the water is all up; then you can sleep or amuse yourself till four of the afternoon, when the Commandante Salezar likes to have cool water for his bath,--that only takes an hour; then you are free again till night closes in.",
    "title": "Confessions Of Con Cregan, the Irish Gil Blas",
    "author": "Lever, Charles James, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "32060",
    "hash": "aba1a74a31dd7fda10bc6ec84e01213f7f496addb451977776c8ddef21def9eb"
  },
  {
    "time": "15:00",
    "quoteFirst": "\"It is now half past ",
    "quoteTime": "three o'clock",
    "quoteLast": ",\" she said, looking at her watch. \"Even if we are late in getting to Oak Cliff we must go there if possible, for I know papa will wait for us and be worried if we do not come.\"",
    "title": "John Henry Smith: A humorous romance of outdoor life",
    "author": "Adams, Frederick Upham, 1859-1921",
    "gutenbergReference": "15247",
    "hash": "bf279b0b6163337e93e590c28cf88d929da224c6eb23bdfd9d18bf1917583120"
  },
  {
    "time": "15:00",
    "quoteFirst": "Promptly ",
    "quoteTime": "at three o’clock",
    "quoteLast": " we alighted at the palace _porte cochere_, and ascending the marble steps, at the top and bottom of which stood armed sentinels, were received by liveried ushers and conducted through the beautiful hall and up the flower-lined stairs to the state drawing rooms where a lady-in-waiting met us and accompanied us through a number of superbly-furnished, beautifully-decorated rooms to the _salle de musique_, where Fraulein von Boyen welcomed us, and, escorting us to the centre of the _salle_, presented us to Her Royal Highness, the Crown Princess.",
    "title": "Christmas under three flags",
    "author": "Wilcox, Mary Emily Donelson, 1829-1905",
    "gutenbergReference": "75118",
    "hash": "57fdb0d08b30fcd792e443caddcd5bed45133a6d50bbe456f5af2cd8940b442a"
  },
  {
    "time": "15:00",
    "quoteFirst": "I looked at my watch and found that it was ",
    "quoteTime": "three o'clock",
    "quoteLast": ". The battle had lasted more than two hours.",
    "title": "The Red Hand of Ulster",
    "author": "Birmingham, George A., 1865-1950",
    "gutenbergReference": "29533",
    "hash": "2fea93780dc16984473f6175de6a72f0664e1dc4974bfa1c0d152aab356bf872"
  },
  {
    "time": "15:00",
    "quoteFirst": "The fowl were flocking impatiently about the gate of the great barn-yard; yonder, on the further side, from beneath the tiled roof of the line of pigsties she could hear loud vociferations; turning her eyes towards the stable-buildings which ran at right angles to them, she could see that the doors were fast closed, and could hear the rattling of chains and stamping of heavy hoofs within.  The Church Meadow ought to have been cut to-day—the grass was over-ripe as it was; men and horses should have been at work since ",
    "quoteTime": "three o’clock",
    "quoteLast": ".  No figures appeared even in the neighbourhood of the barn; and looking beyond to the barton proper, she could see that it was empty.  No wonder that the lowing of the cows had sounded distant in her ears: they were still in their pasture by the river.",
    "title": "Fiander's Widow: A Novel",
    "author": "Francis, M. E., 1859-1930",
    "gutenbergReference": "66622",
    "hash": "d9dee3c9119ad18fef27b605d8b812de22fd5c995a2fbe0028eab99cc5f870a9"
  },
  {
    "time": "15:00",
    "quoteFirst": "Isle; but when this was done the breeze began to fail; and ",
    "quoteTime": "at three p.m.",
    "quoteLast": " it fell calm. The swell, assisted by the current, set us fast to S.W. towards the breakers, which were yet in sight in that direction.",
    "title": "A Voyage Towards the South Pole and Round the World Volume 2",
    "author": "Cook, James, 1728-1779; Furneaux, Tobias, 1735-1781 [Contributor]",
    "gutenbergReference": "15869",
    "hash": "f39f48788a11809421d222adffa9990ee936b852e41281f3c8f4b27cef9d40f8"
  },
  {
    "time": "15:00",
    "quoteFirst": "Conversation went on then, with ups and downs of critical moments. Finally he told me about meeting Vyvy and that she had said I didn’t leave Wakeham until ",
    "quoteTime": "three o’clock",
    "quoteLast": " on the Sunday before I sailed.",
    "title": "A Maid and a Million Men\r\nthe candid confessions of Leona Canwick, censored indiscreetly by James G. Dunton",
    "author": "Dunton, James G. (James Gerald), 1899-",
    "gutenbergReference": "45351",
    "hash": "3f809997762399c3d5e5a6ee6d84a211ffa0f6957c3272499d91c7e73dd51161"
  },
  {
    "time": "15:00",
    "quoteFirst": "About ",
    "quoteTime": "three o’clock",
    "quoteLast": " a shell set fire to one of the Pirate’s grabs--one that had formerly been taken by him from the Company.  Leaving its moorings, it drifted among the main fleet of pirate grabs which still lay lashed together Where Desmond had last seen them by the blaze of the burning gallivats.  They were soon alight.",
    "title": "One of Clive's Heroes: A Story of the Fight for India",
    "author": "Strang, Herbert",
    "gutenbergReference": "41489",
    "hash": "018038c99cc851511b91ca00aad60a587cdcedcd615ecbab49507066b96768c0"
  },
  {
    "time": "15:00",
    "quoteFirst": "",
    "quoteTime": "At three o’clock",
    "quoteLast": " I left these pleasant people to visit the Ryks Museum and the next morning ran over to Haarlem, a half-hour away, to look at the Frans Hals in the Stadhuis. Haarlem was the city, I remember with pleasure, that once suffered the amazing tulip craze that swept over Holland in the sixteenth century--the city in which single rare tulips, like single rare carnations to-day, commanded enormous sums of money.",
    "title": "A Traveler at Forty",
    "author": "Dreiser, Theodore, 1871-1945; Glackens, William J., 1870-1938 [Illustrator]",
    "gutenbergReference": "65765",
    "hash": "53568f6f019affc1cf4acbb848673a654c9dbbee377b81ceaea0b02b0380085a"
  },
  {
    "time": "15:00",
    "quoteFirst": "A morning session should be had, called to order at ten o’clock. Two or three papers could be read and discussion had upon each, followed by a recess from one to ",
    "quoteTime": "three p. m.",
    "quoteLast": " Further papers and discussion might then be entertained and the meeting adjourned, with all the business completely transacted, in time for the dinner in the evening, at which short and interesting speeches, good music and general recreation after the day’s work would be in order.",
    "title": "The journal of the American-Irish Historical Society, Vol. VIII, 1909",
    "author": "Various; Lee, Thomas Zanslaur, 1866-1931 [Editor]",
    "gutenbergReference": "74099",
    "hash": "3c1e59c9db8a272ea09ffc9889b4d661e500192b39198e41cada648198720791"
  },
  {
    "time": "15:00",
    "quoteFirst": "As I could see no land without Fair Cape, I concluded that the coast inclined to the N W and W N W, which was agreeable to my recollection of captain Cook's survey. I therefore steered more towards the W; but by eleven o'clock at night I found myself mistaken: for we met with low land, which inclined to the N E; so that ",
    "quoteTime": "at three o'clock",
    "quoteLast": " in the morning I found we were embayed, which obliged us to stand back to the southward.",
    "title": "A narrative of the mutiny, on board His Majesty's ship Bounty",
    "author": "Bligh, William, 1754-1817",
    "gutenbergReference": "20337",
    "hash": "04544da645f2d81246028ca9ffc988ec23f81133060bd37acf964ceb9ed6ac82"
  },
  {
    "time": "15:00",
    "quoteFirst": "The birds had begun to sing just after ",
    "quoteTime": "three o'clock",
    "quoteLast": " that clear morning, for Celeste lying awake heard them; and they were keeping it up in the bushes. Gabriel leaned his feathered head over the road, listening for hoof-falls and watching for the first puff of dust in the direction of Prairie du Pont.",
    "title": "The Chase of Saint-Castin and Other Stories of the French in the New World",
    "author": "Catherwood, Mary Hartwell, 1847-1902",
    "gutenbergReference": "12199",
    "hash": "fc4288ee381f124df568d6211a78588dde56f8a8ab465e92e9d4eb616b8c8b1c"
  },
  {
    "time": "15:00",
    "quoteFirst": "“It’s after ",
    "quoteTime": "three o’clock",
    "quoteLast": ",” said Mr. Ryder, “and the workmen have all left the plant. What do you say to setting our trap now?”",
    "title": "Jack Straw in Mexico: How the Engineers Defended the Great Hydro-Electric Plant",
    "author": "Crump, Irving, 1887-1979; Crump, Leslie, 1894-1962 [Illustrator]",
    "gutenbergReference": "60941",
    "hash": "5e74be298ea37ee49ebf50eafc9deeed5526ede33f32386bc25266f08e99f9b8"
  },
  {
    "time": "15:00",
    "quoteFirst": "Near Manningtree we halted a short time to feed our horses, and then, pursuing our route, arrived at Harwich about ",
    "quoteTime": "three o’clock",
    "quoteLast": " in the afternoon. Here we found the transports--the Adventure, Philarea, and Salus, in which last I embarked--awaiting us; but the tide being unfavourable, although we immediately commenced operations, we only succeeded in embarking the horses of one division and those of the officers; the remainder were therefore put up in the barracks for the night.",
    "title": "Journal of the Waterloo campaign, vol. 1 (of 2)",
    "author": "Mercer, Cavalié, 1783-1868",
    "gutenbergReference": "75872",
    "hash": "8f86c02828ce0c6561cb929a9b2e6853dc9919c44612ecefc16a924898c14864"
  },
  {
    "time": "15:00",
    "quoteFirst": "So far it was all very well, and not at all hard work; but then came the return journey at night, which began just at the moment when a boy, after a good warm supper, naturally thinks of going to bed.  This was trying, and at first Tim felt it a good deal, for he never got home until ",
    "quoteTime": "three o'clock",
    "quoteLast": " in the morning; he was so anxious, too, to do his duty and fill his post well, that he would not have closed his eyes for the world, though he might well have taken a nap without anyone's knowledge.  His \"mate\" as he called him, whose name was Joshua, sat in front driving his two strong black horses, and Tim's place was at the other open end of the van, so that he might keep his eye on the parcels and prevent their being stolen or lost.",
    "title": "Our Frank\nand other stories",
    "author": "Walton, Amy, 1848-1899",
    "gutenbergReference": "23114",
    "hash": "f210cfea6cba6ec750ad6c72ce3da7d085b503f479711d64e3b79f1f8ab60a08"
  },
  {
    "time": "15:00",
    "quoteFirst": "“",
    "quoteTime": "Three o’clock",
    "quoteLast": ".”",
    "title": "The Saint",
    "author": "Fogazzaro, Antonio, 1842-1911; Thayer, William Roscoe, 1859-1923 [Commentator]",
    "gutenbergReference": "8455",
    "hash": "7c7676602701850ca6e82bde0c84fc9fc4ceaa78e9ff1b1a5d885a62675f3eae"
  },
  {
    "time": "15:00",
    "quoteFirst": "Davenal found the patient alarmingly ill, in great need of medical help, and he had to remain at Thorndyke some hours. It was between two and ",
    "quoteTime": "three o'clock",
    "quoteLast": " when he got back to Hallingham, and he ordered Roger to drive at once to the Infirmary.",
    "title": "Oswald Cray: A Novel",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "58188",
    "hash": "9def2b12ad1c34ce5a773e9e3594454df226e95e47783ddad69c14342a846752"
  },
  {
    "time": "15:00",
    "quoteFirst": "At last, about ",
    "quoteTime": "three o'clock in the afternoon",
    "quoteLast": ", they succeeded in reaching a spot where a few hundred men were clinging to the floating wreckage. The rest had been attended to by the enemy's shots, the sea and the sharks.",
    "title": "Banzai! by Parabellum",
    "author": "Grautoff, Ferdinand Heinrich, 1871-1935",
    "gutenbergReference": "19498",
    "hash": "8360eb201321454d987917fe243eff905c83486fdef24f733047a1bd4b3ee9a3"
  },
  {
    "time": "15:00",
    "quoteFirst": "In this high latitude day dawned before ",
    "quoteTime": "three o'clock",
    "quoteLast": ", and the twilight lingered so long that we could read the fine print of a newspaper without effort at a quarter to nine o'clock P. M. The lofty shores that surrounded us at Quebec gradually decreased in elevation, and the tides affected the river less and less as we approached Three Rivers, where they seemed to cease altogether.",
    "title": "Voyage of the Paper Canoe\r\nA Geographical Journey of 2500 miles, from Quebec to the Gulf of Mexico, during the years 1874-5.",
    "author": "Bishop, Nathaniel H. (Nathaniel Holmes), 1837-1902",
    "gutenbergReference": "32333",
    "hash": "f9dbd553cb7886cc2b33a488acfbf9d3cb7c0c94417fdc3ae6bd0e6972229668"
  },
  {
    "time": "15:00",
    "quoteFirst": "_3rd._--Travelled all day, through the mud-holes formed by springs running from countless hills, covered with fine timber, to breakfast, at ",
    "quoteTime": "three o'clock",
    "quoteLast": ", p. m. I supped and slept at Judge Chambers's, a comfortable house, and saw again the judge's mother, of eighty, whose activity and superior horsemanship, I have before mentioned. I smoked a segar with Mrs.",
    "title": "Faux's Memorable Days in America, 1819-20; and Welby's Visit to North America, 1819-20, part 2 (1820)",
    "author": "Faux, W. (William); Welby, Adlard; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "42364",
    "hash": "2ee7f1b5045b683911498504efd23965e7e5a5b637fa5f240bc20c2f1fc1b156"
  }
]