[
  {
    "time": "15:01",
    "quoteFirst": "On sending the last boat on shore for the officers, I ordered the midshipman who had charge of her to acquaint my messmates not to bring off any strangers to dinner, as no boat would leave the ship after they returned. ",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " the boat came on board, and, in contradiction to my order, brought off a stranger. The second lieutenant was first up the side, and the stranger followed.",
    "title": "A Sailor of King George",
    "author": "Hoffman, Frederick, Captain; Bevan, A. Beckford (Algernon Beckford), 1855-1924 [Editor]; Wolryche-Whitmore, H. B. [Editor]",
    "gutenbergReference": "27520",
    "hash": "e24550e1f7764c0b18c240cd941cd1ce32896998eba0ea618514011dc3d431ef"
  },
  {
    "time": "15:01",
    "quoteFirst": "We halted for the night at a village called, I think, Lingbye, on the great road from Copenhagen towards Elsineur. We rested on our arms all night, and early in the morning moved forward on the Copenhagen road, and about mid-day took up cantonments within a long gun-shot of the city, and began to invest the place. All was quiet till ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", when a general cry of turn out, set the whole of our people in motion. A considerable body of the enemy were advancing from the town, and by this time had attacked the advanced picquets on our left, towards the sea-shore; but instant succour being sent, they maintained their ground.",
    "title": "Twenty-Five Years in the Rifle Brigade",
    "author": "Surtees, William, 1781-1830",
    "gutenbergReference": "36778",
    "hash": "1a73b199f4eed6724566873f2548ac42f6a5f0938dd62e41260f859f213566ab"
  },
  {
    "time": "15:01",
    "quoteFirst": ", changed our mail, and started again at 11 a. m. It commenced snowing as we left Fort Lancaster, and continued to snow so rapidly that I deemed it prudent to stop ",
    "quoteTime": "about 3 o’clock p. m.",
    "quoteLast": " We halted in a cañon 9 miles from the fort, on the edge of the Llano Estacado. It was not safe to attempt to cross this bleak plain in the face of a snow storm, with the road obliterated by the snows.",
    "title": "Report to Hon. A. V. Brown, Postmaster-General",
    "author": "Woods, Isaiah Churchill, 1825-1880",
    "gutenbergReference": "75650",
    "hash": "fbe59a3bd768319b5112cb74d3d3e5bcc82a2ea371a6f1369f05fbeaee4e96ef"
  },
  {
    "time": "15:01",
    "quoteFirst": "It was when Jeanne Auvache was recounting how she had been arrested at St. Brieuc, and how at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " she had been brought back to Serapis in order to be presented to, and identified by, Lepsius, the officers not then knowing that Lepsius was entirely sightless. “He is good, he is very good,” the hag groaned, “so that I regret at the actual moment to have done it, and have a desire to die.",
    "title": "The isle of lies",
    "author": "Shiel, M. P. (Matthew Phipps), 1865-1947",
    "gutenbergReference": "77484",
    "hash": "582ff4a50a9734ad0483714825378b6a0ec0be8143f5e0e67e191a884f4696b2"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " the roar of guns gained such force that in the castle the loudest words shouted in the ear were not audible. The air in the castle became as hot as in a stove. The water which they poured on the cannon turned into steam, mixing with the smoke and hiding the light; but the guns thundered on.",
    "title": "Pan Michael: An Historical Novel of Poland, the Ukraine, and Turkey",
    "author": "Sienkiewicz, Henryk, 1846-1916; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "37361",
    "hash": "1ebf4baaee9f0604fc877528fe4b494da35a86f01056533684cd9e903cfd7bb6"
  },
  {
    "time": "15:01",
    "quoteFirst": "The limbs of the sufferer hung loose and drooping, the pupils were motionless, with no trace either of breathing or pulsation of the heart or arteries; in short, there were all the signs of death. The most approved modes of restoring animation were persisted in for a long while without success. At last, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": "--that is, after _eleven hours’_ continued exertion--a slight movement was heard in the region of the heart. A few hours afterwards the patient opened his eyes, regained consciousness, and was able to converse with the spectators attracted by his resurrection. Dr.",
    "title": "Premature Burial and How It May Be Prevented",
    "author": "Tebb, William, 1830-1918; Vollum, Edward Perry, -1902",
    "gutenbergReference": "50460",
    "hash": "8cfd7de888d0240fdfa0758e2f670d3b7c352b38800c4a5588853f6adc4fbaa6"
  },
  {
    "time": "15:01",
    "quoteFirst": "The phaenomenon, fig. 2, was seen in the north side of the church-yard of Bishop-Lavington in Wiltshire, about  the latter end of September 1688, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". This was more than a semicircle. B. B. two balls of light. They were about eleven degrees above the Horizon by the quadrant; observed by Mr.",
    "title": "Miscellanies Upon Various Subjects",
    "author": "Aubrey, John, 1626-1697",
    "gutenbergReference": "4254",
    "hash": "69ec948ecf6698f01f300c835df669360dfe877d68d35d00fd0cf0dcbadfbafb"
  },
  {
    "time": "15:01",
    "quoteFirst": "The next day, as we marched southerly, it was observed that we were following a gradual slope to the river Ihuru. We crossed six broad and sluggish streams, with breadths of mud coloured red by iron; banked by dense nurseries of Raphia Palm and rattan. ",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " the advance-guard stumbled upon several families of dwarfs, and a capture was made of an old woman, a girl, and a boy of eighteen, besides a stock of bananas, and some fowls. The “old” lady was as strong as a horse apparently, and to the manner of carrying a load of bananas she appeared to be quite accustomed.",
    "title": "In Darkest Africa, Vol. 2; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43655",
    "hash": "b4b19a292a11163ec8d3009cef9736bfcf1eb3bc9cc4bafe44a20c92913ff82d"
  },
  {
    "time": "15:01",
    "quoteFirst": "Sept. 17th, on five days at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", going N.W.; Jan. 2nd and 3rd, fog, on both nights, many with other birds round lantern; killed three Curlews, one Duck, thirty-two Larks, two Ox-birds; total, thirty-eight. At North Foreland L.H., July 27th, four to N.W.; Sept. 9th, five to N.N.W.; Dec. 4th, thirty to forty about.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932",
    "gutenbergReference": "65411",
    "hash": "d2ad701c50331a13a9c6fae5f8e9e64809ba9e68a5492f86c9dbbae2b7820282"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " they came about off a beautiful wooded shore opposite the mouth of what appeared to be a land-locked harbor.",
    "title": "Tarzan of the Apes",
    "author": "Burroughs, Edgar Rice, 1875-1950",
    "gutenbergReference": "78",
    "hash": "21d530c077f8fb62fac6a34626b92ed284785c996c9bfa2faf01691d9716d7bf"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " a heavy wind arose, betokening rain, which began to fall about five o'clock, mingled with hail. For this atmospheric change we had earnestly prayed.",
    "title": "Three Years in the Federal Cavalry",
    "author": "Glazier, Willard W., 1841-1905",
    "gutenbergReference": "29660",
    "hash": "f1b5d92b712f3ccecfe87ed9f2207aa1084a2ef397eba6af5d04638271fa8e8d"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o’clock in the afternoon",
    "quoteLast": " we left it for an hour, traversing a rocky flat with a low ridge of basalt ranging on our right, when we descended again into the dúm-valley, which had been winding round on the same side, and encamped, at half-past four o’clock in the afternoon, in the midst of very wild and rank vegetation nourished by an immense torrent which occasionally rolls its floods along the channel, and which had left, on the stems of the baggarúwa-trees with which it was lined, evident traces of the depth which it may sometimes attain.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 1 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76316",
    "hash": "e3b9b23a0bdc6a2f5e19ab181d24617ed18217c26427335e21e7401c8ea6c0b3"
  },
  {
    "time": "15:01",
    "quoteFirst": "On July 27, 1789, at ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", a fireball of about the size of a cannon-ball, fell in a great hall at Feltri (Marche Trevisane) in which six hundred people were seated, wounded seventy and killed ten, putting out all the lights.",
    "title": "Thunder and Lightning",
    "author": "Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]",
    "gutenbergReference": "42245",
    "hash": "1bacf58c5c3346117bc3365dc15b24694db978a26fb0b9f2b0314e141f2d73ae"
  },
  {
    "time": "15:01",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", the advanced party of Americans, 1,000 picked men, arrived in the ravine below the mountain, and, tying their horses to the trees, prepared to storm the position. The precipice on the north was too steep for the enemy to descend, and thus effectually cut off their retreat.",
    "title": "The American Revolution",
    "author": "Fiske, John, 1842-1901",
    "gutenbergReference": "41266",
    "hash": "ec541ddfa3ed197749d8959c47dccf8a00af96b45b0b741e62d83933ccc23bc7"
  },
  {
    "time": "15:01",
    "quoteFirst": "Jones's horses, and Tom on his father's, which was one of the four that had drawn the wagon, with a bag of provisions slung behind him, and an axe to blaze the track, started the next morning by day-break. Although they were not expected to return until the next day, the night passed anxiously with the little family, and it was a joyful relief to them when ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " they heard Tom's well-known halloo from the western wood, and presently saw him appear, followed by two strangers, and his uncle driving a fine cow.",
    "title": "The Young Emigrants; Madelaine Tube; the Boy and the Book; and Crystal Palace",
    "author": "Sedgwick, Susan Anne Livingston Ridley, 1788-1867",
    "gutenbergReference": "11585",
    "hash": "84fe7c7b9ea508a3b0c655e57639dd0ef50ec1619cdce02b5e33f457afd710b1"
  },
  {
    "time": "15:01",
    "quoteFirst": "The next day, as we marched southerly, it was observed that we were following a gradual slope to the river Ihuru. We crossed six broad and sluggish streams, with breadths of mud coloured red by iron; banked by dense nurseries of Raphia Palm and rattan. ",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " the advance-guard stumbled upon several families of dwarfs, and a capture was made of an old woman, a girl, and a boy of eighteen, besides a stock of bananas, and some fowls. The “old” lady was as strong as a horse apparently, and to the manner of carrying a load of bananas she appeared to be quite accustomed.",
    "title": "In Darkest Africa, Vol. 2; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43655",
    "hash": "b4b19a292a11163ec8d3009cef9736bfcf1eb3bc9cc4bafe44a20c92913ff82d"
  },
  {
    "time": "15:01",
    "quoteFirst": "When we re-entered General Grant was writing; and General Lee, having in his hand two despatches, which I that morning requested might be returned, as I had no copies of them, addressed me with the remark: \"I am sorry. It is probable that my cavalry at that point of the line did not fully understand the agreement.\" These despatches had been sent in the forenoon, after the fighting had been stopped, notifying General Lee that some of his cavalry in front of Crook was violating the suspension of hostilities by withdrawing. ",
    "quoteTime": "About 3 o'clock in the afternoon",
    "quoteLast": " the terms of surrender were written out and accepted, and General Lee left the house, as he departed cordially shaking hands with General Grant. A moment later he mounted his chunky gray horse, and lifting his hat as he passed out of the yard, rode off toward his army, his arrival there being announced to us by cheering, which, as it progressed, varying in loudness, told he was riding through the bivouac of the Army of Northern Virginia.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "5c4e0ff991ba35a3c09ec9053c9b96ea29f2fd23f89df3df0f905ab91cc221ad"
  },
  {
    "time": "15:01",
    "quoteFirst": "Christmas dinner at all. We returned to camp ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " on Christmas Day and found a much-belated Christmas parcel awaiting us, and all your splendid parcels. We had a meal fit for a king, and we had to thank all you good people for it.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "hash": "c895cf1f5c3b8e9102477e12190042f810b59dd6f34cf5fd9aa462ef45afcf9d"
  },
  {
    "time": "15:01",
    "quoteFirst": "The morning broke hazy, with a moderate breeze from North-North-East, which gradually subsiding and veering at the same time to East-South-East, left us becalmed for three or four hours; thick impenetrable fogs meanwhile passed at intervals to the South-West; and whenever this obstruction to our vision was removed, could be seen a dark heap of clouds collecting, some of which detaching themselves passed rapidly over our heads. ",
    "quoteTime": "About three P.M.",
    "quoteLast": " there was the sighing of a breeze from that quarter. The barometer, also, at this time, ceased falling and stood at 29.",
    "title": "Discoveries in Australia, Volume 2\nDiscoveries in Australia; with an Account of the Coasts and Rivers\nExplored and Surveyed During the Voyage of H.M.S. Beagle, in The\nYears 1837-38-39-40-41-42-43. By Command of the Lords Commissioners\nOf the Admiralty. Also a Narrative of Captain Owen Stanley's Visits\nTo the Islands in the Arafura Sea",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12146",
    "hash": "1eca140dc56b70770a0cebcf1fd0e8a4d140fbfca19905e994bb2f6c87796b37"
  },
  {
    "time": "15:01",
    "quoteFirst": "It was now ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ". They had a scant three miles more to cover before arriving at their journey's end; and hence were not in any great hurry to push along. So a little rest at the cool spring would not come in amiss, and give poor old Ebenezer a chance to get in condition for the last round.",
    "title": "Chums of the Camp Fire",
    "author": "Leslie, Lawrence J.",
    "gutenbergReference": "21908",
    "hash": "1e3a4a0c280696b81324bfa694281e39d39e1c0c49ad8db563c83cd527ca13fd"
  }
]