[
  {
    "time": "15:00",
    "quoteFirst": "At Burgamma, the outwork, we stopped to _tiffin_ on some cold fowl we had brought with us. The old factory head man got us some milk, eggs, and _chupatties_; and about ",
    "quoteTime": "three in the afternoon",
    "quoteLast": " we started for the head factory. In an evil moment F. proposed that, as we were near another outwork called _Fusseah_, we should diverge thither, I could take over charge, and we could thus save a ride on another day.",
    "title": "Sport and Work on the Nepaul Frontier\nTwelve Years Sporting Reminiscences of an Indigo Planter",
    "author": "Inglis, James, 1845-1908",
    "gutenbergReference": "10818",
    "hash": "b6dd2587b992ed2e6e7576767252be47031a812f6e4def9ec93a55a132f43543"
  },
  {
    "time": "15:00",
    "quoteFirst": "It was in October, 19--, that the word \"Zinc\" first began to be heard in financial circles. City men, pushing their dominoes regretfully away, and murmuring \"Zinc\" in apologetic tones, were back in their offices by ",
    "quoteTime": "three o'clock",
    "quoteLast": ", forgetting in their haste to leave the usual twopence under the cup for the waitress. Clubmen, glancing at the tape on their way to the smoking-room, said to their neighbours, \"Zinc's moved a point, I see,\" before covering themselves up with the _Times_.",
    "title": "Happy Days",
    "author": "Milne, A. A. (Alan Alexander), 1882-1956",
    "gutenbergReference": "26098",
    "hash": "4af4ecd9607154108f39d2ad99d6151b7d7a6a39c4d95c640c96bb0b71d3ef99"
  },
  {
    "time": "15:00",
    "quoteFirst": "formed into line by advancing beyond the confined ground. The allies, unable to withstand the impetuosity of this attack, gave way, and were driven back across the ravine, carrying along with them the Highlanders, who had been ordered up from the attack of the village, and two other regiments ordered from the reserve to support the line. After rallying for a short time beyond the ravine, the whole army retreated by order of the duke, the Highlanders and Howard’s regiment (the 19th) under the command of Lord Crawford, covering the rear. The retreat, which was commenced about ",
    "quoteTime": "three o’clock",
    "quoteLast": " in the afternoon, was effected in excellent order. When it was over his lordship pulled off his hat, and returning thanks to the covering party, said “that they had acquired as much honour in covering so great a retreat, as if they had gained a battle.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59469",
    "hash": "c699030e83ef0e493d70abf8b333a16dd0071418b580f7d653693709118073d3"
  },
  {
    "time": "15:00",
    "quoteFirst": "With commendable forethought, Captain Parker sent ten boats out to explore the shore from Memphis to the place of the disaster. Up to half past ",
    "quoteTime": "three o'clock",
    "quoteLast": " yesterday only five boats have returned. They had found a few dead bodies, but could not find any survivors along the shore. We think by this time that all except those who sank to rise no more, have been picked up; for all classes, both high and low, searched hard and diligently all day yesterday in hunting up the survivors of this calamitous disaster.",
    "title": "Ninth Cavalry: One Hundred and Twenty-first Regiment Indiana Volunteers",
    "author": "Comstock, Daniel Webster, 1840-1917",
    "gutenbergReference": "60363",
    "hash": "85499970a61c21cbd5a65397e65401f19a86d4dffe23582da3c1997c8540ac85"
  },
  {
    "time": "15:00",
    "quoteFirst": "Luxembourg in his brougham, about ",
    "quoteTime": "three in the afternoon",
    "quoteLast": ", dozes for a couple of hours on a well-stuffed bench, goes home to dine, drink coffee, play tric-trac, read the “Gazette de France,” or receive a select circle of pensioned fogies like himself. He wakes up some fine morning to find himself complimented in the “Moniteur,” and the gratified recipient of the grand cross of the Legion of Honour.",
    "title": "Twice round the clock; or, The hours of the day and night in London",
    "author": "Sala, George Augustus, 1828-1895; McConnell, William, 1833-1867 [Illustrator]",
    "gutenbergReference": "69402",
    "hash": "c3814434e233e8f7f74671e1284d65638af3ef8beb1e2b4adf0c6e1f08b9bfae"
  },
  {
    "time": "15:00",
    "quoteFirst": "At last an old man of over ninety came and said that in 1821, when André's body was removed to England, he had stood by and had seen the grave opened; and that the roots of an apple-tree, which he pointed out, were twisted about the head of the coffin. The drive had been so long that it was past ",
    "quoteTime": "three o'clock",
    "quoteLast": " before the party returned; and not until dinner did they tell that their search had been successful. It was then that Mr. Field said: \"Mr. Dean, if you will write an inscription I will buy the land and put up a stone, and then the place will be known.",
    "title": "Cyrus W. Field, His Life and Work [1819-1892]",
    "author": "Judson, Isabella Field, 1846- [Editor]",
    "gutenbergReference": "43753",
    "hash": "4dd308d7fc86ef8725dcd4b9bcb6611a02973b4fb44709ae7797ed1f173093f4"
  },
  {
    "time": "15:00",
    "quoteFirst": "",
    "quoteTime": "At three o'clock",
    "quoteLast": " in the morning the army was, as usual, under arms. Half an hour later there was a sudden outburst of firing on the extreme left. The firing continued, but it did not increase in strength, as would have been the case had a serious attack been made, and General Moore, who was the general officer of the night, remained on the right, against which portion of the line he believed the real attack would be delivered.",
    "title": "At Aboukir and Acre: A Story of Napoleon's Invasion of Egypt",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "22224",
    "hash": "f11385852e688e6b60a7d809dbcfd7bd01c24ee1ed89289b8eec9a5d54fe60b0"
  },
  {
    "time": "15:00",
    "quoteFirst": "Longstreet with his own and D. H. Hill's Division was to make the attack at Seven Pines, and was ready early in the morning, but other troops who were to assist on other portions of the line failed to come up and take position until ",
    "quoteTime": "three o'clock",
    "quoteLast": " P. M. This no doubt caused a partial failure of the enterprise.",
    "title": "Personal Reminiscences of the War of 1861-5\nIn Camp—en Bivouac—on the March—on Picket—on the Skirmish Line—on the Battlefield—and in Prison",
    "author": "Morgan, W. H. (William Henry), 1836-",
    "gutenbergReference": "51838",
    "hash": "ab4065451d9f3b11f02e82defa2c7625cc09a7f8d7f73e5a7e8a5e58d8ac137f"
  },
  {
    "time": "15:00",
    "quoteFirst": "“I can’t rest yet; I have to call the doctor ",
    "quoteTime": "at three o’clock",
    "quoteLast": ", and this muddle must be cleared up,” said Bertha, stoutly resisting any attempt to make her rest, but secretly wincing at the words of praise from Eunice, because she knew herself unworthy of them.",
    "title": "The Youngest Sister: A Tale of Manitoba",
    "author": "Marchant, Bessie, 1862-1941; Rainey, W. (William), 1852-1936 [Illustrator]",
    "gutenbergReference": "48942",
    "hash": "c3cad5ffb8bd5e6e7e4397266cfb2b5423d3b47d98a168d3b15b1b2ea98c495c"
  },
  {
    "time": "15:00",
    "quoteFirst": "“I to my coach-maker’s and there vexed to see nothing yet done to my coach at ",
    "quoteTime": "three in the afternoon",
    "quoteLast": ", but I set it in doing and stood by it till eight at night and saw the painter varnish it, which is pretty to see how every doing it over do make it more and more yellow, and it dries as fast in the sun as it can be laid on almost, and most coaches are nowadays done so, and it is very pretty when laid on well and not too pale as some are, even to show the silver.",
    "title": "Early Carriages and Roads",
    "author": "Gilbey, Walter, Sir, 1831-1914",
    "gutenbergReference": "66597",
    "hash": "4fe66525af3dbb54a5213a7286bcc5758b8a79dbfebf45da7b597d3582b3e2fb"
  }
]