[
  {
    "time": "15:00",
    "quoteFirst": "At the same time the town guard patrolled the streets, and informed people of Byron's danger, begging them to make as little noise as possible. The plan succeeded admirably; Byron was not disturbed, and at ",
    "quoteTime": "three o'clock in the afternoon",
    "quoteLast": " he rose, and, leaning on the arm of Tita, went into the next room. When seated, he told Tita to bring him a book, mentioning it by name.",
    "title": "Byron: The Last Phase",
    "author": "Edgcumbe, Richard, 1843-1937",
    "gutenbergReference": "41809",
    "hash": "c6ac56c327dac5f9dcf491f3b3d93ee25ca4ba26474aafeb47cbeac9ced8e00c"
  },
  {
    "time": "15:00",
    "quoteFirst": "I don’t know what time it really was. Maybe it was ",
    "quoteTime": "three o’clock",
    "quoteLast": ", but if it was, three is a heap earlier than I ever imagined it could be. Why, it was as dark as midnight. We stumbled around and found the road.",
    "title": "Mark Tidd in the Backwoods",
    "author": "Kelland, Clarence Budington, 1881-1964; Clarke, William Wallace [Illustrator]",
    "gutenbergReference": "57197",
    "hash": "c6397c7205c7d4cbe21bdf9f0b2fc7ec12fa9e03b62492b6f3bf4b426c95deaa"
  },
  {
    "time": "15:00",
    "quoteFirst": "The storm subsided. The snowflakes grew lighter and fewer, and the atmosphere clearer, but the Tambys realized with much concern that the light was waning as at the approach of night. It was only ",
    "quoteTime": "three o'clock",
    "quoteLast": " in the afternoon, but on the twentieth of December darkness comes early. Yet they were still nearly ten miles from the town of Mamezan, which was their destination.",
    "title": "The Family on Wheels",
    "author": "Oxley, J. Macdonald (James Macdonald), 1855-1907; Smith, E. Boyd (Elmer Boyd), 1860-1943 [Illustrator]",
    "gutenbergReference": "55891",
    "hash": "a4a04090e4a5970a159ee57603458295d21461b5b75e1f1b4beb17486c02cda7"
  },
  {
    "time": "15:00",
    "quoteFirst": "This fight lasted for hours and their perilous position was made even greater by the flying timbers and pieces of slate which the wind would seem to take such delight in hurling at them. It was a battle between providence and the elements to see which should claim the family for its own, and not until nearly ",
    "quoteTime": "three o’clock",
    "quoteLast": " did the wind and water cease in their efforts to add the Irvin family to their long list of victims. The elements were recompensed by taking one of the eight children and injuring the wife so that she would later become one of their dead.",
    "title": "The Great Galveston Disaster\nContaining a Full and Thrilling Account of the Most Appalling Calamity of Modern Times Including Vivid Descriptions of the Hurricane and Terrible Rush of Waters; Immense Destruction of Dwellings, Business Houses, Churches, and Loss of Thousands of Human Lives; Thrilling Tales of Heroic Deeds; Panic-Stricken Multitudes and Heart-Rending Scenes of Agony; Frantic Efforts to Escape a Horrible Fate; Separation of Loved Ones, etc., etc.; Narrow Escapes from the Jaws of Death; Terrible Sufferings of the Survivors; Vandals Plundering Bodies of the Dead; Wonderful Exhibitions of Popular Sympathy; Millions of Dollars Sent for the Relief of the Stricken Sufferers",
    "author": "Lester, Paul; Spillane, Richard [Author of introduction, etc.]",
    "gutenbergReference": "60105",
    "hash": "051be4220d81b4c026e78d47b148acddc177c1cf558361fcdc7263b054c1ee2f"
  },
  {
    "time": "15:00",
    "quoteFirst": "Thipps’s unknown visitor was to be held that afternoon, since nothing very definite seemed forthcoming from Inspector Sugg’s inquiries. Jury and witnesses had been convened accordingly for ",
    "quoteTime": "three o’clock",
    "quoteLast": ". Mr.",
    "title": "Whose Body? A Lord Peter Wimsey Novel",
    "author": "Sayers, Dorothy L. (Dorothy Leigh), 1893-1957",
    "gutenbergReference": "58820",
    "hash": "d3105b5546ea460c476fa9934a14d8f990f01f1d3e713fd8ab15f01afdd6ab97"
  },
  {
    "time": "15:00",
    "quoteFirst": "After a while he woke up and looked around, and says he: 'Here I am again, and here's the creek, and yonder's that old kittle jest as natural as life. But what I want to know is, am I agoin' to town, or am I comin' back home?' And he looked at the sun, and says he, 'Judgin' by the way that sun looks, it might be nine o'clock in the mornin', and it might be ",
    "quoteTime": "three o'clock",
    "quoteLast": " in the evenin'; and not bein' a Solomon I ain't able to decide which it is, but I'll take my chances and go across the creek.'",
    "title": "The Land of Long Ago",
    "author": "Hall, Eliza Calvert, 1856-1935; Nelson, G. Patrick [Illustrator]; Strong, Beulah [Illustrator]",
    "gutenbergReference": "32203",
    "hash": "ed2f291e3d45fbd6958919f0eff0aac6796d52f1ca6bfb366a81285586de428a"
  },
  {
    "time": "15:00",
    "quoteFirst": "“It was about this time [A. D. 1661], that a congregation of Baptists holding the seventh day as a Sabbath, being assembled at their meeting-house in Bull-stake alley, the doors being open, about ",
    "quoteTime": "three o’clock P. M.",
    "quoteLast": " [Oct. 19], whilst Mr. John James was preaching, one Justice Chard, with Mr. Wood, an headborough, came into the meeting-place.",
    "title": "History of the Sabbath and first day of the week",
    "author": "Andrews, John Nevins, 1829-1883",
    "gutenbergReference": "68714",
    "hash": "3e3af6e38daf028ce01e63c4b82e09824454e80c801f51a3d9bee417566157b7"
  },
  {
    "time": "15:00",
    "quoteFirst": "Col. Leavenworth and Satanta were talking ",
    "quoteTime": "at three o'clock",
    "quoteLast": " in the morning, at which time Satanta called out his cooks and informed us that we must \"eat again.\" We breakfasted together. Just at daybreak the Indians gave the whoop and the little fellows were on hand to haul our coaches outside the camp.",
    "title": "The second William Penn",
    "author": "Ryus, W. H. (William Henry), 1839-",
    "gutenbergReference": "9805",
    "hash": "0112090dc191e7564f037ea57f463cfdd1c5df69d01879073c7bf59555daa6de"
  },
  {
    "time": "15:00",
    "quoteFirst": "“I’d remember that I was going to Hiltonburg on the ",
    "quoteTime": "three o’clock",
    "quoteLast": " train,” said Jean, “and I’d ask a policeman how to get to the station.”",
    "title": "Girls of Highland Hall: Further Adventures of the Dandelion Cottagers",
    "author": "Rankin, Carroll Watson, 1870-",
    "gutenbergReference": "40403",
    "hash": "8845ef85b734ebf4b8649bd413a37f231109c502bb0ec0fdcd8237298e952029"
  },
  {
    "time": "15:00",
    "quoteFirst": "Their repasts were trifles, passovers, unceremonious and irregular peckings, begun and finished in a few moments. And if Marthe was always untidy in her person, Christine, up till ",
    "quoteTime": "three in the afternoon",
    "quoteLast": ", was also untidy. They went about the flat in a wonderful state of unkempt and insecure slovenliness.",
    "title": "The Pretty Lady",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "12673",
    "hash": "4b76efa713658be8192fa628a7724a886446fc42f4a53be4a28a164fec53246a"
  },
  {
    "time": "15:00",
    "quoteFirst": "",
    "quoteTime": "At three o’clock",
    "quoteLast": " she roused herself and went on. There was no one else, in all the world, it seemed, she was alone, alone.  But something was strengthening her, she no longer grieved or felt remorse.",
    "title": "Mam'selle Jo",
    "author": "Comstock, Harriet T. (Harriet Theresa), 1860-1943; Ward, E. F. (Edmund Franklin), 1892-1990 [Illustrator]",
    "gutenbergReference": "49361",
    "hash": "b90b64afb481db69ccefcbb6a20bc0a1ecaaf4fab5060603526a473a2c42df50"
  },
  {
    "time": "15:00",
    "quoteFirst": "\"At about ",
    "quoteTime": "3 o'clock in the afternoon",
    "quoteLast": ", a large party sat down to a sumptuous dinner at the King's Head Inn. Lord Harry Vane presided and the Rev. W. F. Wharton occupied the vice-chair. After dinner the usual loyal toasts having been proposed, the vice-chair proposed the health of Mr. Hussey; that gentleman, he said, had contributed to their gratification and interest in bringing his invention there for trial; the result of that trial had exceeded everything they could have previously imagined or hoped; and therefore he begged they would excuse him for proposing this health so early, as Mr. Hussey and his agents's representative, Mr.",
    "title": "Obed Hussey, Who, of All Inventors, Made Bread Cheap",
    "author": "Greeno, Follett L. (Follett Lamberton), 1889- [Editor]",
    "gutenbergReference": "19547",
    "hash": "7b4db2f061631b9e0400af1bb274855ac07bd19986f8f83da516d152cece182e"
  },
  {
    "time": "15:00",
    "quoteFirst": "But about ",
    "quoteTime": "three in the afternoon",
    "quoteLast": ", Giles, who had made a circuit of many miles to avoid suspicion, rode up to the door. They both ran out to him, eager with curiosity.",
    "title": "The Cloister and the Hearth: A Tale of the Middle Ages",
    "author": "Reade, Charles, 1814-1884; Paul, Evelyn, 1883-1963 [Illustrator]",
    "gutenbergReference": "38895",
    "hash": "2041640bcfb4540e1af13c62e91d33c80a41dace20acad0f638aa521f9a5437f"
  },
  {
    "time": "15:00",
    "quoteFirst": "Then Colonel Tremaine came in and presently it was ",
    "quoteTime": "three o’clock",
    "quoteLast": ", and dinner was served.",
    "title": "The victory",
    "author": "Seawell, Molly Elliot, 1860-1916; Adams, John Wolcott, 1874-1925 [Illustrator]",
    "gutenbergReference": "72927",
    "hash": "0d2ec55f65c3ca98a092eb61015de1414010b7707f80d6c37a4b9d79731e37aa"
  },
  {
    "time": "15:00",
    "quoteFirst": "Colonel Farwell's car had come and gone very unobtrusively; no one seemed to miss the absentees, and Loring and Mayhew, O'Rane and Arden were holding the party together with tireless energy and zest. At ",
    "quoteTime": "three o'clock",
    "quoteLast": " Lady Knightrider and those who had long distances to cover reluctantly sent for their cars, but the house-party and its near neighbours danced indefatigably. At sunrise the curtains were flung aside and the lights turned out; the last of many suppers was eaten on the terrace at half-past four, and at five O'Rane organized a slow march-past of the remaining cars in honour of Loring and Violet who stood on the top of the steps, bowing with weary joyousness their acknowledgement of the last toast.",
    "title": "Lady Lilith",
    "author": "McKenna, Stephen, 1888-1967",
    "gutenbergReference": "44982",
    "hash": "18743dc4a3878e55d0f08258509c192825fd7096bf99f9bc43393741997ccdda"
  },
  {
    "time": "15:00",
    "quoteFirst": "Toward ",
    "quoteTime": "three o'clock that afternoon",
    "quoteLast": ", as he was being whirled toward Saint X in the Eastern Express, his lawyer was in the offices of Ramsay & Vanorden, a rival firm of wreckers and pirate outfitters on the third floor of the same building. When Dawson had despatched his immediate business with Vanorden, he lingered to say: \"Well, I reckon we'll soon be lined up on opposite sides in another big suit.",
    "title": "The Second Generation",
    "author": "Phillips, David Graham, 1867-1911",
    "gutenbergReference": "11614",
    "hash": "0524ff2b5d9b7d6e436fd0aba3eb5481c1a019ad24a647f0e12b76fa5a78bc03"
  },
  {
    "time": "15:00",
    "quoteFirst": "I was also astonished to find the South Side still burning; the fire was creeping up against the wind at the rate of a house every five minutes. At that calculation Small’s house would be burnt ",
    "quoteTime": "at three o’clock",
    "quoteLast": ". Of course he was very uneasy and sent his wife and baby away; if the wind changed in the opposite direction he would be cleared out much sooner. At two o’clock we walked down together and found the flames stopped by blowing up of several streets of houses.",
    "title": "A Letter From the Fire: Being an Account of the Great Chicago Fire.",
    "author": "Foster, Thomas Dove, 1847-1915; Foster, Thomas Henry, 1875-1951 [Author of introduction, etc.]",
    "gutenbergReference": "66472",
    "hash": "990fb30b6f16e882d968c679c03c0cc3fa0c4ce2ca2851a9fb1a863f957ff19d"
  },
  {
    "time": "15:00",
    "quoteFirst": "\"I have nothing but the bare supposition that the money was placed in my room by Henry Beauchamp, or by his servant; and although that surmise may be equal to a certainty in my own mind, it is likely to have little weight with others. Dr. Wilton, too, admits that he set out for London about ",
    "quoteTime": "three o'clock",
    "quoteLast": ", when the money assuredly was not here! Can I be mistaken in supposing it to have been him? Can Blanche's suspicion be correct, that this is part of a plan to ruin my father and his family for ever?\"",
    "title": "Delaware; or, The Ruined Family. Vol. 2",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "51629",
    "hash": "d4fe4ff0fa3a451b960678d663aa831723bbb9e631e3b6f3e0d3f19a96456951"
  },
  {
    "time": "15:00",
    "quoteFirst": "Smith, who was coming up from White House, was also directed to march directly to Cold Harbor, and was expected early on the morning of the 1st of June; but by some blunder the order which reached Smith directed him to Newcastle instead of Cold Harbor.  Through this blunder Smith did not reach his destination until ",
    "quoteTime": "three o'clock in the afternoon",
    "quoteLast": ", and then with tired and worn-out men from their long and dusty march.  He landed twelve thousand five hundred men from Butler's command, but a division was left at White House temporarily and many men had fallen out of ranks in their long march.",
    "title": "Personal Memoirs of U. S. Grant, Complete",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "4367",
    "hash": "e9390845e7f5726093f7acdced89a4ee4207be323dc6df3ecf3d46f789830075"
  },
  {
    "time": "15:00",
    "quoteFirst": "“8:30 A. M.—The President was somewhat restless during the early part of the night. Since ",
    "quoteTime": "three o’clock",
    "quoteLast": " he has slept tranquilly most of the time. Nutritious enemata are successfully employed to sustain him.",
    "title": "The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.",
    "author": "Ridpath, John Clark, 1840-1900",
    "gutenbergReference": "59075",
    "hash": "5166d205ccea2fbad8ebca6b6073c8c5e5cae329f9af738db39ac8696449dbaf"
  }
]