[
  {
    "time": "15:02",
    "quoteFirst": "During the night we changed our position a trifle, located our corral and hospital, and put in the night intrenching ourselves as best we could. At daybreak the fight opened again and continued without intermission until ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", when to our surprise the Indians began to take down their tepees, pack their travois, and in a few hours were moving up the river valley, a great mass of ponies, travois and Indians, unfortunately just out of rifle range.",
    "title": "Indian Fights and Fighters: The Soldier and the Sioux",
    "author": "Brady, Cyrus Townsend, 1861-1920",
    "gutenbergReference": "55275",
    "hash": "7a900a975167dae5bf1c60ba40736f9c5516a0d7403fbfd05cd44cafa21d5936"
  },
  {
    "time": "15:02",
    "quoteFirst": "Finding that no satisfaction was to be obtained of Jupiter, whose whole intellect seemed to be absorbed by \"de bug,\" I now stepped into the boat and made sail. With a fair and strong breeze we soon ran into the little cove to the northward of Fort Moultrie, and a walk of some two miles brought us to the hut. It was ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " when we arrived.  Legrand had been awaiting us in eager expectation. He grasped my hand with a nervous _empressement_, which alarmed me and strengthened the suspicions already entertained.",
    "title": "Selections from Poe",
    "author": "Poe, Edgar Allan, 1809-1849; Gambrill, J. Montgomery (John Montgomery), 1880-1953 [Editor]",
    "gutenbergReference": "8893",
    "hash": "bf627d8c3b87281be77b29095612d7842a61cc032b41b13cc6a4badab8455f98"
  },
  {
    "time": "15:02",
    "quoteFirst": "25    A flock of swan returned to-day: the ice in the river has given way in many places, and it is with difficulty it can be passed. 26    The ice gave way in the river ",
    "quoteTime": "about 3 P. M.",
    "quoteLast": " and came down in immense sheets; very near destroying our new canoes; some geese pass to-day. 27    The first insect I have seen, was a large black gnat to-day; the ice drifting in great quantities.",
    "title": "History of the Expedition Under the Command of Captains Lewis and Clark, Vol. 2.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Allen, Paul, 1775-1826 [Editor]",
    "gutenbergReference": "52442",
    "hash": "b120dd5c0f34ce96b05a3ae9bff55aee808f11611fdc9038e6ae243f3c241bb9"
  },
  {
    "time": "15:02",
    "quoteFirst": "At ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " the door was thrown open, and a file of soldiers appeared. An officer approached and requested the prisoners to follow. They did so.",
    "title": "The Dodge Club; Or, Italy in MDCCCLIX",
    "author": "De Mille, James, 1833-1880",
    "gutenbergReference": "27086",
    "hash": "e14372591b13840d4e8e91880a3fad1f2434c3ffb766a83617600d96995eac50"
  },
  {
    "time": "15:02",
    "quoteFirst": "On the 26th a division was formed, under Sir Arthur Wellesley, to which the two Battalions of the 95th were attached; and they were ordered to proceed into the interior to disperse a large body of militia and armed peasantry. They marched ",
    "quoteTime": "about three P.M.",
    "quoteLast": ", and made their way through the country on the left of the great road to Roeskild. They halted that night at Cagstrup; and next morning continued to advance towards Kioge, halting in the evening at a village near Roeskild.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "2ca45b66b5cda1f37f80e2732e30d87a7b7bf94bd70426502a8590778cd67855"
  },
  {
    "time": "15:02",
    "quoteFirst": "Ducks were plentiful, and I got a fair bag and used up my remaining cartridges, and the rest of the way I had to be content with pointing my gun at them, which was very tantalizing. We arrived ",
    "quoteTime": "about three p.m.",
    "quoteLast": " at the village of Viria, and I stayed with the \"Buli\" in his hut almost overhanging the river. In the evening I took a stroll with the \"Buli\" round the village, and then we sat on a log by the river chatting, with Masirewa acting as interpreter.",
    "title": "Wanderings among South Sea Savages and in Borneo and the Philippines",
    "author": "Walker, H. Wilfrid",
    "gutenbergReference": "2564",
    "hash": "88d50bc554b50731bbfefb20a98a95ac7e6943444b792ac636490392cd5fc575"
  },
  {
    "time": "15:02",
    "quoteFirst": "Then her thoughts reverted to Jorge, and she said to herself that she would write to him to return home at the earliest possible moment. What a good idea it would be to go herself to Evora, she thought, to arrive there at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " when he would have returned from his work, in his blue spectacles, covered with dust and exhausted by the heat, and give him a joyful surprise, embracing him before the astonished landlady. And in the evening to put on a light dress, and go out to see the town, leaning, somewhat fatigued by her journey, on his arm.",
    "title": "Dragon's teeth",
    "author": "Queirós, Eça de, 1845-1900; Serrano, Mary J. (Mary Jane), -1923 [Translator]",
    "gutenbergReference": "74442",
    "hash": "57faa3c599d1f4225622b3d96aba969670b098968657eec97773ac441d4639e9"
  },
  {
    "time": "15:02",
    "quoteFirst": "Now, at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", the two last-named advanced from Fond de Givonne, over the ridge to the eastward, and the 23rd Saxon Division, which was marching up the valley on the left bank of the Givonne, found itself suddenly attacked by closed battalions accompanied by batteries.",
    "title": "The Franco-German War of 1870-71",
    "author": "Moltke, Helmuth, Graf von, 1800-1891; Forbes, Archibald, 1838-1900 [Translator]",
    "gutenbergReference": "36209",
    "hash": "08070d3ee43e2bbb8857c257a4ec67635551f487ec84be97876ef96f24cef840"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": ", I went to a couple of prisoners who were heavily ironed; they were handcuffed, had a chain on their legs similar to mine, and were chained together to a post, or to some fixture at the side of the jail. I inquired for what offence they were incarcerated.",
    "title": "The Iron Furnace; or, Slavery and Secession",
    "author": "Aughey, John H. (John Hill), 1828-1911",
    "gutenbergReference": "38855",
    "hash": "b94937d8c7c32bcbbff5ad5020d41b081027a12d7250d7e4fc1f17763918cd0c"
  },
  {
    "time": "15:02",
    "quoteFirst": "At ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", the boy and girl sallied forth together, to interview the British consul.  They had an exceedingly vague notion of what they were going to say to that all-important personage when they met him; they had not even a very exact idea as to what the duties of a consul were.",
    "title": "Submarine U93",
    "author": "Gilson, Charles, 1878-1943; Soper, George, 1870-1942 [Illustrator]",
    "gutenbergReference": "39387",
    "hash": "f502f5c9896bf804078865b154a59c39965adf0eb0b5c799bf80070349997792"
  },
  {
    "time": "15:02",
    "quoteFirst": "I tested a mountain-thermometer which Mr. Casella had kindly lent me, and found the boiling point of water on the dining-room table of the hotel to be 199.29° Fahrenheit. At ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": " we quitted the hotel, and proceeded leisurely with our two guides up the slope of the Æggischhorn. We once caught a sight of the topmost pinnacle of the Finsteraarhorn; beside it was the Rothhorn, and near this again the Oberaarhorn, with the Viescher glacier streaming from its shoulders.",
    "title": "The Glaciers of the Alps\r\nBeing a narrative of excursions and ascents, an account of the origin and phenomena of glaciers and an exposition of the physical principles to which they are related",
    "author": "Tyndall, John, 1820-1893",
    "gutenbergReference": "34192",
    "hash": "04e60c600b2b0eb4e95de94f65c8bd732dba8512f104d7ffaba97689252166d5"
  },
  {
    "time": "15:02",
    "quoteFirst": "On ascending a small sandhill ",
    "quoteTime": "about three P.M.",
    "quoteLast": " I perceived that I could not hope to reach the river in the direction I was pursuing. Accordingly I turned to the left and, entering a rather extensive valley which was bounded on the south by the river-bergs at a distance of three or four miles, we encamped on the immediate bank of the Murray shortly before sunset.",
    "title": "Three Expeditions into the Interior of Eastern Australia, Volume 2\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "13033",
    "hash": "1831672426c2c392b855b113e7f3348572bc3dbd11b3df8eb7b0c654cc2ece00"
  },
  {
    "time": "15:02",
    "quoteFirst": "The appearance of this edition was eagerly looked for; but the trouble of correcting the press, and the destruction of a theatre by fire which had been built under the poet's direction, did his health no good in its rapidly declining condition; and after suffering greatly from an obstruction, he died, much attenuated, on the sixth day of June, 1533. His decease, his fond biographers have told us, took place \"",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ";\" and he was \"aged fifty-eight years, eight months, and twenty-eight days.\" His body, according to his direction, was taken to the church of the Benedictines during the night by four men, with only two tapers, and in the most private and simple manner.",
    "title": "Stories from the Italian Poets: with Lives of the Writers, Volume 2",
    "author": "Hunt, Leigh, 1784-1859; Ariosto, Lodovico, 1474-1533 [Contributor]; Boiardo, Matteo Maria, 1441?-1494 [Contributor]; Tasso, Torquato, 1544-1595 [Contributor]",
    "gutenbergReference": "10635",
    "hash": "862b8a4fa3a1bfc2b216e57677abd73159c93ba47948d56a488b08824787748d"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " the last of Sears's men arrived on the ridge near the fort where we rested awaiting them, and we then left the ridge and moved to the Cartersville road, where the wagons were left. Cockrell was now ordered to proceed with the infantry force to the Allatoona Creek bridge, and join the Mississippi regiment and artillery already there on the Dallas road.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "hash": "dca85440d27b3717eb312babc6aa3499f569656aa77011f8e48aa2790eda57ba"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " of the second day we saw frantic signals from the agony box which had been lumbering along behind us. It appeared that the right rear wheel was broken and the car could go no farther.",
    "title": "Across Mongolian Plains\nA Naturalist's Account of China's 'Great Northwest'",
    "author": "Andrews, Roy Chapman, 1884-1960",
    "gutenbergReference": "29024",
    "hash": "01e099863de21bd93e43820cab0f2c4a7d49f77350c775b1c7a7362a86b4f53d"
  },
  {
    "time": "15:02",
    "quoteFirst": "As we passed within 500 yards of the enemy ships on our way to anchorage, we gave the British Admiral three rousing cheers. He returned them by waving his hat to Admiral Rodman. ",
    "quoteTime": "About three that afternoon",
    "quoteLast": " Admiral Beatty sent his famous message, 'The German flag will be hauled down at sunset to-day, and will not be flown again until further orders.' The German ships a few days later, and after more inspection, were convoyed to their port of internment, Scapa Flow.",
    "title": "Our Navy in the War",
    "author": "Perry, Lawrence, 1875-1954",
    "gutenbergReference": "18676",
    "hash": "cdba37011c27b74945034020541c75f74703f7572e4afadab1ae93664c1675ac"
  },
  {
    "time": "15:02",
    "quoteFirst": "Senator Wolcott accepted the honor in a strong speech, and after the roll-call of States for the naming of the various committees, a motion to adjourn was made, and then Rev. Edgar M. Levy, who had uttered the invocation at the first Republican National Convention, forty-four years since, delivered a benediction, and ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": " the session was over for the day. At the opening of the second day, Chairman Wolcott stated that fifteen survivors of the preliminary Republican Convention at Pittsburg in 1856 were present with the same old flag used in that convention, and as these men came forward, with their tattered flag, they received a remarkable and stirring ovation. Sereno E.",
    "title": "A History of the Republican Party",
    "author": "Platt, George Washington, 1875-",
    "gutenbergReference": "37737",
    "hash": "30c4edf32933357e18069150dca7de80bcfda1f627d19ac819f5d34c5ed419eb"
  },
  {
    "time": "15:02",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", when they returned to the cottage; and as the sun had again made its appearance, and there were no indications of unpleasant weather. Ralph proposed to Miss Barton that they should put in execution a project which she had mentioned, of taking a ride on horseback down the valley.",
    "title": "The frontiersmen",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "39401",
    "hash": "d7c45c75fa6c85ee5c428851e34d96068b6f7b8a45bb94b57e35458ea093c1d1"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "ABOUT three in the afternoon",
    "quoteLast": " the whole establishment of the _Grand Cerf_ accompanied us to the water’s edge.  The man of the omnibus was there with haggard eyes.",
    "title": "An inland voyage",
    "author": "Stevenson, Robert Louis, 1850-1894; Crane, Walter, 1845-1915 [Illustrator]",
    "gutenbergReference": "534",
    "hash": "65c54e151301aa6284f03213f4ddf2d5d6ddbc60394f60e2e3f9d4ce2b2ad4dd"
  },
  {
    "time": "15:02",
    "quoteFirst": "At ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " we saw a figure approaching our trenches and by his style we knew it to be our dear old major.  On he came in spite of the fire.",
    "title": "\"Holding the line\"",
    "author": "Baldwin, Harold, 1888-1982",
    "gutenbergReference": "73624",
    "hash": "3b3627469af0d49b5ea9a65e6e84cfdc17dbb3f677c019f0a776a2aaa8f3c81d"
  }
]