[
  {
    "time": "15:02",
    "quoteFirst": "Nothing occurred worthy of notice till ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", when we reached the river Djemnil. An arm of the sea more accurately describes this stream, which is (or was at the time of which I write) over three hundred yards across.",
    "title": "A Ride to India across Persia and Baluchistán",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "10974",
    "hash": "b408f91b3ed07bfd6275c51f9aaf435fabc1a57f6ad13422b767578b5e545290"
  },
  {
    "time": "15:02",
    "quoteFirst": "11th July, 1689. I dined at Lord Clarendon's, it being his lady's wedding day, when ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " there was an unusual and violent storm of thunder, rain, and wind; many boats on the Thames were overwhelmed, and such was the impetuosity of the wind as to carry up the waves in pillars and spouts most dreadful to behold, rooting up trees and ruining some houses.",
    "title": "The Diary of John Evelyn (Volume 2 of 2)",
    "author": "Evelyn, John, 1620-1706; Bray, William, 1736-1832 [Editor]",
    "gutenbergReference": "42081",
    "hash": "de234b9183ccfdf1e0893aa39fa4228107924bc420f3dcc4853f4ab7d3f92c8f"
  },
  {
    "time": "15:02",
    "quoteFirst": "Spies said he was at a meeting on the \"black road\" on May 3. Spies reached the meeting on the \"black road\" ",
    "quoteTime": "about 3 o'clock in the afternoon",
    "quoteLast": ". There was a crowd of perhaps three thousand present. Some men were speaking, but they were very poor speakers, and the crowd was not interested.",
    "title": "The Rise and Fall of Anarchy in America\nFrom its Incipient Stage to the First Bomb Thrown in Chicago",
    "author": "McLean, George N.",
    "gutenbergReference": "49842",
    "hash": "eae1d3b4c82933e4375d51a8dea71495712bc22b57d61847520f7ffcf7af0e04"
  },
  {
    "time": "15:02",
    "quoteFirst": "When we had traveled till ",
    "quoteTime": "about 3 o'clock p.m.",
    "quoteLast": ", camp was made in a lovely valley. The chief's lodge was first pitched, clean robes spread, and we were invited to take seats thereon.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "hash": "1a0520de9e00dc977a238991bd0c102e88c6d60601fe993ba5c3c193e128bc69"
  },
  {
    "time": "15:02",
    "quoteFirst": "Entering by way of the Sun-in Gate and passing through the Ch‘ang-kyŭng Palace they approached the Po-t‘ong Gate which gave entrance to the “Old Palace,” but they found it strongly guarded by Japanese. Here a sharp encounter took place which lasted an hour, beginning ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ". About ten each of the Chinese, Japanese and Koreans fell in this assault. As the darkness came on the Japanese began to fall back and taking the king and the newly appointed ministers they made their way to the extreme northeasterly portion of the palace grounds, not far from the Hong-wha Gate.",
    "title": "The History of Korea (vol. 2 of 2)",
    "author": "Hulbert, Homer B. (Homer Bezaleel), 1863-1949",
    "gutenbergReference": "52749",
    "hash": "56aeb9d0241c051b3656359966472709cb9d23b032b8845ae92599d9476f5cbe"
  },
  {
    "time": "15:02",
    "quoteFirst": "The fastenings of the entire work were of rattan, which is found in plenty. It was commenced at 7 A.M. and finished ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", showing how the fellows can get through business when they choose. This stockade, varying in strength according to circumstances, is the usual defence of the Sambas Chinese.",
    "title": "The Expedition to Borneo of H.M.S. Dido\nFor the Suppression of Piracy",
    "author": "Keppel, Henry, Sir, 1809-1904; James, Rajah of Sarawak, 1803-1868",
    "gutenbergReference": "22903",
    "hash": "fbe3fb2fd2d9148124d1ba809e6a3c20ff00d4c28401af4ddf4d20bca2caf35f"
  },
  {
    "time": "15:02",
    "quoteFirst": "",
    "quoteTime": "About three o'clock that afternoon",
    "quoteLast": ", La Fleur, Mrs. Tolbridge's cook, sat in the middle of her very pleasant kitchen, composing the dinner. Had she been the chef of a princely mansion, she could not have given the subject more earnest nor intelligent consideration.",
    "title": "The Girl at Cobhurst",
    "author": "Stockton, Frank R., 1834-1902",
    "gutenbergReference": "11106",
    "hash": "475eed447f448eb2c86cd93eb1b4f22cb5fb4939638e08cc6c90ccbaac0b34d0"
  },
  {
    "time": "15:02",
    "quoteFirst": "He was last seen entering a cab in the neighborhood of the police court, and inquiry by our representative at the Hatton Garden offices of Mr. Isaacstein, the diamond merchant, whose name has figured in connection with the case, elicited the information that Morland called there ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " Mr. Isaacstein positively refused to make any further statement for publication, but it is probable that developments in this peculiar and exciting affair will take place at any moment.\"",
    "title": "The King of Diamonds: A Tale of Mystery and Adventure",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "40493",
    "hash": "042d85377b9f3c3be9281657e27ef7364baf8fd61343f4087414785cad8b1126"
  },
  {
    "time": "15:02",
    "quoteFirst": "At ",
    "quoteTime": "about three o’clock that afternoon",
    "quoteLast": ", having ascertained that none of the servants were about, he slipped silently to Mrs. Pollen’s bedroom, the door of which was unlocked, and, entering quickly, closed the door after him.",
    "title": "The Red Widow; or, The Death-Dealers of London",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "46236",
    "hash": "879525464f500b1d14807595dc11f69abf2bec7c65ebbbb048e14fe79876a5af"
  },
  {
    "time": "15:02",
    "quoteFirst": "Arques, including transport, ",
    "quoteTime": "about three p.m.",
    "quoteLast": " Detrainment was at Doullens, and took place at 12.30 next morning, after several hours in the train waiting just outside the station, while Boche planes energetically bombed the neighbourhood.",
    "title": "History of the 11th Field Company Australian Engineers, Australian Imperial Force",
    "author": "Anonymous",
    "gutenbergReference": "58005",
    "hash": "3400bc462a8ab0708da1fa879c6ceef30d0f4f5a5b8391da7914a0f6dcdd4242"
  },
  {
    "time": "15:02",
    "quoteFirst": "The Smalls was left behind ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", and at 5 P.M. the whole face of the sky was beginning to look so threatening, and the clouds to drive past at such a rate from the southward, while the quiet rollers had already begun to break up and require such extra attention, that at 6 P.M. the 'Cyprus' was hove to, and made ready for a dirty night.",
    "title": "Yachting, Vol. 1",
    "author": "Sullivan, Edward, Sir, 1852-1928; Brassey, Thomas Brassey, Earl, 1836-1918; Pritchett, R. T. (Robert Taylor), 1828-1907; Seth-Smith, C. E.; Watson. G. L. (George Lennox), 1851-1904",
    "gutenbergReference": "41971",
    "hash": "cf2ced92792a8a347b1fc04f10db5029c1840f597f20ed16f379613c4bb734ac"
  },
  {
    "time": "15:02",
    "quoteFirst": "The channel continued of a uniform average width, with reaches and sinuous bends, one bank being often precipitous, or even forming vertical cliffs, while the other was flat and apparently alluvial; and it was only the pure salt-water, and the absence of any stream but the slight flux and reflux of the tide, that would enable a person to tell that he was navigating a strait and not a river. The wind was fair, and carried us along, with occasional assistance from our oars, till ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", when we landed where a little brook formed two or three basins in the coral rock, and then fell in a miniature cascade into the salt water river. Here we bathed and cooked our dinner, and enjoyed ourselves lazily till sunset, when we pursued our way for two hours snore, and then moored our little vessel to an overhanging tree for the night.",
    "title": "The Malay Archipelago, Volume 2\r\nThe Land of the Orang-utan and the Bird of Paradise; A Narrative of Travel, with Studies of Man and Nature",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "2539",
    "hash": "1c90eab5d3c259f091532c249d3fdcc25dc105c2c621cd28f3b6beb2cc58831d"
  },
  {
    "time": "15:02",
    "quoteFirst": "We left London next morning by an early train and reached Cornpool at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ". I had telegraphed for my phaeton to be in waiting and a little after four we halted at the gate of Elmore Court.",
    "title": "The Deceased Wife's Sister, and My Beautiful Neighbour, v. 3",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "62084",
    "hash": "b9830870896785682ffc00ff0fedae9e583e0cf9ffa4b33fc6a84233a3c56d9c"
  },
  {
    "time": "15:02",
    "quoteFirst": "\"We reached the camp,\" said the scout, \"",
    "quoteTime": "about 3 p. m.",
    "quoteLast": ", when I was rather agreeably surprised and somewhat puzzled by receiving a pressing invitation, which could easily be construed into a command, to make my home at Sitting Bull's lodge, as long as I stayed in the camp. I accepted the invitation, but stipulated that Chief Gall should superintend the distribution of the provisions which I had brought them.",
    "title": "Lives of Famous Indian Chiefs\r\nFrom Cofachiqui, the Indian Princess, and Powhatan; down to and including Chief Joseph and Geronimo. Also an answer, from the latest research, of the query, Whence came the Indian? Together with a number of thrillingly interesting Indian stories and anecdotes from history",
    "author": "Wood, Norman B. (Norman Barton), 1857-1933",
    "gutenbergReference": "58781",
    "hash": "7704f2fb39d3eefef81c88b580644d31b0ad0d26b803f2a308d49ab48db4ab8f"
  },
  {
    "time": "15:02",
    "quoteFirst": "Suddenly one afternoon one of the members of the unit went to ask at the German Command if there were any letters for the unit. At this interview, which took place ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", the person was informed that the whole unit was to leave that night at 7.30. Dr. Inglis sent the person who received this command to tell the three people in the cottage to get ready, and that they must go, she thought.",
    "title": "Dr. Elsie Inglis",
    "author": "Balfour, Frances, Lady, 1858-1931",
    "gutenbergReference": "51410",
    "hash": "a291468aa9ea546b649e02b1ce5e1c4865c0d12cf6f92d681ad34d48a718442d"
  },
  {
    "time": "15:02",
    "quoteFirst": "As soon as it was light enough we got away, hoping that by night we should be on land. The ice was in motion everywhere, however, and there were open leads on every hand. We had light enough to see what we had to do but there was a great deal of condensation and we could not see very far. The ice was grinding and groaning, and splitting in all directions about us as we travelled and the noise made the dogs so uneasy that at times they were practically useless. Finally, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", the light was so bad and the ice was moving so constantly that we could not get along so we stopped, built our igloo, drank some tea and turned in.",
    "title": "The last voyage of the Karluk",
    "author": "Bartlett, Bob, 1875-1946; Hale, Ralph T. (Ralph Tracy), 1880-1951",
    "gutenbergReference": "74622",
    "hash": "e7b47f0718512b65a3559f73cc07758aeca343fae5c67b0fbe52e9a2130fb0f2"
  },
  {
    "time": "15:02",
    "quoteFirst": "We arrived at Santa Catarina ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": "; there, while our animals rested and fed in front of the cabildo, we bespoke a comida at a little cook-shop in the Plaza, and then explored the poor little church, which was dark, windowless, and wholly bespattered with bat-filth,—pictures, crucifix and all.",
    "title": "Guatemala",
    "author": "Brigham, William Tufts, 1841-1926",
    "gutenbergReference": "70929",
    "hash": "968e741adabcaf4f5d0c62e0b36ed48c9dd83592f6b80c016df8dae80cdb08b8"
  },
  {
    "time": "15:02",
    "quoteFirst": "On the 24th, ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", they arrived at Captema Creek, and two days more of voyaging brought them to an Indian hunting camp, near the mouth of the Muskingum. Here it was necessary to land and make a ceremonious visit, for the chief of the hunting party was Kiashuta, a Seneca sachem, the head of the river tribes.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "hash": "6d1de6e39e4975cfee0a3afe1871596c17f27cce3b9aaa5cff7e59ec9b7d83b2"
  },
  {
    "time": "15:02",
    "quoteFirst": "065} press on; and refuge, rather than position, was sought upon a hill near by, which looked defensible, but upon climbing was found to be commanded from several quarters. These were soon occupied by the Boers, and after a resistance protracted to ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", the detachment was compelled to surrender. Something over a thousand men were thus lost to the besieged, who could ill afford it.",
    "title": "Story of the War in South Africa, 1899-1900",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "20987",
    "hash": "2230aac27d73c22efef5741e902c93376d28e595de05404edb762a15d6bec36f"
  },
  {
    "time": "15:02",
    "quoteFirst": "Along ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " of that February day, they saw a big motor truck coming. It seemed capable of passing over the fields as well as the road, for at the time the ground was pretty well frozen.",
    "title": "The Boy Aviators with the Air Raiders: A Story of the Great World War",
    "author": "Goldfrap, John Henry, 1879-1917; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]",
    "gutenbergReference": "45727",
    "hash": "43b6dfe1e0eee60390a6464612734d8ac344c5da7d7088c710130904f59d8839"
  }
]