[
  {
    "time": "15:03",
    "quoteFirst": "The above engagement commenced early in the morning, and continued until ",
    "quoteTime": "about three o'clock p. m.",
    "quoteLast": ", in which half of our men were either killed, wounded or taken prisoners. In consequence of this tremendous slaughter we were compelled to send to Fort Edwards for men, in order to assist in carrying our wounded, which were about eighty in number.",
    "title": "History of the Prophet Joseph, by His Mother",
    "author": "Smith, Lucy, 1775-1856; Smith, Elias, 1804-1888 [Editor]; Smith, George Albert, 1817-1875 [Editor]",
    "gutenbergReference": "45619",
    "hash": "224d02d297a48dc2019dacbad59fa4e0afd61f1bbb5ece65e631f7fefa410c87"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three P.M.",
    "quoteLast": " on the 11th of March, we came abreast of the island of Pulo Ubi, in lat. 8° 25´ N., long. 104° 50´ E., off the southern extremity of Cambodia, and cast anchor in a bay on the N.E.",
    "title": "The Mission to Siam, and Hué, the Capital of Cochin China, in the Years 1821-2",
    "author": "Finlayson, George, 1790-1823",
    "gutenbergReference": "45505",
    "hash": "ae5e686e53c6d9b5d369fa80d8b006ac0551ca21b646080bd3720f134db9813e"
  },
  {
    "time": "15:03",
    "quoteFirst": "They reached Washington ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", dined and rested for an hour at their favorite hotel, and took the afternoon train to New York, where they arrived very late at night.",
    "title": "Love's bitterest cup",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "68273",
    "hash": "8e0d0542a9c615d206d3e5a15b86761b0bdcda27a88aa680b0d6a71d9c7d52a5"
  },
  {
    "time": "15:03",
    "quoteFirst": "At ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " “Kartucol,” on the southern side of Chirimba Hill, was heard to be heavily engaged with the enemy, and the resistance offered to the advance of the Gold Coast Regiment perceptibly slackened. Major Shaw therefore worked round the western end of the hill and succeeded in getting into touch with the King’s African Rifles, who had dug themselves in in a hastily made perimeter camp.",
    "title": "The Gold Coast Regiment in the East African Campaign",
    "author": "Clifford, Hugh Charles, Sir, 1866-1941",
    "gutenbergReference": "52522",
    "hash": "10e2e95cdf0f26efdc430e80fbe13fab8e335e0829951b5a5a0f2191bc5fb57b"
  },
  {
    "time": "15:03",
    "quoteFirst": "One of the authors here alluded to is our homely immortal, White of Selborne. “I shall here mention,” he says, “an emigration of small Aphides, which was observed in the village of Selborne no longer ago than August 1st, 1785. At ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": " of that day, which was very hot, the people of this village were surprised by a shower of Aphides, or smother-flies, which fell in these parts. Those that were walking in the streets at that juncture found themselves covered with these insects, which settled, also, on the hedges and gardens, blackening all the vegetables where they alighted.",
    "title": "The romance of insect life",
    "author": "Selous, Edmund, 1857-1934; Moore-Park, Carton, 1877-1956 [Illustrator]; Speed, Lancelot, 1860-1931 [Illustrator]",
    "gutenbergReference": "71593",
    "hash": "052e3a1506f2184001e700668baf5ea86ca8b4e2cf1c8b09ec42340c4d11ea5c"
  },
  {
    "time": "15:03",
    "quoteFirst": "Schweidler has made a good many observations ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": " at Mattsee (46) in 1905, and Seewalchen (38) in 1904. These will suffice to give a general idea of the mean values met with.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Atherstone\" to \"Austria\"\r\nVolume 2, Slice 8",
    "author": "Various",
    "gutenbergReference": "34312",
    "hash": "be6cfc048dcccd42018fe4846c2b36e967cbea6ede1121a86feb3638103e0f3d"
  },
  {
    "time": "15:03",
    "quoteFirst": "The journey was continued without event. There was no sign of opposition, and ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", as they neared their destination, a message came in, \"Nothing to be seen in Douglas but Union Jacks and red ensigns.\" This was a fact, and Colonel Pilcher and his troops very soon occupied the town.",
    "title": "South Africa and the Transvaal War, Vol. 3 (of 8)\r\nFrom the Battle of Colenso, 15th Dec. 1899, to Lord Roberts's Advance into the Free State, 12th Feb. 1900",
    "author": "Creswicke, Louis",
    "gutenbergReference": "36866",
    "hash": "bfaea6984035ee18ef16429f92e84fa3e96fe6389aa62f362b3d0951a8003b60"
  },
  {
    "time": "15:03",
    "quoteFirst": "There was no break in the plateau as it extended toward the pole, and we felt sure that the goal we have failed to reach lies on this plain. We stayed only a few minutes, and then taking the queen's flag, and eating our scanty meal as we went, hurried back and reached our camp ",
    "quoteTime": "about 3 P. M.",
    "quoteLast": " Whatever regrets may be, we have done our best.\" On their return journey the party killed the two surviving ponies for food.",
    "title": "Wealth of the World's Waste Places and Oceania",
    "author": "Gilson, Jewett C. (Jewett Castello), 1844-1926",
    "gutenbergReference": "23546",
    "hash": "07cde7db1c8fc0d1f5d9d32edbe8c0e9fe1faf3716c600ed45c3d96427af1abc"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " of the second day we saw frantic signals from the agony box which had been lumbering along behind us. It appeared that the right rear wheel was broken and the car could go no farther.",
    "title": "Across Mongolian Plains\nA Naturalist's Account of China's 'Great Northwest'",
    "author": "Andrews, Roy Chapman, 1884-1960",
    "gutenbergReference": "29024",
    "hash": "60053597d06d5656b3be1a8895020326d82db9a17cb42dd31ed541ba082631d8"
  },
  {
    "time": "15:03",
    "quoteFirst": "We parted from hence ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and went some of our way on the canal, and then embarked on the Po; or Padus; by the poets called Eridanus, where they feign Phæton to have fallen after his rash attempt, and where Io was metamorphosed into a cow. There was in our company, among others, a Polonian Bishop, who was exceeding civil to me in this passage, and afterward did me many kindnesses at Venice.",
    "title": "The Diary of John Evelyn (Volume 1 of 2)",
    "author": "Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]",
    "gutenbergReference": "41218",
    "hash": "b8909256f98122a407280deb50311cc33ffe86ace7a147214212f69d6b87af95"
  },
  {
    "time": "15:03",
    "quoteFirst": "It was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". He and his companion after lunch were no more fortunate than before. They were preparing to return to Will Tree for dinner, when, just as they cleared the edge of the wood, Carefinotu made a bound; then precipitating himself on Godfrey, he seized him by the shoulders, and dragged him along with such vigour that resistance was impossible.",
    "title": "Godfrey Morgan: A Californian Mystery",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "23489",
    "hash": "031774dc1bffc5bd59cb1ca97a7dc1fbffbab695bd7e366484ea12e7fcae5657"
  },
  {
    "time": "15:03",
    "quoteFirst": "I could not resist laughing at the terror that my threat of returning with the presents had created, they explained, that Kamrasi would not only kill them, but would destroy the entire village of Atada should we return without visiting him, but that he would perhaps punish them in precisely the same manner should they ferry us across without special orders. \"Please yourselves,\" I replied; \"if my party is not ferried across by the time the sum reaches that spot on the heavens (pointing to the position it would occupy at ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": "), I shall return.\" In a state of great excitement they promised to hold a conference on the other side, and to see what arrangements could be made.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "hash": "e63aa8dca9f262509dc853c3b3a8edae017f28be308948eb2e07bffd97396aca"
  },
  {
    "time": "15:03",
    "quoteFirst": "After breakfast the pharaoh was occupied in affairs of the ministry of war, and the treasury; ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", surrounded by a great suite, he went to the troops encamped outside Memphis, and reviewed them.",
    "title": "The Pharaoh and the Priest: An Historical Novel of Ancient Egypt",
    "author": "Prus, Bolesław, 1847-1912; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "35499",
    "hash": "e98db2c5ad1f5db7e9492e5a39028d24bf9148927afab74d220cddadb6444280"
  },
  {
    "time": "15:03",
    "quoteFirst": "We passed through Sonchem,[51] an imperial Catholic town on the bank of the Lake of Constance, to which all the wares of Ulm and Nuremburg and divers other places are brought in waggons, thence to be conveyed through the lake to the Rhine route. After travelling three leagues we arrived ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " at Linde.[52]",
    "title": "The journal of Montaigne's travels in Italy by way of Switzerland and Germany in 1580 and 1581, Volume 1 (of 3)",
    "author": "Montaigne, Michel de, 1533-1592; Waters, W. G. (William George), 1844-1928 [Translator]",
    "gutenbergReference": "70838",
    "hash": "64d60882422d909b77a6248e934011cd814379e2871b2804aac4d169ce8c5e20"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three P. M.",
    "quoteLast": " the Stingers left their ship, and landed at a place designated by the Taontai, where, having found a guard of honour drawn up to receive them, they proceeded at once to the governor's residence in the following order:--First marched the executioner's assistants, who cleared the way with whips; then a bannerman, bearing the Taontai's flag and a gong, which he beat every few seconds.",
    "title": "Blue Jackets; or, The Adventures of J. Thompson, A.B., Among \"the Heathen Chinee\"\r\nA Nautical Novel",
    "author": "Greey, Edward, 1835-1888",
    "gutenbergReference": "58270",
    "hash": "8dae6002b9b33c9c5db16a9aff7d95ad5773da5e9558a187af778d8729ed42e9"
  },
  {
    "time": "15:03",
    "quoteFirst": "We got out of Troitskosarfsk ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", for as we intended to travel as the Russians do, night and day, it made no difference at what time of the day or night we commenced the journey. The first stage led us over rather hilly roads, in many places heavy with sand.",
    "title": "The Siberian Overland Route from Peking to Petersburg,\nThrough the Deserts and Steppes of Mongolia, Tartary, &c.",
    "author": "Michie, Alexander, 1833-1902",
    "gutenbergReference": "45167",
    "hash": "e4c774255d920f663a6f31df933628f0203b2d0f97fae601cde0d54f2eb82fca"
  },
  {
    "time": "15:03",
    "quoteFirst": "On the day in question, as young Mr. Lynch was riding out of the gate, ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", there, as usual, was Jack.",
    "title": "The Kellys and the O'Kellys",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "4917",
    "hash": "3b1cdd78d63ffe9829f0d1058f2ad8b85527e8884073ca50300bdeb587cd0c80"
  },
  {
    "time": "15:03",
    "quoteFirst": "I had agreed to visit the Puloi mountain in company with the government botanist, and leaving Singapore early, we reached Jahore ",
    "quoteTime": "about 3 P.M.",
    "quoteLast": ", after several little stoppages on the way. The ride from Singapore to Krangi was a very pleasant one to me, fresh as I was from the \"old country.",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "hash": "be5ea3bcafa7b935d54bae8575f490ae0bfc5397c97416bc6e4a30e84dc5c404"
  },
  {
    "time": "15:03",
    "quoteFirst": "After breakfast the pharaoh was occupied in affairs of the ministry of war, and the treasury; ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", surrounded by a great suite, he went to the troops encamped outside Memphis, and reviewed them.",
    "title": "The Pharaoh and the Priest: An Historical Novel of Ancient Egypt",
    "author": "Prus, Bolesław, 1847-1912; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "35499",
    "hash": "e98db2c5ad1f5db7e9492e5a39028d24bf9148927afab74d220cddadb6444280"
  },
  {
    "time": "15:03",
    "quoteFirst": "Lennox made these observations to himself as the young lady approached, nodded to Kate at another window, gave a quick but comprehensive glance at himself and trotted round the corner, leaving the impression on his mind that a whiff of fresh spring air had blown through the street in spite of the December snow. He didn't trouble himself to ask who it was, but fell into the way of lounging in the bay-window at ",
    "quoteTime": "about three P.M.",
    "quoteLast": ", and watching the gray and scarlet figure pass with its blooming cheeks, bright eyes, and elastic step. Having nothing else to do, he took to petting this new whim, and quite depended on the daily stirring up which the sight of the energetic damsel gave him.",
    "title": "Silver Pitchers: and Independence, a Centennial Love Story",
    "author": "Alcott, Louisa May, 1832-1888",
    "gutenbergReference": "34920",
    "hash": "a4bcb99161cb83db2b876d71dd0e59104bf7639140da2450f98b82a240986e63"
  }
]