[
  {
    "time": "15:03",
    "quoteFirst": "To-day was the only time the reaper did not break down every half hour for repairs. So it was one continuous dance for me and my friend the broncho till ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ", when the sun really did its best. Then the broncho went crazy. He shoved his head over the backs of two mules twice his size, and almost pushed them into the teeth of the sickle.",
    "title": "Adventures While Preaching the Gospel of Beauty",
    "author": "Lindsay, Vachel, 1879-1931",
    "gutenbergReference": "42252",
    "hash": "21b33066f75c5ed26ff1e29479150549485c97ae5b424d616ced86c3145d67b2"
  },
  {
    "time": "15:03",
    "quoteFirst": "On the next day, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", Chester was sent downtown on an errand. He was delayed about ten minutes by a block on the Sixth Avenue car line.",
    "title": "Chester Rand; or, The New Path to Fortune",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "23108",
    "hash": "a0b5e5f305329e0cf8f1bf9ffc3ee4035251bc6d9a7c0ee44a0d27938c11afd6"
  },
  {
    "time": "15:03",
    "quoteFirst": "After recovering our stove, we drove about a mile beyond Brush, which was ten miles from Fort Morgan, for lunch, and then drove on to Snyder, about five miles farther, on the South Platte River, and made camp ",
    "quoteTime": "about 3 P. M.",
    "quoteLast": " in a grove of cottonwood trees and turned the horses loose to graze while we made a very comfortable camp.",
    "title": "The Cruise of a Schooner",
    "author": "Harris, Albert W. (Albert Wadsworth), 1867-1958",
    "gutenbergReference": "42351",
    "hash": "dcd075448791449f52d71a22ed7996cded12a0e66067a1cf90529ae0841c5028"
  },
  {
    "time": "15:03",
    "quoteFirst": "This telegram reached St. Paul at ",
    "quoteTime": "about 3 p. m.",
    "quoteLast": " The first train leaving the city for the scene of hostilities at 4 p. m., was the Owatonna Accommodation, on the Milwaukee & St. Paul road. From St.",
    "title": "The Northfield Tragedy; or, the Robber's Raid\r\nA Thrilling Narrative; A history of the remarkable attempt to rob the bank at Northfield, Minnesota; the Cold-Blooded Murder of the Brave Cashier and an Inoffensive Citizen. The Slaying of Two of the Brigands. The Wonderful Robber Hunt and Capture Graphically Described. Biographies of the Victims, the Captors & the Notorious Younger and James Gang of Desperadoes",
    "author": "Hanson, J. H. (Joseph Have)",
    "gutenbergReference": "44609",
    "hash": "36150c8147b3d1636428ef0de601a6a4e409e70e0b2220fcb29f5bbe846254f4"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " he commenced to suspect that Devil's Cliff receded in proportion to his approach. Croustillac became harassed; but the fear of passing the night in the forest spurred him on; by means of walking forward steadily he finally reached a kind of indentation between two large rocks.",
    "title": "A Romance of the West Indies",
    "author": "Sue, Eugène, 1804-1857; Longfellow, Marian, 1849-1924 [Translator]",
    "gutenbergReference": "29894",
    "hash": "1ed813349f3cafc3122e4755bac323335cb06f981ae1035b5c69e615317bf1a7"
  },
  {
    "time": "15:03",
    "quoteFirst": "A short distance from Ridgeway I dismounted and walked with a member of the Queen's Own who was wounded, and kept the road afterwards for some time with him. A volunteer rode the horse into Port Colborne, where we arrived, much fatigued and distressed, at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " Nearly two miles from Port Colborne I was, with others, taken up by the second train which came down the road to meet us. The train took up several officers of the 13th and the Queen's Own.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "hash": "48aa27cb683ea6a44476d84edf6ed002e35aad343662cc372f495036fded1788"
  },
  {
    "time": "15:03",
    "quoteFirst": "Austrians, on November 3, at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ". The city’s wounds were all still open and bleeding. There were still smouldering fires along the outskirts.",
    "title": "The Flying Spy",
    "author": "De Carlo, Camillo; Guglielmotti, Emilio [Author of introduction, etc.]; Sermolino, Maria [Translator]",
    "gutenbergReference": "46567",
    "hash": "e0dc8d39489777d6ba23f54521a1780108bddb1e8274595f8d77b3c8bb6fbe56"
  },
  {
    "time": "15:03",
    "quoteFirst": "They would not lose, nor allow him to lose for an instant, their awestruck sense of it. That was why he dreaded going there, why he had put it off till the last possible moment, which was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". His Uncle Randall would be there.",
    "title": "The Combined Maze",
    "author": "Sinclair, May, 1863-1946",
    "gutenbergReference": "28461",
    "hash": "dfa021943f23dc95af9f0ea7e9f4f27ef17f3ff5d915ef8c5e97963c042dd27f"
  },
  {
    "time": "15:03",
    "quoteFirst": "On the _24th_, ",
    "quoteTime": "about three p.m.",
    "quoteLast": ", the two barges sent from the capital came alongside. The mandarin who commanded them was the finest figure of a man we had yet seen since we entered the country.",
    "title": "The Mission to Siam, and Hué, the Capital of Cochin China, in the Years 1821-2",
    "author": "Finlayson, George, 1790-1823",
    "gutenbergReference": "45505",
    "hash": "7f8d62540ca6851184677d1171b95e5d48161183c43f6995444bb971de3f399a"
  },
  {
    "time": "15:03",
    "quoteFirst": "Our road at first lay through the towns of Aredia and Barba, the former of which is a pleasant-looking little village, where, however, we found great difficulty in getting anything to drink. Up to this, and for a few leagues further, the road was very fair, and the land on each side of us was cultivated. We had started at eight a.m., and at ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " there seemed to be great doubt as to where we should stop. The leading muleteer wished to take us to a house of a friend of his own, whereas the lieutenant and I resolved that the day's work had not been long enough.",
    "title": "The West Indies and the Spanish Main",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "55100",
    "hash": "a03d3d95a12739cfbfedda4b999a326b1cb989894aa5e712e983d60cbfc005b9"
  },
  {
    "time": "15:03",
    "quoteFirst": "Atmospheric electricity undergoes, like warmth, and like atmospheric pressure, a double fluctuation, yearly and daily, as well as accidental fluctuations more considerable than the regular ones. The maximum comes between six and seven in the morning in summer, and between ten and twelve in winter; the minimum comes between five and six in the afternoon in summer, and ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": " in winter. There is a second maximum at sunset, followed by a diminution during the night until sunrise.",
    "title": "Thunder and Lightning",
    "author": "Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]",
    "gutenbergReference": "42245",
    "hash": "1ca8f5be5cff30c6e2ca6149c6dbd4330df47e639cba60e3dbcbf76df3316ce3"
  },
  {
    "time": "15:03",
    "quoteFirst": "“One day, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ", as I was at Young’s Dock, I saw a large piece of copper drop down the side of a vessel which was being repaired. On the same evening, as a ship was coming out of the docks, I stripped off my clothes and dived down several feet, seized the sheet of copper and carried it away, swimming by the side of the vessel.",
    "title": "London Labour and the London Poor, Vol. 4",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "63415",
    "hash": "2600afe8b782b50712c0f678e32f7177892e74edccabb2933c0d0cebdf576e34"
  },
  {
    "time": "15:03",
    "quoteFirst": "They would not lose, nor allow him to lose for an instant, their awestruck sense of it. That was why he dreaded going there, why he had put it off till the last possible moment, which was ",
    "quoteTime": "about three o'clock in the afternoon",
    "quoteLast": ". His Uncle Randall would be there.",
    "title": "The Combined Maze",
    "author": "Sinclair, May, 1863-1946",
    "gutenbergReference": "28461",
    "hash": "dfa021943f23dc95af9f0ea7e9f4f27ef17f3ff5d915ef8c5e97963c042dd27f"
  },
  {
    "time": "15:03",
    "quoteFirst": "The early hours this forenoon were given to necessary preparations for the removal of the women ashore, agreeably to an arrangement previously made: in order to prevent the prisoners from meeting any interruption, or conversing with improper characters, on the way, they were removed in small parties under proper guard of His Honour’s confidential officers: by this careful proceeding they were all safely landed ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ".",
    "title": "Two Voyages to New South Wales and Van Diemen's Land",
    "author": "Reid, Thomas, 1791-1825",
    "gutenbergReference": "53643",
    "hash": "ce2c3b4a4d08f4349dd83e2ce2ab4563032badb307b5b249a2f1535eaf7234ab"
  },
  {
    "time": "15:03",
    "quoteFirst": "Soon afterward, at ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": ", police officers arrived and searched the house. Mrs. Paine pointed out that most of the Oswalds’ possessions were in the garage.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "f004242fd690089ee1d91c3c784e54021789b62eccd195b36811cd1e7145f996"
  },
  {
    "time": "15:03",
    "quoteFirst": "",
    "quoteTime": "About three o'clock in the afternoon",
    "quoteLast": " of the following day, Frank bade his mother and sister good-by, and he and Brave got into the Speedwell, and sailed slowly down the creek. He found the Champion already moored at Mr.",
    "title": "Frank, the Young Naturalist",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "12405",
    "hash": "6ca4ea714cb1f1ddac1e22fe16bded95ef5ed3a0a0c565e0a4f9e2e73a8a22f4"
  },
  {
    "time": "15:03",
    "quoteFirst": "By pursuing this route one gives a wide berth to the shore at the bottom of this cove, but nears it again before the Trowuen Islands are reached. About mid-day they found themselves in latitude 6° 48´, and that by reckoning they had made thirty miles, the course lying west north-west, ",
    "quoteTime": "about three o’clock in the afternoon",
    "quoteLast": ". They passed between these two islands, and saw upon the more westerly one a great quantity of cocoa-nut trees. About evening they were still distant one mile from the south point of Java, and at the third bell of the second watch found themselves exactly between Java and Prince’s Island.",
    "title": "Early Voyages to Terra Australis, Now Called Australia:\r\nA Collection of Documents, and Extracts from Early Manuscript Maps, Illustrative of the History of Discovery on the Coasts of That Vast Island, from the Beginning of the Sixteenth Century to the Time of Captain Cook.",
    "author": "Major, Richard Henry, 1818-1891",
    "gutenbergReference": "58933",
    "hash": "c7509fc1360f8e52328f04850acdf0fffcb54b71eec600f575dbbe44a6d5dce6"
  },
  {
    "time": "15:03",
    "quoteFirst": "To make a long story short, the O.C. Battalion had to make up his mind to quit, and he had a hard job, even with some assistance from the 10th Division on Tahta Ridge, to bring away his wounded who were very numerous. ",
    "quoteTime": "About 3 P.M.",
    "quoteLast": " the last of them came out, having had a terrible day, only four or five officers remaining unwounded. They stuck to it well, but it was an untenable position.",
    "title": "The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919",
    "author": "Ogilvie, D. Douglas",
    "gutenbergReference": "18468",
    "hash": "f244ce288a723b842c69b7089a7f39caabd60e1d69ef52f543cc8aefc9feb433"
  },
  {
    "time": "15:03",
    "quoteFirst": "In such circumstances the only means of ensuring constant communication was to have detached two of Stuart’s squadrons, who knew the ground, to establish a series of posts between Jackson’s line of march and the Chickahominy; and to have detailed a staff officer, whose sole duty would have been to furnish the Commander-in-Chief with hourly reports of the progress made, to join the Valley army.[20] It may be remarked, too, that Generals Branch and Ewell, following converging roads, met near Shady Grove Church ",
    "quoteTime": "about 3 p.m.",
    "quoteLast": " No report appears to have been sent by the latter to General A. P. Hill; and although Branch a little later received a message to the effect that Hill had crossed the Chickahominy and was moving on Mechanicsville,[21] the information was not passed on to Jackson.",
    "title": "Stonewall Jackson and the American Civil War",
    "author": "Henderson, G. F. R. (George Francis Robert), 1854-1903; Wolseley, Garnet Wolseley, Viscount, 1833-1913 [Author of introduction, etc.]",
    "gutenbergReference": "12233",
    "hash": "1c335654bfed1521dc24e38093d7a628d8539f8a3122f7b3b1e6f8cf879bccfa"
  },
  {
    "time": "15:03",
    "quoteFirst": "Furneaux reached Tormouth ",
    "quoteTime": "about three in the afternoon",
    "quoteLast": ", and went boldly to the Swan Hotel, since he was unknown by sight to Osborne. It was an old-fashioned place, with a bar opening out of the vestibule, and the first person that met his eye was of interest to him--a man sitting in the bar-parlor, who had \"Neapolitan\" written all over him--a face that Furneaux had already marked in Soho.",
    "title": "The de Bercy Affair",
    "author": "Tracy, Louis, 1863-1928; Christy, Howard Chandler, 1873-1952 [Illustrator]",
    "gutenbergReference": "50705",
    "hash": "b288f5d30c46cde3bd625434e523e00ecf7f756d4c473cd77ec9e7b8d3cf7436"
  }
]