[
  {
    "time": "15:08",
    "quoteFirst": "W",
    "quoteTime": "eight after three",
    "quoteLast": " weeks' treatment, 156.",
    "title": "The Starvation Treatment of Diabetes",
    "author": "Hill, Lewis Webb, 1889-1968; Eckman, Rena Sarah, 1868-",
    "gutenbergReference": "26058",
    "hash": "7959af27e02021777065cdca513316b9d72fe5efd7fa9ceb1ddb8c7f289deb90"
  },
  {
    "time": "15:08",
    "quoteFirst": "While the United States has made great advance in applied science, she has as yet produced no Shakespeare or Beethoven. If America has not yet reached her h",
    "quoteTime": "eight after three",
    "quoteLast": " hundred years of striving, she ought not to be impatient with the Negro after only sixty years of opportunity. But all signs go to prove the assumption of limited intellectual ability fundamentally false.",
    "title": "A Social History of the American Negro\r\nBeing a History of the Negro Problem in the United States. Including A History and Study of the Republic of Liberia",
    "author": "Brawley, Benjamin Griffith, 1882-1939",
    "gutenbergReference": "12101",
    "hash": "d1531dfc5bf7420f4cad34a23413aff6dcf1963e75c610c8cdb09d974f1e42af"
  },
  {
    "time": "15:08",
    "quoteFirst": "2:06 P. M. Passed Statue of Liberty. 2:48 P. M. Passed Governor’s Island. ",
    "quoteTime": "3:08 P. M.",
    "quoteLast": " Passed Robbins Reef.",
    "title": "History of the U.S.S. Leviathan, cruiser and transport forces, United States Atlantic fleet\r\nCompiled from the ship's log and data gathered by the history committee on board the ship",
    "author": "U.S.S. Leviathan History Committee",
    "gutenbergReference": "59699",
    "hash": "373d64ab687d53c408e7c88847018a26d9fc57e2071d15d36929121605ba5999"
  },
  {
    "time": "15:08",
    "quoteFirst": "Pitcairn's house, or set the stock-yards on fire, and that we would manage to get along without them. So they did not come in. Then I came in, and I think at ",
    "quoteTime": "eight minutes after three",
    "quoteLast": " it was, when they sent a signal in that the fire was out. There was a big crowd on Liberty street, and somebody asked me to let them lay a line of hose to save Mr. Hardie's stable, and some property belonging to Mr. Denny.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "c96d35e8fb6a2d9519a85055c7ee9b340fcf3137c5735685087c1ef0428763a4"
  }
]