[
  {
    "time": "15:14",
    "quoteFirst": ", injected 10 cc in 12 minutes; 3.01 p. m. to 3.09 p. m., 3 cc injected, convulsions; 3.09 p. m. to ",
    "quoteTime": "3.14 p. m.",
    "quoteLast": ", 3 cc injected, followed by violent convulsions, marked opisthotonos; 4.30 p. m., rabbit died; total quantity injected, 16 cc.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "hash": "033c5eb0ff35c9a2f40719f32a15b85fbec28ed49728f8b0fa250334d5d58e38"
  },
  {
    "time": "15:14",
    "quoteFirst": "Captain Barrisby, Captain Bristowe, Captain Brown, I, and Mr. Ball, merchant, went on shore in Captain Barnaby's boat to shoot rabbits upon Stromboli; and when we had done, we called our men together by us, and about half an hour and ",
    "quoteTime": "fourteen minutes after three in the afternoon",
    "quoteLast": ", to our great surprise, we all of us saw two men come running towards us with such swiftness that no living man could run half so fast as they did run, when all of us heard Captain Barnaby say, \"Lord, bless me! the foremost is old Booty, my next door neighbour,\" but he said he did not know the other that run behind; he was in black clothes, and the foremost was in grey.",
    "title": "The Ghost World",
    "author": "Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923",
    "gutenbergReference": "45362",
    "hash": "7fc8474b99e5d449e7422b3eaa51e17c174630acbb4656d92b0966b278754cc9"
  },
  {
    "time": "15:14",
    "quoteFirst": "This was annoying at a time when the Q-ship wanted to be thinking of nothing except the enemy; but _Penshurst_ lowered her gig and rescued the airmen, then went alongside the injured seaplane, grappled it, and was preparing to hoist it on board when at ",
    "quoteTime": "3.14 p.m.",
    "quoteLast": " a shell dropped into the sea 200 yards ahead of the ship. Other shots quickly followed, and then the submarine was sighted about 6,000 yards on the port quarter.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "hash": "c0e5987a9f6d03c7bef2c1d986a7f617cac56b3f12f08461a887b5f6f9bf1222"
  },
  {
    "time": "15:14",
    "quoteFirst": "Captain Barrisby, Captain Bristowe, Captain Brown, I, and Mr. Ball, merchant, went on shore in Captain Barnaby's boat, to shoot rabbits upon Stromboli; and when we had done we called all our men together by us, and about half an hour and ",
    "quoteTime": "fourteen minutes after three",
    "quoteLast": " in the afternoon, to our great surprise, we all of us saw two men come running towards us with such swiftness that no living man could run half so fast as they did run, when all of us heard Captain Barnaby say, 'Lord bless me, the foremost is old Booty, my next-door neighbour;' but he said he did not know the other that run behind: he was in black clothes, and the foremost was in grey.",
    "title": "Notes and Queries, Number 70, March 1, 1851\r\nA Medium of Inter-communication for Literary Men, Artists, Antiquaries, Genealogists, etc.",
    "author": "Various; Bell, George, 1814-1890 [Editor]",
    "gutenbergReference": "23204",
    "hash": "67ae14639ea11fe4cc202d17ad27b14b58a31fd370b0c1d8fc3cefc857b0e50a"
  },
  {
    "time": "15:14",
    "quoteFirst": "It stopped, he stumbled, and it took five neighbors to regain his teething ring, which he lost control of on the downward trip. From that day until one afternoon, at ",
    "quoteTime": "fourteen minutes after three",
    "quoteLast": ", he has believed that a cat passing in front of him means hard luck. Now, however, he knows it.",
    "title": "Nick Carter Stories No. 148, July 10, 1915; The Mark of Cain; or, Nick Carter's Air-line Case",
    "author": "Carter, Nicholas (House name); Boston, Ralph",
    "gutenbergReference": "67615",
    "hash": "70524d0f27e08ccc108edfeee9389cfd8ec67cc7791c7875eae4c0cd855feaa5"
  },
  {
    "time": "15:14",
    "quoteFirst": "\"If we compare the average yield of turnips, barley, clover, and wheat of the last twenty years with the yield of turnips in 1848, barley in 1849, clover in 1850 and wheat in 1851 we find that on the unfertilized land in this rotation of crops in fifty years the yield of turnips has decreased from ten tons to one-half ton, and the yield of barley has decreased from ",
    "quoteTime": "forty-six to four",
    "quoteLast": "teen bushels, the yield of clover has decreased from two and eight-tenths tons per acre to less than one-half ton, while the yield of wheat has decreased only from thirty bushels to twenty-four bushels. As a general average the late yields are only one-third as large as they were fifty years before on the same land.",
    "title": "The Story of the Soil; from the Basis of Absolute Science and Real Life",
    "author": "Hopkins, Cyril G. (Cyril George), 1866-1919",
    "gutenbergReference": "4527",
    "hash": "743b85ac794e46b45d3af98c7510c65c578e5ef3b260abf0bd62b27156cedee4"
  }
]