[
  {
    "time": "15:10",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes past three",
    "quoteLast": " in the morning we left Madame Hutin's house.",
    "title": "My Memoirs, Vol. IV, 1830 to 1831",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50630",
    "hash": "6ee89de5fe8282b221bc7a3ea5d8d339fe03839079a58996ad60ee88350e093d"
  },
  {
    "time": "15:10",
    "quoteFirst": "The beat was along a deep gorge in the hills, flanked on either crest by stone walls, manned with beaters. Immediately opposite the shooting-box, the wall on the upper or higher hill made a sharp turn downhill, contracting the space through which the pig would have to pass to a gut which was variously said to be from one hundred and ",
    "quoteTime": "fifty to four",
    "quoteLast": " hundred yards across. Most of the shooting was up or down hill.",
    "title": "From Sea to Sea; Letters of Travel",
    "author": "Kipling, Rudyard, 1865-1936",
    "gutenbergReference": "32977",
    "hash": "ceb4a3c12018a1c04aeaf9b18415bd2ab99c95c29e0c3b64f29530a59ee83af6"
  },
  {
    "time": "15:10",
    "quoteFirst": "One evening, after a month’s attendance, when the class had dwindled from ",
    "quoteTime": "fifty to four",
    "quoteLast": ", and the teacher began scolding us who were present for those who were absent, my bitterness broke.",
    "title": "The American Spirit in the Writings of Americans of Foreign Birth",
    "author": "Stauffer, Robert Elihu, 1884- [Editor]",
    "gutenbergReference": "62103",
    "hash": "75f2ef07d3fb0b08a7f56b8ccb4422039cd4cf6956655cc44d5031fdd8e27043"
  },
  {
    "time": "15:10",
    "quoteFirst": "The observations, according to W. de Tonnelle's article in \"Nature,\" for the 28th of March, 1874, were most fatiguing for the astronomers, for they began at twenty-one minutes after nine in the morning, and only terminated at ",
    "quoteTime": "ten minutes after three in the afternoon",
    "quoteLast": ", at which moment the heat was stifling. The thermometer registered 120 degrees Fahrenheit.",
    "title": "Celebrated Travels and Travellers, Part 2.\r\nThe Great Navigators of the Eighteenth Century",
    "author": "Verne, Jules, 1828-1905; Benett, Léon, 1838-1917 [Illustrator]; Matthis, Charles Émile, 1838- [Illustrator]; Philippoteaux, Paul, 1846-1923 [Illustrator]",
    "gutenbergReference": "25784",
    "hash": "0a398ef50289b64aafc4e26689121d93e3f4aecffc3c3125e90390574e789c8e"
  },
  {
    "time": "15:10",
    "quoteFirst": "The direct influence of the Commission may be gauged by the fact that within ten years of this date Miss Buss was able to make a list of forty-five new endowed schools for girls, to contain severally from ",
    "quoteTime": "fifty to four",
    "quoteLast": " hundred pupils, with salaries for the head-mistresses varying from £100 a year to £200 (exclusive of capitation fees). Of this list she remarks—",
    "title": "Frances Mary Buss and her work for education",
    "author": "Ridley, Annie E., 1839-1923",
    "gutenbergReference": "60820",
    "hash": "18807d3683269df7eb3ff89850cd5224f96fc91368d6731c4396b871224a7725"
  },
  {
    "time": "15:10",
    "quoteFirst": "One evening, after a month's attendance, when the class had dwindled from ",
    "quoteTime": "fifty to four",
    "quoteLast": ", and the teacher began scolding us who were present for those who were absent, my bitterness broke.",
    "title": "Modern Essays and Stories\r\nA book to awaken appreciation of modern prose, and to develop ability and originality in writing",
    "author": "Law, Frederick Houk, 1871-1957 [Editor]",
    "gutenbergReference": "66831",
    "hash": "af4dae7646ebecc3ae2a4f8e31fba8677394659f40826edaa234f3a178d17875"
  },
  {
    "time": "15:10",
    "quoteFirst": "The picture is a good instance of this painter's method of representing water. He \"covers the whole space of it with one monotonous ripple, composed of a coat of well-chosen, but perfectly opaque and smooth sea-green, covered with a certain number--I cannot state the exact average, but it varies from three hundred and ",
    "quoteTime": "fifty to four",
    "quoteLast": " hundred and upwards, according to the extent of canvas to be covered, of white concave touches, which are very properly symbolical of ripple[207].... If it be but remembered that every one of the surfaces of those multitudinous ripples is in nature a mirror which catches, according to its position, either the image of the sky, or of the silver beaks of the gondolas, or of their black bodies and scarlet draperies, or of the white marble, or the green sea-weed on the low stones, it cannot but be felt that those waves would have something more of colour upon",
    "title": "A Popular Handbook to the National Gallery, Volume I, Foreign Schools\r\nIncluding by Special Permission Notes Collected from the Works of John Ruskin",
    "author": "Cook, Edward Tyas, Sir, 1857-1919 [Compiler]; National Gallery (Great Britain) [Contributor]; Ruskin, John, 1819-1900 [Contributor]",
    "gutenbergReference": "45737",
    "hash": "e3445791f51c2fb6d0dd16c0072eb5006d693018840b641204e2e73f62415ae3"
  },
  {
    "time": "15:10",
    "quoteFirst": "The industry which has been excited by opening these facilities in procuring timber, and the impetus which it has afforded to trade, may be estimated by this fact, that within the last few years have been launched no less than ten to twelve square-rigged vessels, of from one hundred and ",
    "quoteTime": "fifty to four",
    "quoteLast": " hundred tons, and that many more of larger dimensions were about to be built, when the restoration of the colony was announced.",
    "title": "The History of Java, v. 1-2",
    "author": "Raffles, Thomas Stamford, Sir, 1781-1826",
    "gutenbergReference": "49843",
    "hash": "28bebdb9d56b1faef7bffffae00fafd8aa0aa2e8b50bfad18724010d298e73f6"
  },
  {
    "time": "15:10",
    "quoteFirst": "Ontario, thus saving from three hundred and ",
    "quoteTime": "fifty to four",
    "quoteLast": " hundred miles of navigation. In view of the fact that the navigation of St. Clair and Erie is the most troublesome and dangerous part of the voyage, this plan certainly deserves attention.",
    "title": "The Atlantic Monthly, Volume 07, No. 40, February, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11117",
    "hash": "0084adfcb3b9beabc0cb09dd311005dceb7d60725a463ff0b0dea23949531267"
  },
  {
    "time": "15:10",
    "quoteFirst": "6. At ",
    "quoteTime": "3.10 p.m.",
    "quoteLast": " the remainder of the column will advance on the southern end of Magersfontein ridge, keeping well under shelter of Outpost ridge (concealed from view of enemy) in following order:",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "e300e1eb05f2eb7747027c24cf99853ac23d2b011e23527a5347e5df20196d1b"
  }
]