[
  {
    "time": "15:20",
    "quoteFirst": "At 7.20 a.m. steered east through level box flats, the country gradually becoming more open and better grassed, though very scantily; at noon crossed some open grassy plains, and altered the course to north-east, north-north-east, and north, and at ",
    "quoteTime": "3.20 p.m.",
    "quoteLast": " again came on the bank of the river and encamped at a small pool of water; the rest of the channel, which exceeded a quarter of a mile in width, being dry and overgrown with large melaleuca and flooded-gum trees. The general character of the country is a level plain about forty feet above the level of the river, thinly wooded with box and a few bloodwood, acacia, and bauhinia trees; the soil a brown loam, and the grass, though scanty, of good quality, but at this season very dry.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "96bb01fc5b078bf407972bbf92b1b60a1633215451c8931921ad61240526beca"
  },
  {
    "time": "15:20",
    "quoteFirst": "The testimony of Miss Doris Burns was taken at ",
    "quoteTime": "3:20 p.m.",
    "quoteLast": ", on April 7, 1964, in the office of the U.S. attorney, 301 Post Office Building, Bryan and Ervay Streets, Dallas, Tex., by Messrs. Joseph A.",
    "title": "Warren Commission (06 of 26): Hearings Vol. VI (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44006",
    "hash": "8e8f153d632a8d7579870f2f06570632e9ec36a96241381a5610a0227d38e232"
  },
  {
    "time": "15:20",
    "quoteFirst": "He stepped on the starter, but before he got the motor running a great bell began to toll. At first we thought it came from the Cathedral in front of us, but in a moment we realised that it was in the great tower of the fortress-Palace. It was ",
    "quoteTime": "twenty minutes past three",
    "quoteLast": ", too early for an Angelus, and no clock rings at twenty minutes past an hour. It boomed solemnly, funereally.",
    "title": "The Black Ghost of the Highway",
    "author": "Linnell, Gertrude, -1933",
    "gutenbergReference": "55242",
    "hash": "679e99e4caa6e27bbda2bfb596a69eaef4516d3626070ed9e43f17b90f802d74"
  },
  {
    "time": "15:20",
    "quoteFirst": "She said she’d have them done at the private printing-office of my chemist, whom she could trust. On the Tuesday, by the ",
    "quoteTime": "3.20 p.m.",
    "quoteLast": " train, we started, but instead of going the direct way by London—for fear of meeting Sir LIAR or any of his gang—we went a round which, with the usual delays of the trains, made it 11 at night before we got to Bedford; so that the _last_ train for Hertford had started half-an-hour before, and it was three mortal hours before post horses could be got for love or money; which threw us out dreadfully, and oh those mortal hours of slow crawling with jaded horses, the remaining miles; and when at last we arrived my head was burning and I had cold shivers in every limb; while there was the pale summer moon setting on",
    "title": "A blighted life",
    "author": "Lytton, Rosina Bulwer Lytton, Baroness, 1802-1882",
    "gutenbergReference": "76426",
    "hash": "0fa87c8744933dff5ed5b944bfeab9817a153c090ab5cfa6d42169b9e3f8078f"
  },
  {
    "time": "15:20",
    "quoteFirst": "Time-table: Started from Cabane d’Orny, 5.50 a.m.; reached Col d’Orny, 7.15 a.m.; crossed Plateau du Trient to Col du Tour by 8.15 a.m.; passed foot of Aiguille Forbes by 10.20 a.m.; set foot on _arête_ by 12 a.m.; reached top at 1.25 p.m.; completed descent of _arête_ by ",
    "quoteTime": "3.20 p.m.",
    "quoteLast": "; resumed our ski at 4.20 p.m.; skied back to Col du Tour by 5.40 p.m.; got home by 7 o’clock.",
    "title": "Ski-runs in the High Alps",
    "author": "Roget, F. F. (François Frédéric), 1859-",
    "gutenbergReference": "54163",
    "hash": "0cc5fcf01ec5ec2f7d4a360c68c84c69994099b69633532e54fa7d8a682533fd"
  },
  {
    "time": "15:20",
    "quoteFirst": "\"I looked at my watch. It was ",
    "quoteTime": "twenty minutes past three",
    "quoteLast": ".",
    "title": "Animal Ghosts; Or, Animal Hauntings and the Hereafter",
    "author": "O'Donnell, Elliott, 1872-1965",
    "gutenbergReference": "18233",
    "hash": "8813804f60b696193ee113f9028d288fe0b8d6e27966d784b334312ca19f2b2a"
  },
  {
    "time": "15:20",
    "quoteFirst": "\"It is given already,\" confessed the girl, \"and can never be recalled, no matter what I get in return. Why, it is ",
    "quoteTime": "twenty minutes past three",
    "quoteLast": "; do you think he will come?\"",
    "title": "Wife in Name Only",
    "author": "Brame, Charlotte M., 1836-1884",
    "gutenbergReference": "11970",
    "hash": "7fe5290a428733bdb84f56c0fec998bec60ea8ee2427a9ed28aa78f5119c5309"
  },
  {
    "time": "15:20",
    "quoteFirst": "Saturday, 4th May, Sturt Plains. Started at 7.15 a.m., course east, to find water. At ",
    "quoteTime": "3.20 p.m.",
    "quoteLast": " came upon a little creek and found a small quantity of water, which we gave to the horses. Started again at 9 p.m., course south-east, following the creek to find more; at a mile and a half found water which will do for us until Monday morning. I proceeded to the top of the range to obtain a view of the country round, but was disappointed in its height; from the plain it appeared higher than it really is.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "hash": "906b33bb05053cf9d1d9c80e2a70890a5743886fea28c680b18e416f791a2836"
  },
  {
    "time": "15:20",
    "quoteFirst": "January 31: 3 p. m., given 8 cc 2 per cent caffein in eight minutes; 3.10 p. m., violent convulsions; ",
    "quoteTime": "3.20 p. m.",
    "quoteLast": ", rabbit was stretched out on his abdomen, extremities extended, urinated; 4.30 p. m., looked normal; was able to walk about.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "hash": "ba524b7a0156ffc3132fec3c3fd92a91fdc655482b6ba5d3a7680aa85effac02"
  },
  {
    "time": "15:20",
    "quoteFirst": "The gunners remained aboard until 1:30 o'clock the next afternoon, when the seas were breaking over the gun platform. The _Lucia_ did not finally disappear beneath the waves until ",
    "quoteTime": "3:20 p. m.",
    "quoteLast": ", October 18th.",
    "title": "Our Navy at war",
    "author": "Daniels, Josephus, 1862-1948",
    "gutenbergReference": "63596",
    "hash": "90c937acbde6c357c8e2306b08a4538e5888d6363f111347d96303dc504c391f"
  }
]