[
  {
    "time": "15:37",
    "quoteFirst": "It was generally known throughout the town that the _Koryetz_ would be blown up before four o’clock and everyone sought some point of vantage from which to witness the spectacle. Scores of people went out to the little island on which the light-house stands, for this was nearest to the doomed ship. It was ",
    "quoteTime": "thirty-seven minutes past three",
    "quoteLast": " when the waiting multitude saw two blinding flashes of light one following the other in quick succession. A terrific report followed which dwarfed the roar of cannon to a whisper and shook every house in the town as if it had been struck by a solid rock.",
    "title": "The History of Korea (vol. 2 of 2)",
    "author": "Hulbert, Homer B. (Homer Bezaleel), 1863-1949",
    "gutenbergReference": "52749",
    "hash": "6a58a4e5e08f43afb5471fe5c7cefa4c5dc34c5e655b10f5f4fa1f28d1b2c3f2"
  },
  {
    "time": "15:37",
    "quoteFirst": "There were four armoured cruisers--the _Santa Rosa_, _Lima_, _Independencia_, and _Restauracion_, the first three built at Elswick, and the last-named having been constructed at Stettin--and three gunboats. The latter were the lame ducks of the fleet, and in order to protect them the speed of the cruisers had to be reduced from ",
    "quoteTime": "twenty-three to four",
    "quoteLast": "teen knots.",
    "title": "The Sea Monarch",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]",
    "gutenbergReference": "57989",
    "hash": "a89affee396db48225963e878c796499456d3f4d8b33e9733f80ed622665ad23"
  },
  {
    "time": "15:37",
    "quoteFirst": "This extraordinary performance was concluded on the 12th of July, at ",
    "quoteTime": "thirty-seven minutes past three in the afternoon",
    "quoteLast": ", amidst thousands of spectators. The multitude who resorted to the scene of action being unprecedented, not a bed could be procured on the previous night at Newmarket, Cambridge, or at any of the towns and villages in the vicinity; and every horse and vehicle were engaged.",
    "title": "Pedestrianism; or, An Account of the Performances of Celebrated Pedestrians During the Last and Present Century.\r\nWith a full narrative of Captain Barclay's public and private matches; and an essay on training.",
    "author": "Thom, Walter, 1770-1824",
    "gutenbergReference": "55644",
    "hash": "ce682aa1a75bf337c6c8edd221dc35dd1aa761c8e688857d8247eee4f65ddf43"
  },
  {
    "time": "15:37",
    "quoteFirst": "Neville Shandon could not have reached the Maze before ",
    "quoteTime": "3.37 p.m.",
    "quoteLast": "; and the second murder was over before 4.5 p.m. As a matter of fact, the times really allow less margin than that, for Neville’s body was found at 3.52 p.m. and both were probably dead by that time.”",
    "title": "Murder in the maze",
    "author": "Connington, J. J., 1880-1947",
    "gutenbergReference": "71351",
    "hash": "2540fd419e890691fac8513edfb9271f8c2be5b39734df6ec3b51897d46c801a"
  }
]