[
  {
    "time": "15:41",
    "quoteFirst": "55 New York time) on May 8; after waiting until the morning of May 10, the NC-1 and 3 left Halifax at 8.44 A. M. After travelling 38 miles, the NC-3 was forced to return to Halifax due to the cracking of a propeller. The NC-1 arrived at Trepassey Bay on May 10 at ",
    "quoteTime": "3.41 P. M.",
    "quoteLast": "",
    "title": "Aircraft",
    "author": "David, Evan John, 1877-1961",
    "gutenbergReference": "74358",
    "hash": "c4ab2882f7332040f0039e55c514f1b6e8253c4debe6dae753f0d757025c8891"
  },
  {
    "time": "15:41",
    "quoteFirst": "Kelly reported that the committee recommended that the house should adopt a resolution to the effect that the people’s representatives felt it to be their duty to oppose a union with the Dominion of Canada, and to express their opinion that the people of the island, while loyal in their attachment to the Crown and government of Great Britain, were, nevertheless, almost unanimously opposed to any change in the constitution of the colony,—which resolution was carried by ",
    "quoteTime": "nineteen to four",
    "quoteLast": " votes.",
    "title": "History of Prince Edward Island",
    "author": "Campbell, Duncan, 1819?-1886",
    "gutenbergReference": "35835",
    "hash": "0e23a2165ecf8975b7b66c3ac05f03b6ca49eb04f5e24597f9898eec18f9679b"
  },
  {
    "time": "15:41",
    "quoteFirst": "Richard Lander, who had given his services to the expedition, was mortally wounded in a scuffle with the natives, while ascending the river in a boat with a supply of kowries which he had returned to the sea-coast to procure. He died thirteen days after, on the 2d of February 1834; and in July, the vessels left the Niger on their voyage home, the crew of the one having been reduced from twenty-nine to five and that of the other from ",
    "quoteTime": "nineteen to four",
    "quoteLast": ". In a commercial point of view, likewise, the expedition was a failure, the only article of value procured from the natives being ivory, and that in too small a quantity to pay the expenses of the enterprise.",
    "title": "The American Encyclopedia of History, Biography and Travel\r\nComprising Ancient and Modern History: the Biography of Eminent Men of Europe and America, and the Lives of Distinguished Travelers.",
    "author": "Prescott, Thomas H., 1810-1865",
    "gutenbergReference": "63912",
    "hash": "2b9038045ba8d8bd0d6de4a7a25c4dd10763b996c1fb0c1201d8c6706993f4d4"
  },
  {
    "time": "15:41",
    "quoteFirst": "He said that in his opinion no change in this respect would be desirable, and that he could not think the adoption of the report would be expedient. Lord Percy laid the letter before the Council, and moved that the report should not be accepted, but his motion was rejected by a vote of ",
    "quoteTime": "nineteen to four",
    "quoteLast": "teen; the report was then adopted, and the committee was instructed to confer with the leaders of the party as to the best way of carrying out the plans foreshadowed in their letters.",
    "title": "The Government of England (Vol. I)",
    "author": "Lowell, A. Lawrence (Abbott Lawrence), 1856-1943",
    "gutenbergReference": "34471",
    "hash": "c8a63cf6a09b316d33e999031acf6d8720ea6f55ecdacb5a36cb0a4c3728246a"
  },
  {
    "time": "15:41",
    "quoteFirst": "The latter seem the most interesting part of his thesis; we give them here briefly. The normal quantity of urea which must be contained in the urine in the space of twenty-four hours is from ",
    "quoteTime": "nineteen to four",
    "quoteLast": "teen grammes. If more or less is excreted, this is caused either by some local or general affection. Some years ago, Bouchard, in studying the causes of loss of flesh in patients suffering from diabetes insipidus, discovered that a large number among them lost an enormous quantity of urea.",
    "title": "North Carolina Medical Journal. Vol. 3. No. 4. April, 1879",
    "author": "Various; De Rosset, Moses John, 1838-1881 [Editor]; Wood, Thomas Fanning, 1841-1892 [Editor]",
    "gutenbergReference": "59916",
    "hash": "4a762b304302ee63b20dc654db61a162b1cf9f9d567bc424a8779f1cf80c2eec"
  }
]