[
  {
    "time": "15:48",
    "quoteFirst": "And again: \"Similar roads existed until recently in the immediate neighbourhood of Birmingham, long the centre of considerable traffic. The sandy soil was sawn through, as it were, by generation after generation of human feet, and by pack-horses, helped by the rains, until in some places the tracks were as much as from ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen yards deep.\" In the year 1690, Chancellor Cowper, who was then a barrister on circuit, thus wrote to his wife: \"The Sussex ways are bad and ruinous beyond imagination. I vow 'tis melancholy consideration that mankind will inhabit such a heap of dirt for a poor livelihood.",
    "title": "The Royal Mail: Its Curiosities and Romance",
    "author": "Hyde, James Wilson, 1841-1918",
    "gutenbergReference": "39978",
    "hash": "548f8d45621a2a2e767ce811a45c534726337a8d6982753e9d57d581c4298a02"
  },
  {
    "time": "15:48",
    "quoteFirst": "When you saw a bevy of girls from ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen years of age, or thereabout, massed on one of the shady walks of the Parade soon after school closed for the day, or chattering along Whipple Street on which Miss Georgiana Shipman lived, you might be sure that the teacher of the sixth grade, grammar, was in the center of the group.",
    "title": "The Corner House Girls at School",
    "author": "Hill, Grace Brooks; Owen, Robert Emmett, 1878-1957 [Illustrator]",
    "gutenbergReference": "21034",
    "hash": "09f9ffb3c30958c72cf2ba74172a82dc6241122a5c0485d3c8d937f7f618752b"
  },
  {
    "time": "15:48",
    "quoteFirst": "Sixty Boston boys, from ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen years of age, formed a flying artillery company, and, keeping just ahead of the long procession, fired salute after salute as the party neared the city.",
    "title": "Hero Stories from American History\nFor Elementary Schools",
    "author": "Blaisdell, Albert F. (Albert Franklin), 1847-1927; Ball, Francis Kingsley, 1863-1942",
    "gutenbergReference": "31092",
    "hash": "70e0cd8a3545bd00be406939fc9f9f260cbf4eb1c4e2c95ba7b584e2de010a5d"
  },
  {
    "time": "15:48",
    "quoteFirst": "The hours from ten to twelve he devotes to the compilation of his Memoirs in fifty-four volumes. A limited edition of large-paper copies is to be issued. From ",
    "quoteTime": "twelve to four P.M.",
    "quoteLast": " he reviews regiments, cashiers colonels, captures fortresses, carries his own dispatches to himself, and makes speeches of varying length to all who will listen to him. Any professional reporter found taking accurate notes of His Majesty's words is immediately blown from a Krupp gun with the new smokeless powder.",
    "title": "Mr. Punch's History of Modern England, Vol. 3 (of 4).—1874-1892",
    "author": "Graves, Charles L. (Charles Larcom), 1856-1944",
    "gutenbergReference": "47300",
    "hash": "3d062ec64ad57ed7fd07f3882c1269946516dec6223b56cecbeaed5068c448e1"
  },
  {
    "time": "15:48",
    "quoteFirst": "They constitute, however, by what I could learn, but a very small proportion of his Moorish subjects. The horses are very beautiful, and so highly esteemed, that the Negro princes will sometimes give from ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen slaves for one horse.",
    "title": "Life and Travels of Mungo Park",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "8564",
    "hash": "8bc2be2f35b3f681e47bb73981a83e64f7136afe4ab87052cf6b89176d30551e"
  },
  {
    "time": "15:48",
    "quoteFirst": "\"We entered the harbour in the most brilliant style, steaming in, with the assistance of wind and tide, at the rate of from ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen miles an hour.  A court-martial was at the time sitting on board the _Gladiator_ frigate; but the novelty of our steamboat presented an irresistible attraction, and the whole court came off to us, excepting the president, who was obliged by etiquette to retain his seat until the court was regularly adjourned.",
    "title": "Man on the Ocean: A Book about Boats and Ships",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894; Richardson, R. [Illustrator]",
    "gutenbergReference": "21749",
    "hash": "7d99a0dfdb414f2c9ee7a3aef94587352193f0948f11e14b3cabba2a7ea4174c"
  },
  {
    "time": "15:48",
    "quoteFirst": "The Battle Cruisers steamed some 64 miles between ",
    "quoteTime": "3.48 P.M.",
    "quoteLast": ", the time of opening fire, and 6.17 P.M. the time that the Battle Fleet commenced action, and a further distance of some 57 miles to 9 P.M., when the Fleet turned to the southward for the night. The Battle Fleet steamed some 47 miles between the commencement of their engagement with the High Sea Fleet and the turn to the southward at 9 P.M.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "92d6cb86cd40ffc50243455f5b554b579d6642af55cd045577504c5a4fa6d0d3"
  },
  {
    "time": "15:48",
    "quoteFirst": "As for Marian, I think she may get on very well as she is. I am fond of her, and I believe she is fond of me. She earns from ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen shillings a week. She pays five shillings for her room, and she lives upon eightpence a day. I needn’t tell you that the teapot is her _pièce de résistance_. Her most substantial meal on some days consists of a couple of scones from the Scotch baker’s, or a penny loaf and a hard-boiled egg; but when I go to see her she gives me an admirable cup of tea, and positively delicious bread and butter.",
    "title": "The day will come",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "70938",
    "hash": "87e528921cddc2a687309296750ca82168472cd4c5e892f504450bc720363a57"
  },
  {
    "time": "15:48",
    "quoteFirst": "So great was the swarm of vessels that crowded round her, that the port admiral was asked to send a guard to preserve order. She steamed into harbour, with wind and tide, at from ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen knots. A court-martial was sitting in the _Gladiator_ frigate, but the whole court except the president adjourned to inspect the strange visitor. Next day the port admiral sent off a guard and band; and soon afterwards he followed, accompanied by three admirals, eighteen post captains, and a large number of ladies.",
    "title": "The Evolution of Naval Armament",
    "author": "Robertson, Frederick Leslie",
    "gutenbergReference": "56777",
    "hash": "27c79e2970a88b9a305ab66e1974ce5d74174875b4659b785ce84a3effcfdcc5"
  },
  {
    "time": "15:48",
    "quoteFirst": "to 3s.; work ten to twelve hours; women, if regularly at work, 5s. to 7s. 6d.; ",
    "quoteTime": "twelve to four",
    "quoteLast": "teen hours.",
    "title": "On the Economy of Machinery and Manufactures",
    "author": "Babbage, Charles, 1791-1871",
    "gutenbergReference": "4238",
    "hash": "10e87fc9784af0d2ef050830a8d9bf6cb09e25cb3d0ff456fc9d4044a2bc7083"
  }
]