[
  {
    "time": "15:49",
    "quoteFirst": "Baby only a child after all? And, from the age of ",
    "quoteTime": "eleven to four",
    "quoteLast": "teen, Leonetta had been so outrageously gawky and unattractive, no matter how beautifully she happened to be clad, that Cleopatra's feelings of uneasiness about her sister were laid to rest as if for ever during this period.",
    "title": "Too Old for Dolls: A Novel",
    "author": "Ludovici, Anthony M. (Anthony Mario), 1882-1971",
    "gutenbergReference": "28378",
    "hash": "678589a2ca2b276c71f4a15afa895216e1a59a2a0f50b71932434df9b2260290"
  },
  {
    "time": "15:49",
    "quoteFirst": "speculated in shares, got up joint-stock companies, shipped goods to the colonies, purchased land in Australia at eighteen-pence an acre and sold it again at one-and-nine, conducted compromises for insolvent tradesmen, made out the accounts of bankrupts, arbitrated between partners who disagreed, or bought in things in a friendly way at public sales; whether he followed any of these pursuits, or meddled a little with them all, we can no more satisfy our readers than if we attempted the biography of the Man in the Moon.--all we can say is, that he was invariably in the City from ",
    "quoteTime": "eleven to four",
    "quoteLast": "; that he usually had \"an excellent thing in hand just at that moment;\" and, in a word, that he belonged to the class denominated _City Men_!",
    "title": "The Mysteries of London, v. 1/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "47312",
    "hash": "2243d780eb3fe68653a26ceb340b34aab841d8f42bb5d1834e247f95d4633ede"
  },
  {
    "time": "15:49",
    "quoteFirst": "The three days were apportioned to the three continents, the first for the Illyrian war of 34, the second for Actium, and the third for Egypt. Cartloads of money from the Egyptian treasury rolled up the streets, and the bank rate at Rome fell instantly from ",
    "quoteTime": "eleven to four",
    "quoteLast": ".",
    "title": "The Grandeur That Was Rome: a survey of Roman culture and civilisation",
    "author": "Stobart, J. C. (John Clarke), 1878-1933",
    "gutenbergReference": "56747",
    "hash": "28426e42b393336808ae1ac61593304ec03ed1f3e44bc4f348fb5d6033a5f0a1"
  },
  {
    "time": "15:49",
    "quoteFirst": "Haller cites a number of examples of long abstinence, but most extraordinary was that of a girl of Confolens, described by Citois of Poitiers, who published a history of the case in the beginning of the seventeenth century. This girl is said to have passed three entire years, from ",
    "quoteTime": "eleven to four",
    "quoteLast": "teen, without taking any kind of aliment. In the \"Harleian Miscellanies\" is a copy of a paper humbly offered to the Royal Society by John Reynolds, containing a discourse upon prodigious abstinence, occasioned by the twelve months' fasting of a woman named Martha Taylor, a damsel of Derbyshire.",
    "title": "Anomalies and Curiosities of Medicine",
    "author": "Gould, George M. (George Milbrey), 1848-1922; Pyle, Walter L. (Walter Lytle), 1871-1921",
    "gutenbergReference": "747",
    "hash": "9da48ad8f23e2068aba702f348f42577fe8ab704b1c05bc68c14c0766b6648be"
  },
  {
    "time": "15:49",
    "quoteFirst": "In fact, he brooded over the incident.  This augured ill for Anthony.  The cold fact that in due season--to be precise, at ",
    "quoteTime": "eleven minutes to four",
    "quoteLast": " that same afternoon--Slip Along won his race easily did not improve matters. That he started at thirty-three to one was still less digestible....",
    "title": "Anthony Lyveden",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "27684",
    "hash": "b5b2b54301370411d73194224f545ffc7fe4d99a4b6adbb82900d8588e20eeb5"
  },
  {
    "time": "15:49",
    "quoteFirst": "The ambassadors consisted of a warrior dressed in white, said to be the king’s son-in-law, with his two sons who were learning French, and of a man of letters and a man of law. They travelled only from ",
    "quoteTime": "eleven to four",
    "quoteLast": ", fearing the cold of the morning and evening. The whole town turned out to see them. The warrior laughed much on seeing abbés and ladies standing together, and said that the latter took a great liberty in touching persons who were sacred.",
    "title": "Autobiography of Miss Cornelia Knight, lady companion to the Princess Charlotte of Wales, Volume 1 (of 2)\nwith extracts from her journals and anecdote books",
    "author": "Knight, Ellis Cornelia, 1757-1837; Kaye, John William, Sir, 1814-1876 [Editor]",
    "gutenbergReference": "58332",
    "hash": "896462f9cfc9cbf09d737186f8c51d54c2327038150e12c3bfb797f8c34ad147"
  },
  {
    "time": "15:49",
    "quoteFirst": "I found from Captain Lyon on my return, that, in consequence of some ice coming in near the ships, he had shifted them round the point into the berths-where it was my intention to place them during the winter; where they now lay in from ",
    "quoteTime": "eleven to four",
    "quoteLast": "teen fathoms, at the distance of three cables' length from the shore.",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 2",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "14350",
    "hash": "4bba8e49675c82bba267233fa22f6cde799719029da9c6d58ff54331605e8052"
  },
  {
    "time": "15:49",
    "quoteFirst": "They have outplayed us fairly and squarely.  Only five minutes left, and the score ",
    "quoteTime": "eleven to four",
    "quoteLast": " against us.  We're not in it.  That run of Fred's was the most brilliant play of the day, though.\"",
    "title": "The Opinions of a Philosopher",
    "author": "Grant, Robert, 1852-1940",
    "gutenbergReference": "19509",
    "hash": "6b30bc6df8204690976fd6c5c0ffb68396d9641418fa3f41fb2156e366e61c05"
  },
  {
    "time": "15:49",
    "quoteFirst": "She made one in the first and three in the second, and then comes four beautiful whitewashes. Harvard hasn't missed a trick, and the score is ",
    "quoteTime": "eleven to four",
    "quoteLast": " in her favor.\"",
    "title": "Frank Merriwell at Yale; Or, Freshman Against Freshman",
    "author": "Standish, Burt L., 1866-1945",
    "gutenbergReference": "11115",
    "hash": "8796ec4ba30d57b0675404846d41e83c45e7ef4e640dd31c2a60eed3123ad31e"
  },
  {
    "time": "15:49",
    "quoteFirst": "“The whole town goes to sleep from ",
    "quoteTime": "eleven to four",
    "quoteLast": " or five, the shops are all closed, and save on a business of life or death no one would think of going out. About six the day really begins, and goes on until one in the morning; then people sleep till five or six, and for a time the streets are busy; the marketing is done then, the ladies all go to early mass, the troops do their exercises; by nine the streets begin to thin, and by ten they are deserted.",
    "title": "With Cochrane the Dauntless",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "25993",
    "hash": "64d5177b35609fddc7acfbd4f820023463ba79b5969ae10cc7153caed9fca99d"
  }
]