[
  {
    "time": "15:45",
    "quoteFirst": "\"In that case I wish you to go to the station and meet the ",
    "quoteTime": "3.45 p.m.",
    "quoteLast": " train on arrival. You will probably see the Turks and Gros Jean, but pay no attention to them. Keep a bright look-out for Mr. Winter. Walk up quite openly and speak to him, and the probability is that should Gros Jean have become suspicious of this Englishman who follows in the same track as himself, your presence on the platform will convince him that he was mistaken in imagining the slightest connection between Winter's journey and his own.",
    "title": "The Albert Gate Mystery\nBeing Further Adventures of Reginald Brett, Barrister Detective",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "23150",
    "hash": "f45a0d7b828e1b67680afa71336bcdaa76f38ca0dc3292c3f7c90ca7880da845"
  },
  {
    "time": "15:45",
    "quoteFirst": "From about ",
    "quoteTime": "3.45 p.m.",
    "quoteLast": " to 6 p.m. the enemy plastered, bombarded and searched the ridge with a storm of artillery fire, but the Royal Fusiliers and a few of the 2nd East Yorkshire stood their ground and the enemy showed no inclination to advance from the wood. Any moment our people hoped to hear our artillery open, but hoped in vain.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "917c811c9b0dc914935f4be46feee81e84d48866b59a2cde6478921156a8c21a"
  },
  {
    "time": "15:45",
    "quoteFirst": "So the work goes on till ",
    "quoteTime": "3.45 p.m.",
    "quoteLast": " Then it ceases; all three come out of the tunnel and change back into their orderlies’ clothes to await the signal to come out. At the orderlies’ entrance to the building stand two of the orderlies waiting for a favourable opportunity to let them out, and, just as during the morning manœuvre, there are two or three officers loafing about for no apparent reason at the other end of the building.",
    "title": "The Tunnellers of Holzminden (with a side-issue)",
    "author": "Durnford, H. G. (Hugh George)",
    "gutenbergReference": "52308",
    "hash": "87a35774345dde91d614c1b6cebc40b053fe3e41290b62510a2743317a05a808"
  },
  {
    "time": "15:45",
    "quoteFirst": "“It is now ",
    "quoteTime": "a quarter to four",
    "quoteLast": ",” he said; “a good two hours and a half before daylight. Danny, I want you to remain here with the car until we return, which will be within three-quarters of an hour. And, lads, I want you both to come with me. I have made a discovery that I want you both to see.”",
    "title": "The Babbington case; Or, Nick Carter's strange quest",
    "author": "Carter, Nicholas (House name)",
    "gutenbergReference": "69263",
    "hash": "e5244d082ec4ce43114603a4f303d37258adc6980c239a286f437961b747a4c5"
  },
  {
    "time": "15:45",
    "quoteFirst": "\"Aren't you a lady of leisure, though,\" called Christy, dashing through the hall at ",
    "quoteTime": "quarter to four",
    "quoteLast": ". \"I have to go ahead and see about the ice cream. Don't you be late, Eleanor.\"",
    "title": "Betty Wales, Sophomore: A Story for Girls",
    "author": "Dunton, Edith K. (Edith Kellogg), 1875-1944",
    "gutenbergReference": "6432",
    "hash": "f32eb6cf47396be35bb0d505446f5352891edfe5f73f71a1395f6716a483e8ea"
  },
  {
    "time": "15:45",
    "quoteFirst": "At ",
    "quoteTime": "a quarter to four",
    "quoteLast": " Mrs. Lascelles sat reading “Pêcheur d’Islande” for the thirteenth time. She looked very cool and dainty in a simple black dress, embellished with still simpler white muslin.",
    "title": "Araminta",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "73133",
    "hash": "3391f034f7f2fe46ff980f28a2d4e8818ff88b86c73e54c648d5febc6776c7e9"
  },
  {
    "time": "15:45",
    "quoteFirst": "She had hidden a box of matches in her bag, and she ventured to strike one.  To her horror she found that it was ",
    "quoteTime": "a quarter to four",
    "quoteLast": ".  However, it could not be helped. Having got so far, she meant to carry out her plan, and she hastened downstairs, laced her boots, and before long found herself out in the cold dark hour before the dawn. Instantly she made the disagreeable discovery that it had again begun to rain.",
    "title": "The Lonely Stronghold",
    "author": "Reynolds, Baillie, Mrs., 1861-1939",
    "gutenbergReference": "42625",
    "hash": "76f1da10534f3f1c301273b490d5427592910b96cfe256f16366a05e4a3ab9d5"
  },
  {
    "time": "15:45",
    "quoteFirst": "It has been an interesting experience to be on the same platform as an associate speaker with nearly every man in the country who had a national reputation.  Most of them had but one speech, which was very long, elaborately prepared, and so divided into sections, each complete in itself, that the orator was equipped for an address of any length, from ",
    "quoteTime": "fifteen minutes to four",
    "quoteLast": " hours, by selection or consolidation of these sections.  Few of them would trust themselves to extemporaneous speaking.",
    "title": "My Memories of Eighty Years",
    "author": "Depew, Chauncey M. (Chauncey Mitchell), 1834-1928",
    "gutenbergReference": "2045",
    "hash": "6e5bb76878b2397212c508aa2993fd42f5f928bb4e2337b19575992b36214fed"
  },
  {
    "time": "15:45",
    "quoteFirst": "About the same time the enemy advanced in large numbers all along the line, especially against the Farm Rouge and Triangle Localities. The former of these had always been regarded as a weak spot in the defences, and two reserve machine-guns were at once turned on to the enemy advancing against it. By ",
    "quoteTime": "3.45 p.m.",
    "quoteLast": ", after a stubborn resistance against overwhelming numbers, Clarke's weak company was ejected from the Farm Rouge itself, and its grip on the remainder of the Locality much weakened. The assaulting columns continued to press on in the direction of the Quessy Locality, thus isolating the Fargniers position in the corner between the two Canals and completely cutting off Lester, who was still hanging on to his position in the Triangle against impossible odds.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "hash": "0a5ee38e4da7804045477e098afcf583a0909521e9bf7d5293fcd0c9fadc47e3"
  },
  {
    "time": "15:45",
    "quoteFirst": "House of Lords by ",
    "quoteTime": "a quarter to four",
    "quoteLast": ", luncheon had already begun.",
    "title": "The principal girl",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "68069",
    "hash": "fc6fe88e146e6ce511d3c78ca4e81e34714b101c1349141d4f856ab14f176f18"
  }
]