[
  {
    "time": "15:57",
    "quoteFirst": "An average day in these parts was as follows: Early morning company drill in front of the wire, breakfast, and then utter collapse and seeking of shade until ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " The only joy of the hot day was the arrival of the camels with water, and even this water was strongly chlorinated. Water was drawn from the Wadi Ghuzze where, by digging down for a few feet, pools of water were frequently found.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "hash": "8acacf3d4f68caaa6703f13e92e5c0921ec762abdee29946154fa5d7dd33915b"
  },
  {
    "time": "15:57",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " when the tiny cavalcade clattered through the Porta Castiglione. Wogan led the way to the Pilgrim Inn, where he left Maria Vittoria, saying that he would return at nightfall. He then went on foot to O'Toole's lodging.",
    "title": "Clementina",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948; Partridge, Bernard, 1861-1945 [Illustrator]",
    "gutenbergReference": "13567",
    "hash": "f4b83dd9383829438caa22537b453ea71ab4b566efa5c7a8eea3d783da4a485d"
  },
  {
    "time": "15:57",
    "quoteFirst": "The officers came down ",
    "quoteTime": "about four o'clock that afternoon",
    "quoteLast": ".",
    "title": "The Herriges Horror in Philadelphia\nA Full History of the Whole Affair. A Man Kept in a Dark Cage Like a Wild Beast for Twenty Years, As Alleged, in His Own Mother's and Brother's House",
    "author": "Anonymous",
    "gutenbergReference": "38282",
    "hash": "c3e10c639617a9f43a1e92c2b63d6b37ceebdb2d591d8c0aa43a3491a9417de9"
  },
  {
    "time": "15:57",
    "quoteFirst": "She reached the small native village of Angono, where her mother was stopping, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " of March 26th.",
    "title": "The woman with a stone heart",
    "author": "Coursey, O. W. (Oscar William), 1873-1946",
    "gutenbergReference": "24705",
    "hash": "774e46504da8d0058d6e4df48bb8a225940aec01ec49cabfd0e8b85478635d11"
  },
  {
    "time": "15:57",
    "quoteFirst": "On the way here a landing had been attempted at Nome, but the surf had been so tremendous that it could not be accomplished, and passengers still occupied the staterooms that we were to have. However, we were temporarily sandwiched in, and, ",
    "quoteTime": "about four P. M.",
    "quoteLast": ", said good-bye to St.",
    "title": "A Woman who went to Alaska",
    "author": "Sullivan, May Kellogg",
    "gutenbergReference": "22409",
    "hash": "95ee683745f85c909c1eafaf7a715c15b7049f9a6997a367640578f1828adfcb"
  },
  {
    "time": "15:57",
    "quoteFirst": "On April 17th, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", a score of workmen and gossiping women had collected in front of a shop. A stout woman, standing on the lowest step, like an orator in the tribune, held forth and related for the twentieth time what she knew, or rather, did not know.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "3fbacd547c5fc52fc3715e260a8154aa12fde33fe4f59c0f6997b6c449fc1168"
  },
  {
    "time": "15:57",
    "quoteFirst": "As soon as I had executed all the Queen's orders, on the 30th of May, 1791, I set out for Auvergne, and was settled in the gloomy narrow valley of Mont d'Or, when, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " of the 25th of June, I heard the beat of a drum to call the inhabitants of the hamlet together. When it had ceased I heard a hairdresser from Bresse proclaim in the provincial dialect of Auvergne: \"The King and Queen were taking flight in order to ruin France, but I come to tell you that they are stopped, and are well guarded by a hundred thousand men under arms.\" I still ventured to hope that he was repeating only a false report, but he went on: \"The Queen,\" with her well-known haughtiness, lifted up the veil which covered her face, and said to the citizens who were upbraiding the King, \"Well, since you recognise your sovereign, respect him.\" Upon hearing these expressions, which the Jacobin club of Clermont could not have invented, I exclaimed, \"The news is true!\"",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "hash": "5994e8ad118c37164bac0df8771d281e9702b2357da02682db3e6371f6991e27"
  },
  {
    "time": "15:57",
    "quoteFirst": "I used often to be away on the coast and up river, and on my return from one of these expeditions I noticed the men teasing Kâsim Minor, and saw at once that he was _lâtah_. I questioned the inspector, and he told me that during my absence he had one day been away on duty for some hours, and when he returned, ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", he saw Kâsim Minor up a coco-nut tree just outside the stockade. On asking him what he was doing there, he replied he could not come down because there was a snake at the bottom of the tree.",
    "title": "Malay sketches",
    "author": "Swettenham, Frank Athelstane, Sir, 1850-1946",
    "gutenbergReference": "76055",
    "hash": "b9bd97efb7b0ce61df944e5c723c015c08c5bfde48b8126d34f873eb804a245d"
  },
  {
    "time": "15:57",
    "quoteFirst": "",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": ", Francisco, one of my negroes, came running from Amparo, and he said that the people at that place were killing Manoel, who was fighting against a number of persons, by whom he had been attacked. I mounted my horse, and proceeded to the plantation with all possible haste.",
    "title": "Travels in Brazil",
    "author": "Koster, Henry, 1793-1820?",
    "gutenbergReference": "48960",
    "hash": "71f1698502b182cadc0371e5e877262f1800b5ec1c654726d085add5a02d2374"
  },
  {
    "time": "15:57",
    "quoteFirst": "At ",
    "quoteTime": "about four P.M.",
    "quoteLast": " the band mounted, and set out again; but this time, instead of going at a walking pace, they galloped. The Indians, by the way, only recognize these two paces; they consider trotting an absurdity, and we confess that we are somewhat of their opinion.",
    "title": "The Freebooters: A Story of the Texan War",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "40602",
    "hash": "bc84e125a8e69feeeb2bb77dd00037ed2e40dc72a064b96f868ddc43ee446347"
  },
  {
    "time": "15:57",
    "quoteFirst": "But a people which devotes itself to cattle-rearing or to agriculture may borrow from its regular daily occupations expressions for the times of day. Thus the Mahakam Kayan, besides the above-mentioned name for late afternoon and the term for noon (_beluwa dow_, ‘half-day’), have an expression for ",
    "quoteTime": "about 4 p. m.",
    "quoteLast": "--_dow uli_, i. e. ‘the time of the home-coming from work in the fields’. The Javanese are strongly influenced by civilisation and have, especially for astrological purposes, a fully developed chronological system; not seldom, however, the times of day are given in relation to the rural labour.",
    "title": "Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples",
    "author": "Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]",
    "gutenbergReference": "64768",
    "hash": "1c878272e10c6ff5cf9779543aad03736bb923f644cd2d0f41613b789d13eeee"
  },
  {
    "time": "15:57",
    "quoteFirst": "On reaching my chambers ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " of that day, I found the ladies there, and in a state of great excitement. Mr. Ferret, my clerk had informed them, had called twice, and seemed in the highest spirits. We had wasted but a few minutes in conjectures when Mr.",
    "title": "The Experiences of a Barrister, and Confessions of an Attorney",
    "author": "Warren, Samuel, 1807-1877",
    "gutenbergReference": "12371",
    "hash": "e6dc9be12ebc817283ac39d86d7a3c7221a92ddd7db4cd8292fc37b02a9d6ff8"
  },
  {
    "time": "15:57",
    "quoteFirst": "Perhaps the presence of so many powerful Chiefs, above all, that of the all-powerful Resident, had a restraining influence. We all sat down (should I not say, squatted?) at ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", and the last of the guests departed to their quarters in the Bazaar at about eleven o’clock at night. About fifteen pounds of tobacco were consumed, three good-sized pigs were stowed away, and the Chinese shop-keepers alone know how many jars of arrack were unsealed.",
    "title": "The home-life of Borneo head-hunters",
    "author": "Furness, William Henry, 1866-1920",
    "gutenbergReference": "71656",
    "hash": "40380b3d2dacf6c6db4c81af970b43e34d465f1fae00f4b5461ee2fce28138c7"
  },
  {
    "time": "15:57",
    "quoteFirst": "Arneke ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " In billets about 8.30 p.m. Battalion made up of Black Watch, Seaforths and Gordons. Dropped 350 O.R. at Cassell to join A. and S. H.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "ea6dd667a220176c225d6fd36b8acf418946a6c43824c04c7a5f4d5bc10dd9c3"
  },
  {
    "time": "15:57",
    "quoteFirst": "",
    "quoteTime": "About four o'clock that afternoon",
    "quoteLast": " I called upon Ella's aunt, a widow named Tremayne, who lived in a comfortable house in Porchester Terrace. I was ceremoniously shown into the drawing-room by the grey-headed old butler, and presently Mrs Tremayne, an angular old person in a cap with yellow ribbons, appeared, staring at me through her gold-rimmed spectacles and carrying my card in her hand.",
    "title": "The Mysterious Mr. Miller",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41453",
    "hash": "b3a1476853dada718035d138cb17e7d7ee31be0a8ca4b93e9b3929b6568aae88"
  },
  {
    "time": "15:57",
    "quoteFirst": "The dreary day lagged slowly on, with the occurrence of no event of importance, until ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", at which time the travellers became conscious of a decided rise of temperature.  By five o'clock the cold had so greatly diminished that they were compelled to throw off their thick fur outer clothing; and half an hour later, the thick dreadnought jackets, which constituted their ordinary outer covering in bad weather, were also discarded; the snow meanwhile giving place to sleet, and the sleet in its turn yielding to a deluge of driving rain.",
    "title": "The Log of the Flying Fish: A Story of Aerial and Submarine Peril and Adventure",
    "author": "Collingwood, Harry, 1851-1922; Browne, Gordon, 1858-1932 [Illustrator]",
    "gutenbergReference": "21057",
    "hash": "98e7efc133cbb964ed5e9a31fe4debe8dc4ed86da3ab5a3e2dd7724789501195"
  },
  {
    "time": "15:57",
    "quoteFirst": "6th DELIVERY—Commences ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", and includes letters brought by the 3rd Manchester Mail, per Railway.",
    "title": "Drake's Road Book of the Grand Junction Railway\nfrom Birmingham to Liverpool and Manchester",
    "author": "Drake, James, active 1825",
    "gutenbergReference": "43367",
    "hash": "3e19bf038244e05b2f6071de704317dbaac87097777d4b25ac027ade2743049b"
  },
  {
    "time": "15:57",
    "quoteFirst": "Further progress was very slow; they knew that their steps had to be firm, for one misstep would send them to their doom. To add to their difficulty it began to grow dark, ",
    "quoteTime": "about four P. M.",
    "quoteLast": ", when they were not more than half-way up; poor Jack was unable to follow them any longer up the steep, icy wall, and, likewise unable to go down, he began to howl and cry piteously at being left. The howl of a dog under the most favorable circumstances is horrible.",
    "title": "My Arctic journal: a year among ice-fields and Eskimos",
    "author": "Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]",
    "gutenbergReference": "64549",
    "hash": "48a0de66c0b8a27b54ab888dfff43bd5798beae163d5b697ab97b3856188f44b"
  },
  {
    "time": "15:57",
    "quoteFirst": "Confederates. Then ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " Gen. A. P. Hill’s division, left behind by Jackson at Harpers Ferry to salvage the captured Federal property, arrived on the field and immediately entered the fight. Burnside’s troops were driven back to the heights near the bridge they had earlier taken. The Battle of Antietam was over.",
    "title": "Antietam National Battlefield, Maryland",
    "author": "Tilberg, Frederick, 1896-",
    "gutenbergReference": "55413",
    "hash": "cdb895ddba1ef953ed1ba7e74b5379456545090c94f25d75665de55769a2fae8"
  },
  {
    "time": "15:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly four o'clock in the afternoon",
    "quoteLast": " when the four churns started on their walk.  Miss Jones did not go with them.  She was tired and wished to sit out on the deck of the boat in the sunshine.",
    "title": "Madge Morton, Captain of the Merry Maid",
    "author": "Chalmers, Amy D. V.",
    "gutenbergReference": "16253",
    "hash": "c596369f04d8f2dfc066da40e796efb9094e1e1f6de68740f1b78a5f65aaf991"
  }
]