[
  {
    "time": "15:59",
    "quoteFirst": "\"At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " _Gilia dichotoma_ begins to whiten the hillside. Before expansion the flowers are hardly noticeable; the dull pink of the edges, which are not covered in the convolute corolla, hides their identity and makes the change which takes place when they unveil their radiant faces to the setting sun the more startling. They intend to watch all night and by sunset all are awake.",
    "title": "The Wild Flowers of California: Their Names, Haunts, and Habits",
    "author": "Parsons, Mary Elizabeth, 1859-1947; Buck, Margaret Warriner, 1857-1929 [Illustrator]",
    "gutenbergReference": "38886",
    "hash": "5593af059ed80caca1d64682525a6f951c5ed1628e23057ba234061267cd9066"
  },
  {
    "time": "15:59",
    "quoteFirst": "Later on, a second invitation will arrive, couched in the same terms; and again another on the day of the banquet, asking you to be punctual to the minute. To this you pay no attention, but make preparations to arrive ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", previous to which another and more urgent summons may very possibly have been sent. All this is conventional, and the guests assemble at the same hour, to separate about 9 P.M.",
    "title": "China and the Chinese",
    "author": "Giles, Herbert Allen, 1845-1935",
    "gutenbergReference": "18021",
    "hash": "c82bbf02d6460301a413f5afcee9577a0128ecf88d2e88f6bb3290f599f2aa86"
  },
  {
    "time": "15:59",
    "quoteFirst": "At ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " he put on his coat and started up the knoll toward the farm. When he had gone some fifty yards he stopped, hesitated, and came back to his camp fire.",
    "title": "Evered",
    "author": "Williams, Ben Ames, 1889-1953",
    "gutenbergReference": "64398",
    "hash": "e3ee636f039f1d14a78ecf741c63e985c989c32915e0cac6e3d6db2ce6d85a2a"
  },
  {
    "time": "15:59",
    "quoteFirst": "In the morning, having a stiff gale at N.W. we made towards our anchoring-ground with all the sail we could spread, and happily regained it ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", when we anchored, at two cables' length from the beach, in eighteen fathom, with a bottom of fine sand, and moored with a small anchor in shore. By the time the ship was properly secured, it was too late to proceed with our watering; the long-boat however was sent along the shore to fish, and though before seven o'clock it blew so hard that she was obliged to return, she brought fish enough on board to serve all the people.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "hash": "2476f43ac466316523bbf6f47605d8848c0d4e48f3a84cfb502f8e67167e65b9"
  },
  {
    "time": "15:59",
    "quoteFirst": "It is doubtful, however, whether the combined efforts of the captain, Mrs. Weston, and even Percival himself could have kept things _in statu quo_ had a timely typhoon not arrived and taken things into its own hands. It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " that the sky darkened and the bright blue water turned to gray. The wind shifted and came on to blow dead ahead.",
    "title": "The Honorable Percival",
    "author": "Rice, Alice Caldwell Hegan, 1870-1942",
    "gutenbergReference": "15180",
    "hash": "27b31311828384dfc851e086dbbd63fca7d70018329064bedd1bee90c4c02a82"
  },
  {
    "time": "15:59",
    "quoteFirst": "Mr. DOWE. Because I was on the air ",
    "quoteTime": "about 4 o’clock that afternoon",
    "quoteLast": ", and there was nothing happening, and it was the second day. It was after the assassination, so it must have been Saturday.",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "hash": "a6bdb72c2dafe37fe3c5a89edb51cd8190a8011c2c23a75f9740e59c03b2fec4"
  },
  {
    "time": "15:59",
    "quoteFirst": "All this while we were coasting it along about pistol-shot from the white coral beach, with the clear light green swell on our right hand, and beyond it the dark and stormy waters of the blue rolling ocean; and the snow-white roaring surf on our left. By the time I speak of, the swell had been lashed up into breaking waves, and after shipping more salt water than I had bargained for, we were obliged, ",
    "quoteTime": "about four PM",
    "quoteLast": ", to shove into a cove within the reef, called Naranja.",
    "title": "Tom Cringle's Log",
    "author": "Scott, Michael, 1789-1835",
    "gutenbergReference": "7281",
    "hash": "559cb8349c591f6f27b63a0f63c74a46718c36c4ba74f151d783f63c445ee56f"
  },
  {
    "time": "15:59",
    "quoteFirst": "The most likely time to see anything is ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", when the deer begin to draw out. Waiting over salt-licks and water at night is an abomination, like all other night shooting.",
    "title": "Big Game Shooting, volume 2 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48816",
    "hash": "e22a6c8293ef9dfe042a97d47e06580fa40eaf444c371dbf02e3752b89cfbf45"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " Mr. H., Mr. G. and Mr. B. came in from the Home, having worked all day at collecting driftwood as they came along, piling it upon end so it will not be buried in the snow, for that is the only fuel we will have this winter, and it must be gathered and hauled by the boys.",
    "title": "A Woman who went to Alaska",
    "author": "Sullivan, May Kellogg",
    "gutenbergReference": "22409",
    "hash": "163a726bf3209cfd3f7afb67f4a6e70b3e2a2018fa65b6d0ca314eef15041d67"
  },
  {
    "time": "15:59",
    "quoteFirst": "Under the directions of our new guide, who rode ahead with me, we traversed a succession of high barren plains, sinking into frequent irregular hollows, without streams, but usually containing lagoons of salt or brackish water, until, ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", we descended into the valley of Rio Cuheyli, or the river, which debouches at Coy Inlet. The bench formation, though noticeable, is not here so decidedly marked.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "hash": "9b2144424ddce11420d761d3cd0bce4e31e5dd4e926a20ed8d8ca87f1241f161"
  },
  {
    "time": "15:59",
    "quoteFirst": ", a circumstance occurred to break the uniformity of our existence, as according to the charts we were using of the Hydrographic Institute of England for the year 1856,[197] we must have been quite close to some coral reefs, known as Simpson's Island. But although by our observations, after due allowance made for currents, we were, ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " of the 5th October, off the N.W. extremity of the islands, there was no land of any sort visible on either side even from the royals, and we accordingly had to conjecture that Captain Simpson, after whom these islands were named, must have sighted one of the Le Maire or Tasman group, which lie 40 miles further to the west and 10 miles further to the north, and had, owing to false reckoning, imagined to have discovered a new cluster; for on the following day at 6 P.M., when by our course, which was south-easterly, the island ought to have lain W.N.W.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume II\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38462",
    "hash": "e80c01dd11822b6d52a35eb54e938ccc836cb84d255f1b057c553481e8b2397b"
  },
  {
    "time": "15:59",
    "quoteFirst": "Next day, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", being tired of tramping, I determined “to take a stand” in the heavy timber near the banks of the river, for any sort of game that might chance to appear. I took a seat at the butt of a huge fallen poplar, with a maple swamp on one hand, its swelling crimson buds already showing signs of spring, and a canebrake on the other.",
    "title": "Outing; Vol. XIII.; October, 1888 to March, 1889\nAn Illustrated Monthly Magazine of Recreation.",
    "author": "Various",
    "gutenbergReference": "63593",
    "hash": "301ee9f17ea3525c791c08ed7e3cf3a6665ba12951aa7306bc88aadf9c85f1d7"
  },
  {
    "time": "15:59",
    "quoteFirst": "Our mother, weeping as she went, called me away with the children Hannah and Dinah, and we took the road that led to Hamble Town, which we reached ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". We followed my mother to the market-place, where she placed us in a row against a large house, with our backs to the wall and our arms folded across our breasts. I, as the eldest, stood first, Hannah next to me, then Dinah; and our mother stood beside, crying over us.",
    "title": "The History of Mary Prince, a West Indian Slave",
    "author": "Prince, Mary, 1788?-1833",
    "gutenbergReference": "17851",
    "hash": "888522e4175a3c27d7b1cbf2b309c95838fdd0ddecffb1b14ab5a33de11735e0"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": ", at the moment when the rising sea breeze began to refresh the atmosphere, a little Indian canoe, made of beech bark, left the mainland, and vigorously impelled by two men supplied with wide sculls, proceeded toward the city and pulled alongside the plank quay, which served at that time as the landing place.",
    "title": "The Freebooters: A Story of the Texan War",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "40602",
    "hash": "87ac2e331197607d960eabd71531de25d682c215d2abc3f6aafff30fe8b8ce64"
  },
  {
    "time": "15:59",
    "quoteFirst": "On the 20th he stopped at Mrs. Wharton's ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", having eaten nothing for seven or eight hours, and took raspberries with cream, and drank claret. This claret, he stated, \"had a taste like peach leaves.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 11, No. 25, April, 1873",
    "author": "Various",
    "gutenbergReference": "13145",
    "hash": "398b55d4685dfb3f23733f5231c79a99b57c5f315df28c26fae8a716ee897fe3"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " the great door was flung open again and the chief jailer appeared, with four turnkeys and the soldiers of the prison guard, all armed to the teeth with pistols, swords and bayonets.  Their object, it turned out, was to examine the four walls and the floor very minutely, to see if the prisoners were making any holes or planning any attempt to escape.",
    "title": "The Blue Pavilions",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "19977",
    "hash": "d941f2284f110afbcb80012622c4b4906c2e98e8cc91471f6f10fefc4ea8d328"
  },
  {
    "time": "15:59",
    "quoteFirst": "To keep it perfectly clean, the body should be washed with soap once a day. Just before noon is the best time to bathe, or else ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ".",
    "title": "How to live: A manual of hygiene for use in the schools of the Philippine islands",
    "author": "Knapp, Adeline, 1860-1909",
    "gutenbergReference": "65192",
    "hash": "ae74bed440313d3d61d93a936a7000216e5026fa89fe31f3568ccfc82cf9f251"
  },
  {
    "time": "15:59",
    "quoteFirst": "At Chilaw, I have seen such vast flights of parroquets hurrying towards the coco-nut trees which overhang the bazaar, that their noise drowned the Babel of tongues bargaining for the evening provisions. Hearing of the swarms that resorted to this spot, I posted myself on a bridge some half mile distant, and attempted to count the flocks which came from a single direction to the eastward. ",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ", straggling parties began to wend towards home, and in the course of half an hour the current fairly set in. But I soon found that I had no longer distinct flocks to count, it became one living screaming stream. Some flew high in the air till right above their homes, and dived abruptly downward with many evolutions till on a level with the trees; others kept along the ground and dashed close by my face with the rapidity of thought, their brilliant plumage shining with an exquisite lustre in the sun-light.",
    "title": "Sketches of the Natural History of Ceylon",
    "author": "Tennent, James Emerson, Sir, 1804-1869",
    "gutenbergReference": "13325",
    "hash": "a8266151111f1732b36b48cec9d2b203ed4df04361784e0e959f751ac23c5e80"
  },
  {
    "time": "15:59",
    "quoteFirst": "It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " when Sally reached home, and she ran up at once to Ida's room, and burst in, crying out, \"I've got it! I've got it!\" with much dancing about and joyous singing. Ida rose with a faint smile of welcome.",
    "title": "The Unclassed",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4305",
    "hash": "e1a4d48652180f0d91eb4e18ef2daf07c63b79dfab511451ed36a3ef64a96bcd"
  },
  {
    "time": "15:59",
    "quoteFirst": "\"At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " they always went out, and from then till six Johnstone also took his airing, and I went upstairs to turn down the beds and tidy up generally. It was very seldom that any of them dined at home; I, therefore, had that two hours to myself. I got the line the hole should go by leaving the door open, fastening a stick to the back of a chair till it was, as nearly as I could judge, the height of the man's face, tying a piece of string to it and bringing it tight to the point where I settled the hole should start, and then marking the line the string made across the frame.",
    "title": "The Lost Heir",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "36975",
    "hash": "8a848e35fd82d106f9e03364e6839d8ac55d9a2a5c6c2a631aa25842c16ce1ee"
  }
]