[
  {
    "time": "15:50",
    "quoteFirst": "Uhl, the second assistant, a man of some thirty years and ordinarily possessed of a disposition as placid as that of a little Jersey heifer, ordered one of his firemen to go and call the watch to relieve them. Mr. Reardon, his monkey wrench firmly grasped in his right hand, knew that at exactly ",
    "quoteTime": "ten minutes to four",
    "quoteLast": " Mr. Uhl would issue that order--so he was on the spot to receive the fireman as the latter came leisurely up the greasy steel stairway. As the fellow emerged on deck he paused to wipe his heated brow with a sweat rag and draw in a welcome breath of cool fresh air.",
    "title": "Cappy Ricks Retires: But That Doesn't Keep Him from Coming Back Stronger Than Ever",
    "author": "Kyne, Peter B. (Peter Bernard), 1880-1957",
    "gutenbergReference": "6020",
    "hash": "ddd9f9258d61351683e75fb85995f55607a97a805124ec7921e10534a82ab8ac"
  },
  {
    "time": "15:50",
    "quoteFirst": "[116] The Pampas grass is very hardy. Its stems are from ",
    "quoteTime": "ten to four",
    "quoteLast": "teen feet high, its leaves six or eight feet long, and its panicles of flowers silvery white, and from eighteen inches to two feet in length. Another Brazilian species of the same _genus, Gynerium saccharoides_, yields a considerable quantity of sugar.",
    "title": "The Desert World",
    "author": "Mangin, Arthur, 1824-1887; Dargent, Yan, 1824-1899 [Illustrator]; Foulquier, Jean Antoine Valentin, 1822-1896 [Illustrator]; Freeman, William Henry, active 1839-1875‏ [Illustrator]; Adams, W. H. Davenport (William Henry Davenport), 1828-1891 [Translator]",
    "gutenbergReference": "43396",
    "hash": "346acaa46f419e70027de1fef12f34ced6d59faf8838d2dd682057fdbb5fa984"
  },
  {
    "time": "15:50",
    "quoteFirst": "Its length varies from two hundred to three hundred miles, according to the amount of rainfall and similar circumstances; at its broadest it measures one hundred and seventy miles; and it has an elevation of eight hundred feet above the sea-level. The actual margin of its waters is lined by a deep fence of papyrus and tall reeds, from ",
    "quoteTime": "ten to four",
    "quoteLast": "teen feet high. Its islands are densely peopled. Fish and water-fowl abound, and not less do crocodiles and hippopotami. The lake has no outlet, but receives several rivers, of which the Waube and the Shari are the most notable.",
    "title": "The Desert World",
    "author": "Mangin, Arthur, 1824-1887; Dargent, Yan, 1824-1899 [Illustrator]; Foulquier, Jean Antoine Valentin, 1822-1896 [Illustrator]; Freeman, William Henry, active 1839-1875‏ [Illustrator]; Adams, W. H. Davenport (William Henry Davenport), 1828-1891 [Translator]",
    "gutenbergReference": "43396",
    "hash": "96626888cedc9d912f87a5ffee350ec85dbca2d83f73e108fd3d859d6199cb1a"
  },
  {
    "time": "15:50",
    "quoteFirst": "The Climbing Roses should be yearly enriched in the spring with manure and bone-meal, and, after two years, some old wood should be cut out every autumn. Many of the Crimson Ramblers and Wichuraiana in my garden made growth last summer of splendid great canes, larger around than one's thumb and from ",
    "quoteTime": "ten to four",
    "quoteLast": "teen feet long. Monday was the day for tying and training the Roses, and often it seemed impossible for them to grow so much in a week. It would have been incredible, had we not the actual proof before our eyes.",
    "title": "A woman's hardy garden",
    "author": "Ely, Helena Rutherfurd, -1920; Chandler, Charles Frederick, 1836-1925 [Photographer]",
    "gutenbergReference": "45599",
    "hash": "d4037ffdd67e233c6e9f1053b2c97b973e834bceaaa03c372b76623043f3b857"
  },
  {
    "time": "15:50",
    "quoteFirst": "Now, with the exodus of a few and the marrying of many, it had narrowed down to three of them--herself, Martin Wetherby, and Sarah Farraday, who was her best friend during childhood and girlhood; and Sarah, an earnest, blonde girl with nearsighted eyes and insistent upper front teeth, had, so to speak, stopped playing. She had converted her dead father's old stable into a studio by means of art burlap and framed photographs of famous composers, and was giving piano lessons daily from ",
    "quoteTime": "ten to four",
    "quoteLast": ". This left the field entirely to Jane, and Jane was carrying about with her an increasing conviction that she was not going to do the thing every one expected her to do.",
    "title": "Jane Journeys On",
    "author": "Mitchell, Ruth Comfort, 1882-1954",
    "gutenbergReference": "20230",
    "hash": "9dc3e43ebe3d4adabaf32c25924fbc8e37e74df687974426e488c507e5d77085"
  },
  {
    "time": "15:50",
    "quoteFirst": "It has just the necessary amount of \"give\" without losing anything in strength. The runners are from ",
    "quoteTime": "ten to four",
    "quoteLast": "teen feet long and two feet apart. They are from three to four inches wide and unshod. The bed of the sledge is raised ten inches above the runners by means of posts at frequent intervals.",
    "title": "In Search of a Siberian Klondike",
    "author": "Vanderlip, Washington Baker, 1867-; Hulbert, Homer B. (Homer Bezaleel), 1863-1949",
    "gutenbergReference": "41237",
    "hash": "e83deed74c731b265a534af912c38ad219beaae76e5b5da8eebbb1a6c0832146"
  },
  {
    "time": "15:50",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes to four",
    "quoteLast": ", a hackney-carriage drove up to the steps of the Stahovs’s villa, and a man, still young, of prepossessing appearance, simply and elegantly dressed, stepped out of it and sent up his name. This was Yegor Andreyevitch Kurnatovsky.",
    "title": "On the eve: A novel",
    "author": "Turgenev, Ivan Sergeevich, 1818-1883; Garnett, Constance, 1861-1946 [Translator]",
    "gutenbergReference": "6902",
    "hash": "db0fcfdf54373188e0491eab126c43a5d9aef068f3c705bc83407c1c89fe76c4"
  },
  {
    "time": "15:50",
    "quoteFirst": "Pathologists differ as to the time that this disease lies dormant in the system before developing itself. Some practitioners contend that the usual period is from ",
    "quoteTime": "ten to four",
    "quoteLast": "teen days, whilst others think it is much less than this, and, in some instances, that it may not exceed one or two days.",
    "title": "Cooley's Cyclopædia of Practical Receipts and Collateral Information in the Arts, Manufactures, Professions, and Trades..., Sixth Edition, Volume II",
    "author": "Cooley, Arnold James, 1816-1881; Tuson, Richard Vine, 1832-1888",
    "gutenbergReference": "41957",
    "hash": "49fcbecd36a8f8ceae348354d222f245b5ee4961d96a60ee809e3616273c4593"
  },
  {
    "time": "15:50",
    "quoteFirst": "Behind them are the railed-in gardens belonging to the beasts; but sometimes the doors between are shut, and the lions are not allowed to walk in their gardens. On fine sunny days, however, we can see them there outside, licking their great lips and rolling about lazily on the warm ground. In the lion house about ",
    "quoteTime": "ten minutes to four",
    "quoteLast": " all the great animals begin to get restless; they walk up and down and whine or howl, and as four o'clock draws near they get more and more excited, some of them going round and round in circles, always quicker and quicker.",
    "title": "The Children's Book of London",
    "author": "Mitton, G. E. (Geraldine Edith), 1868-1955",
    "gutenbergReference": "25804",
    "hash": "6780643d47f01b4bc131607a2b97d1a274a16cb77d86c1a72c27a002a2869eb4"
  },
  {
    "time": "15:50",
    "quoteFirst": "‘",
    "quoteTime": "Ten to four",
    "quoteLast": ", he don’t shew up,’ said the youth, who was accustomed to the professional figments which served to beguile credulous clients, but who congratulated himself at the prospect of a speedy release from duty. ‘If the governor doesn’t put in an appearance by 1.30, I’ll make myself scarce, or my name is not Sims!’",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, No. 741, March 9, 1878",
    "author": "Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]",
    "gutenbergReference": "62808",
    "hash": "90a48b22c419f9dea5414285c1b939d4fa81e8e9cc940e42d4648b67c0cda4a9"
  }
]