[
  {
    "time": "15:57",
    "quoteFirst": "At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " the action became general. The _Third Light Dragoons_ were ordered to attack the enemy's position at a point defended by some of the heaviest batteries, most of the guns being of battering calibre: as the regiment advanced, it was assailed with round shot and shell from several batteries.",
    "title": "Historical Record of the Third, Or the King's Own Regiment of Light Dragoons\r\nContaining an Account of the Formation of the Regiment in 1685, and of Its Subsequent Services to 1846.",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "50421",
    "hash": "db26cc50d209c90168298384f9668933353c7698456d9e2123c709502ed16cdc"
  },
  {
    "time": "15:57",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " they reached Nanaimo, and Fannin, Hugh, and Jack at once set out for the Indian village, where it was believed a canoe could be had. The brisk walk through the quiet forest was pleasant, and the Indian village of half a dozen great square plank houses interesting.",
    "title": "Jack the Young Canoeman: An Eastern Boy's Voyage in a Chinook Canoe",
    "author": "Grinnell, George Bird, 1849-1938; Deming, Edwin Willard, 1860-1942 [Illustrator]",
    "gutenbergReference": "46289",
    "hash": "7abc3fc76610a41207f778512758b2e48d14515ad175dfb1a17600ba31a44cf0"
  },
  {
    "time": "15:57",
    "quoteFirst": "She at least began to please the chief with his coveted \"Ten knots\"; and at dinner on the seventeenth day out, he asked whether anyone had seen a disturbance in the water. The old gentleman was expected. I was sorry that he did not come, after all, with his \"baptism,\" shave, and medicine (and I believe other rites), when at ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " the _Bonadventure_ crossed the Equator; but old customs can scarcely be eternal. The steward's cough mixture was the only medicine I got that day.",
    "title": "The Bonadventure: A Random Journal of an Atlantic Holiday",
    "author": "Blunden, Edmund, 1896-1974",
    "gutenbergReference": "32371",
    "hash": "d3e3b2046719a081d436ec1593a5ec14bbc21a6bb459fdfd95d9d595d902069d"
  },
  {
    "time": "15:57",
    "quoteFirst": "Mr. White had left the patrol ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", and some two hours earlier had been struck on the head by a bullet, which luckily however only inflicted a scalp wound, stunning him for the moment.",
    "title": "Sunshine and Storm in Rhodesia\nBeing a Narrative of Events in Matabeleland Both Before and During the Recent Native Insurrection Up to the Date of the Disbandment of the Bulawayo Field Force",
    "author": "Selous, Frederick Courteney, 1851-1917",
    "gutenbergReference": "52132",
    "hash": "e1e2bc15e33764c11e772505566a870af4f20182bd89c33b03ad705299887f68"
  },
  {
    "time": "15:57",
    "quoteFirst": "72 2 to 3 p. m.                .49 ",
    "quoteTime": "3 to 4 p. m.",
    "quoteLast": "                .11 4 to 5 p. m.               1.05 5 to 6 p. m.                .",
    "title": "The Passaic Flood of 1903",
    "author": "Leighton, Marshall Ora, 1874-1958",
    "gutenbergReference": "19878",
    "hash": "e1f9eeb1d6bbf67761fc81811a8de390c450a94be316e552bfef1aaaa3e0e87b"
  },
  {
    "time": "15:57",
    "quoteFirst": "\"",
    "quoteTime": "About 4 o'clock in the afternoon",
    "quoteLast": " I deployed a line of skirmishers, and moved forward to the attack, holding two regiments in reserve. After advancing several hundred yards, I found it necessary to bring into line these two regiments on the right and on the left. The enemy's skirmishers retreated on his battle-line, a portion of which occupied a strong position behind a stone wall, but from which he was driven.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "1f9f757696facd97967edad888069a5e2ebdb2dff33a91528d398f1045be4619"
  },
  {
    "time": "15:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly four o'clock in the afternoon",
    "quoteLast": " when the four churns started on their walk.  Miss Jones did not go with them.  She was tired and wished to sit out on the deck of the boat in the sunshine.",
    "title": "Madge Morton, Captain of the Merry Maid",
    "author": "Chalmers, Amy D. V.",
    "gutenbergReference": "16253",
    "hash": "c596369f04d8f2dfc066da40e796efb9094e1e1f6de68740f1b78a5f65aaf991"
  },
  {
    "time": "15:57",
    "quoteFirst": "We had expected in due course to go into the trenches somewhere near Grenay, but it suddenly became known that the brigade was to march back to the neighbourhood of Lillers preparatory to entraining for an unknown destination. Half the battalion that day had done their daily trip to Sailly and came back ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", after marching 8 miles and digging for four hours. At 9 p.m. we moved off in driving rain for an all-night march of 15 miles. The brigade transport was in front, and checks were naturally frequent as we retraced our steps through Bruay and Marles, thence on to Burbure, where our guide misled us through a narrow inky lane, in which most of the Brigade lost touch.",
    "title": "The War Service of the 1/4 Royal Berkshire Regiment (T. F.)",
    "author": "Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941",
    "gutenbergReference": "22028",
    "hash": "6dd9c93c329abdb037c744f661ecf0815133fa4526003cf25d952ed98d084ace"
  },
  {
    "time": "15:57",
    "quoteFirst": "They arrived at White Horse ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", and were met by six halfbreed Indians headed by a well-known guide of that region known as Skookum Joe, who spoke good English and greeted Swiftwater as an old friend. He had been charged with securing the crews for the two boats that Swiftwater Jim was to use in the trip, and he introduced the men whom Jim greeted in the \"pigeon\" Siwash of that section, used as a means of communication with the natives who do not speak English.",
    "title": "The Boy Scouts on the Yukon",
    "author": "Victor, Ralph; Mencl, Rudolf [Illustrator]",
    "gutenbergReference": "26257",
    "hash": "acde5ee5c428ba6de00abac4c809d2e20a36b9a0d47224070d398a36e1f4d0b8"
  },
  {
    "time": "15:57",
    "quoteFirst": "At the time we passed, there was but one train a day to Moscow. It started at ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", and was calculated to arrive at Moscow--three hundred miles--about six or seven next morning.",
    "title": "The Siberian Overland Route from Peking to Petersburg,\nThrough the Deserts and Steppes of Mongolia, Tartary, &c.",
    "author": "Michie, Alexander, 1833-1902",
    "gutenbergReference": "45167",
    "hash": "4795b4350818f74cc644e516b08fca68eb3d9c441d1372f96d9ca8ca73894718"
  },
  {
    "time": "15:57",
    "quoteFirst": "\"About two days ago, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " ... as we were picking our teeth round a littered table and in a crumby room, Gray[395] in an undress, Mr Conway in a morning-grey coat and I in a trim white night-gown and slippers, very much out of order, with a very little cold, a message discomposed us all of a sudden, with a service to Mr Walpole from Mr More, and that, if he pleased, he would wait on Mr Walpole.",
    "title": "English Travellers of the Renaissance",
    "author": "Howard, Clare, 1881-1967",
    "gutenbergReference": "13403",
    "hash": "8ad4ebdd0e311da00209aeba26c0edcb88fe7592154a80277f1a35099cc7b220"
  },
  {
    "time": "15:57",
    "quoteFirst": "In this, as they told me afterwards, they were not successful. They mounted their horses, Friday, September 1st, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " when the west was taking on a rich evening glow and turning in that direction vanished, with a wave of the hand and a good-bye, into the mystery of colour, bearing our letters, the geographic data, the geologic notes, and all the other material which we had collected since leaving the mouth of the Uinta, and which it was thought advisable to send out both for safety and to relieve our crowded cabins.",
    "title": "A Canyon Voyage\r\nThe Narrative of the Second Powell Expedition down the Green-Colorado River from Wyoming, and the Explorations on Land, in the Years 1871 and 1872",
    "author": "Dellenbaugh, Frederick Samuel, 1853-1935",
    "gutenbergReference": "20667",
    "hash": "9240458af8355af9ec4c7810802a96497a79139ceb0d9468a064fd8f3939f4af"
  },
  {
    "time": "15:57",
    "quoteFirst": "At eight we stopped at a small village, where we got beds and supper. At daylight we recommenced our journey, and ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " we discovered the river Iler, which we had to cross. We were quitting the territory of Würtemberg, and entering Bavaria.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "hash": "21132084d8fecec3a1d9f171ab33a69ec08c284519718446d8a56ea864b8746f"
  },
  {
    "time": "15:57",
    "quoteFirst": "At ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " I decided to camp, in order to get my sick under cover before the evening rains came on; I expecting the Governor’s party to arrive within a few minutes. An hour went by: the Papangi carriers came in, and reported that Walsh, the Governor, and Manning had dropped behind to gather orchids and land shells.",
    "title": "Some Experiences of a New Guinea Resident Magistrate",
    "author": "Monckton, C. A. W. (Charles Arthur Whitmore), 1872-1936",
    "gutenbergReference": "58500",
    "hash": "5636efc825759b9fae7e50524bad1b34c00571c72366bc4e66c2ba6f699dfea8"
  },
  {
    "time": "15:57",
    "quoteFirst": "",
    "quoteTime": "About four o'clock that afternoon",
    "quoteLast": ", the Ferrarese ambassador, Antonio Costabili, received an unexpected summons to the Castello, and he was admitted into the duke's presence. We give the details of his interview with the grief-stricken prince, in his own words from a letter which he addressed the same evening to Beatrice's father, Duke Ercole--",
    "title": "Beatrice d'Este, Duchess of Milan, 1475-1497",
    "author": "Cartwright, Julia, 1851-1924",
    "gutenbergReference": "25622",
    "hash": "107b5290836fa3011b39650974af35727f0034dc1c9f4aca25faa06ba780467c"
  },
  {
    "time": "15:57",
    "quoteFirst": "We patiently awaited father's return, but three whole weeks passed before the meeting was granted us. We were sitting in front of the cottage, chatting and sewing, when ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " we saw several men approaching and, as we observed them, my quick eye recognized father. With one spring from the porch I cried, \"Father,\" and as fleet as a rabbit I was off before any one realized what was the cause of my sudden exit.",
    "title": "Sixty Years of California Song",
    "author": "Alverson, Margaret Blake, 1836-1923",
    "gutenbergReference": "19528",
    "hash": "61706bfa979a004728a2f9378bbad0c7181f7502b8d0d3e7f426433749026827"
  },
  {
    "time": "15:57",
    "quoteFirst": "",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " a breeze sprang up, and brought the stranger with it.",
    "title": "Life and Adventure in the South Pacific",
    "author": "Jones, John D.",
    "gutenbergReference": "59684",
    "hash": "6e49ba9fb2192b244d91864dff7b46c213712d469cf9fac82656da0846256450"
  },
  {
    "time": "15:57",
    "quoteFirst": "He attended Professor James Hamilton's course of lectures on that subject early in his career, and apparently felt so little interest--the subject only became a compulsory one for examination for qualification in 1830--that he regularly went to sleep during the lecture. The excuse urged was that the lecture being a late one, ",
    "quoteTime": "three to four in the afternoon",
    "quoteLast": ", it found him tired out after a long morning of study, lectures, and practical work. But had he been keenly interested he would have been wide awake, for Hamilton was a forcible, if plain, lecturer.",
    "title": "Sir James Young Simpson and Chloroform (1811-1870)\nMasters of Medicine",
    "author": "Gordon, H. Laing (Henry Laing); Hart, Ernest Abraham, 1835-1898 [Editor]",
    "gutenbergReference": "34128",
    "hash": "3928a0af4330fb423eb766579dd1c32d99342f73814169ae4e57afbc31f89aea"
  },
  {
    "time": "15:57",
    "quoteFirst": "Now, when my friends and I left Mecca for the Hill of Arafat it was ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " of Youm-ul-Tarvih. Late as it was, the streets were still packed with men and beasts. In the indescribable confusion steady progress was impossible, and to the universal disorder was added the danger of a general stampede on the part of our mules.",
    "title": "With the pilgrims to Mecca: The great pilgrimage of A.H. 1319; A.D. 1902",
    "author": "Khan, Hadji (Gazanfar Ali); Sparroy, Wilfrid; Vámbéry, Ármin, 1832-1913 [Author of introduction, etc.]",
    "gutenbergReference": "68124",
    "hash": "1d899126e96063122f41bd2c7133775834765b41403727c826bdbfaf0c4d53a4"
  },
  {
    "time": "15:57",
    "quoteFirst": "[C6-995] One stated that Ruby provided sandwiches for newsmen on duty there Saturday afternoon, although no news representative has mentioned personally receiving such sandwiches.[C6-996] Another testified that he received a card to the Carousel Club from Ruby ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " that day at the police station.[C6-997] A third believed he saw Ruby enter an office in which Henry Wade was working, but no one else reported a similar event.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "4a89d84c490a64227c622c55b7421130fe91555c04655d9274d2d8901390c3be"
  }
]