[
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four o'clock that afternoon",
    "quoteLast": " the hunting-party returned, bringing in three deer, six wild turkeys, twenty-five ducks, ten gray squirrels, and three rabbits, besides a wild steer, killed by Halliday. They had also killed a wild-cat, and a small alligator about seven feet long. A good heap of game it made.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 12, No. 33, December, 1873",
    "author": "Various",
    "gutenbergReference": "13770",
    "hash": "741360b43dc916602aacbc997eb886a80ec316b20d4efa20ab5cfcfcfa6554c6"
  },
  {
    "time": "15:59",
    "quoteFirst": "We afterwards heard that this force had been robbed and disarmed by the Kurds, who never lose an opportunity of revenging themselves on the Turk, and even those who escaped us in the Kulawand charge returned and surrendered to us rather than face these tribesmen. After sending back our prisoners we moved forward to reconnoitre Tuz, and we soon came under some very heavy accurate gun-fire until ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", when orders were received to withdraw. We then moved back some ten miles and bivouacked behind our line of outposts for the night. At 6 A.M. the following morning ‘A’ and ‘D’ Squadrons were sent to reconnoitre Tuz, the Brigade following some half an hour later, while the 21st Cavalry were despatched to find a ford over the river Aqsu at Khasradalah.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "hash": "18f6d7437fd268c8d401f489fe58e9c5ffc5f7ed0b4acdd94eb876bfc1e00fe1"
  },
  {
    "time": "15:59",
    "quoteFirst": "Making another tour of his trenches ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", Niven found that there was a gap of fifty yards between his left and the right of the adjoining regiment. Fifty yards is the inch on the end of a man’s nose in trench warfare on such an occasion.",
    "title": "My Year of the Great War",
    "author": "Palmer, Frederick, 1873-1958",
    "gutenbergReference": "52886",
    "hash": "abfd892e13046c2eb01473811739a4328a56de2f8311a41ef378cefaad24b37b"
  },
  {
    "time": "15:59",
    "quoteFirst": "On the 20th of November I was still with the Fourteenth Corps, near Eatonton Factory, waiting to hear of the Twentieth Corps; and on the 21st we camped near the house of a man named Mann; the next day, ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", General Davis had halted his head of column on a wooded ridge, overlooking an extensive slope of cultivated country, about ten miles short of Milledgeville, and was deploying his troops for camp when I got up.  There was a high, raw wind blowing, and I asked him why he had chosen so cold and bleak a position.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "c97b02fe81ed24cdd2df68138ef6aa9fcf86e205171e324c926d0d0821264322"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " the artillery firing became more vigorous, and, with Colonel Foreman, of the Fifteenth Kentucky, I rode to the front, and then along our advanced line from right to left. Our artillery stationed on the higher points was being fired rapidly.",
    "title": "The Citizen-Soldier\nor, Memoirs of a Volunteer",
    "author": "Beatty, John, 1828-1914",
    "gutenbergReference": "20460",
    "hash": "4b9b5be923083dcd1e0890c5050e1ef2cae48ca626ae6c3c233a84de68e37ac5"
  },
  {
    "time": "15:59",
    "quoteFirst": "I have not often made such a miserable speech. After the lecture, which ended ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", we took a walk through the wonderful city of gardens.",
    "title": "Memoirs of Bertha von Suttner: The Records of an Eventful Life (Vol. 2 of 2)",
    "author": "Suttner, Bertha von, 1843-1914",
    "gutenbergReference": "66307",
    "hash": "7265632381c2dd5c21386a52e2e09117789c17b7f40bb53a71d1bb6716a13a46"
  },
  {
    "time": "15:59",
    "quoteFirst": "On the 4th of December, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", Ney and Maison got within sight of that village, which Napoleon had quitted in the morning. Tchaplitz followed them close. Ney had now only six hundred men remaining with him.",
    "title": "History of the Expedition to Russia\nUndertaken by the Emperor Napoleon in the Year 1812",
    "author": "Ségur, Philippe-Paul, comte de, 1780-1873",
    "gutenbergReference": "18113",
    "hash": "b34a8c68e090ac6fcc3be3efcb7e82d5312ab39364a9783af40bd8a1da7a6b6c"
  },
  {
    "time": "15:59",
    "quoteFirst": "As it lacked ",
    "quoteTime": "one minute to four",
    "quoteLast": " when Hedworth Westerling, chief of staff in name as well as power now, alighted from the gray automobile that turned in at the Galland drive, the chauffeur thought well enough of himself to forget the crush of supplies and ambulances that had delayed His Excellency's car for at least ninety seconds in the main street of the town.",
    "title": "The Last Shot",
    "author": "Palmer, Frederick, 1873-1958",
    "gutenbergReference": "13738",
    "hash": "829c38b1de885034635aadf8eb478d585dc5ee39d342e6a4b479003fbb320cfd"
  },
  {
    "time": "15:59",
    "quoteFirst": "Several deer were brought down from the saddle, and, on the whole, Chisholm, and the noble savage Frank, made a glorious day of it, and were returning ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", tired and hungry, when, just on the verge of the forest, lo! and behold, a rhinoceros scratching his chin, and looking as mild as any old cow.",
    "title": "Wild Adventures in Wild Places",
    "author": "Stables, Gordon, 1840-1910",
    "gutenbergReference": "38262",
    "hash": "c3dd5f00a562a9381380a397d3a250618e77b055ca1784c2fc8128d27d088e78"
  },
  {
    "time": "15:59",
    "quoteFirst": "We left the Camp Supply trail and went Southward to the old Custer trail, which was being used by the cowmen at that time. We did not stop at noon time, but kept on our way, intending to make a short drive and camp where the grass had not been eaten off by the trail herds, and where there was a supply of water for our stock. ",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " we found a satisfactory location and went into camp. We turned the horses loose to graze. They needed it, as they had been living on rather short rations since we had started on our jaunt.",
    "title": "The Indians' Last Fight; Or, The Dull Knife Raid",
    "author": "Collins, Dennis, 1842-1916",
    "gutenbergReference": "37922",
    "hash": "1aa68208fe038fff9e4fc46d934622d4a3ef1c20843cbbe461ce01392ddfe1c0"
  }
]