[
  {
    "time": "15:56",
    "quoteFirst": "Then the beavers tunnel their two runways into the centre of the mass from an underwater level on the outside to an over-water level on the inside of the mound.  Next, by gnawing away the inside sticks and excavating the inner mass, the inside chamber is formed, measuring anywhere from ",
    "quoteTime": "four to four",
    "quoteLast": "teen feet in width, and a little over two feet in height, with its walls finished fairly smooth. Furthermore, the chamber is provided with two floors each of which covers about half the room.",
    "title": "The Drama of the Forests: Romance and Adventure",
    "author": "Heming, Arthur, 1871-1940",
    "gutenbergReference": "18495",
    "hash": "0686d94e0689d6308a7c075336f48b8a96a0dd4d81ec48cd9b36f14287b9ea9a"
  },
  {
    "time": "15:56",
    "quoteFirst": "These Indian schools, assisted by the Canadian Government, catch the little Indians in the camps and hold their prey on school-benches from the age of ",
    "quoteTime": "four to four",
    "quoteLast": "teen. One boy is dumb, another a hunchback. In a corner we came upon a poor old derelict of the camps, a Cree woman, paralysed and mentally deranged, who within these quiet walls has found harbour. The kiddies are taught one clay in French and the next day in English; but when they hide behind their spellers to talk about the white visitors, the whisper is in Chipewyan.",
    "title": "The New North",
    "author": "Cameron, Agnes Deans, 1863-1912",
    "gutenbergReference": "12874",
    "hash": "5e966f8f2ca64f40ee7af22533afa75b3475fa293ae12ff5b7344717acf23b83"
  },
  {
    "time": "15:56",
    "quoteFirst": "Only batteaux and canoes plied between Upper and Lower Canada. A kind of flat-bottomed boat, of from 35 to 40 feet in length, and about six feet beam in the centre, carrying from ",
    "quoteTime": "four to four",
    "quoteLast": " and a half tons, was only available for the transport of passengers, goods, wares, and merchandise. The boat was worked by oars, a mast and sail, drag-ropes for towing, and long poles for pushing them through the rapids, while the bow was kept towards the shore by a tow line held by the boat's crew or attached to horses.",
    "title": "The Rise of Canada, from Barbarism to Wealth and Civilisation. Volume 1",
    "author": "Roger, Charles, 1819-",
    "gutenbergReference": "24550",
    "hash": "ec11125f0f6dc94988e610f826acc80b5fbdb1d5209653eb0d34a987d9c47ae6"
  },
  {
    "time": "15:56",
    "quoteFirst": "The Durras are grown almost exclusively for seed and include Jerusalem corn, Brown Durra, and Milo. The work of Ball has made Milo one of the most important dry-farm crops. As improved, the crop is from ",
    "quoteTime": "four to four",
    "quoteLast": " and a half feet high, with mostly erect heads, carrying a large quantity of seeds. Milo is already a staple crop in parts of Texas, Oklahoma, Kansas, and New Mexico.",
    "title": "Dry-Farming : A System of Agriculture for Countries under a Low Rainfall",
    "author": "Widtsoe, John Andreas, 1872-1952",
    "gutenbergReference": "4924",
    "hash": "c94a50dca66b3d53bdd0baa01fc7e53b916465272f3efe87a5d84410736c6597"
  },
  {
    "time": "15:56",
    "quoteFirst": "Alabama and Arkansas, on rocks. ",
    "quoteTime": "Four to four",
    "quoteLast": "teen inches long, with polished stalks, blackish below, green above, when young somewhat chaffy below.",
    "title": "How to know the ferns",
    "author": "Parsons, Frances Theodora, 1861-1952; Satterlee, Marion, 1868-1965 [Illustrator]; Smith, Alice Josephine, 1859-1909 [Illustrator]",
    "gutenbergReference": "43167",
    "hash": "f90b4f69c06ad66acba062a2b2ffbac7557d35edba2e55adadfab29a891df26e"
  },
  {
    "time": "15:56",
    "quoteFirst": "Squabs are ready for market at from ",
    "quoteTime": "four to four",
    "quoteLast": "-and-one-half weeks from the time hatched. As soon as the squabs are fully feathered, they should be removed from the nest, as they will soon jump from nest and run on the floor, thereby losing weight until killed.",
    "title": "Raising P. V. Squabs for Profit",
    "author": "Trecartin, John S.",
    "gutenbergReference": "33371",
    "hash": "1c5ea425e65eec8e8b3280f47a22b038d78d1c407d1b4e7b62b23f1104a5a9d7"
  },
  {
    "time": "15:56",
    "quoteFirst": "Wyss and Bock had several good opportunities of determining the minimum period of incubation, and found it to be six days. We may assume that the ordinary period is six to eight days, but that it varies, in accordance with the virulence of the virus or the susceptibility of the system, from ",
    "quoteTime": "four to four",
    "quoteLast": "teen days. During this time the patient feels as well as usual, or at most suffers for a day or two from slight malaise, with vague rheumatoid pains, headache, giddiness, and anorexia. In only 13 out of 181 of our cases in which this point is noted was the invasion gradual.",
    "title": "A system of practical medicine. By American authors. Vol. 1",
    "author": "Pepper, William, 1843-1898 [Editor]; Starr, Louis, 1849-1925 [Editor]",
    "gutenbergReference": "39157",
    "hash": "83ff6f0090fe64cf0a315aee6388af589f14c2976f3524887d173f650c490641"
  },
  {
    "time": "15:56",
    "quoteFirst": "From this body of water to the point where the Jordan empties into the Dead Sea is only sixty-five miles by airline, but the way the river winds like a gigantic serpent, one would travel twice that distance were he to go in a boat. This Jordan valley is from ",
    "quoteTime": "four to four",
    "quoteLast": "teen miles wide and the mountains on each side rise to the height of from fifteen hundred to three thousand feet.",
    "title": "Birdseye Views of Far Lands",
    "author": "Nichols, James T. (James Thomas), 1865-",
    "gutenbergReference": "28340",
    "hash": "2d83caad5bb3a1c9ca01ce240fdf5021131e93c8e9e04dac55c0ffd74329fd24"
  },
  {
    "time": "15:56",
    "quoteFirst": "The length of this species is from three and a half to four feet; the wing measures eighteen and the tail twenty-four inches. The long train-feathers of the upper tail-covers are from ",
    "quoteTime": "four to four",
    "quoteLast": " feet and a half in length. The female is nut-brown on the head and upper throat; the feathers on the nape are greenish, edged with whitish brown; those of the mantle light brown, marked with delicate lines; and those on the throat, breast, and belly white; the quills are brown, and the tail-feathers brown tipped with white.",
    "title": "Cassell's book of birds; vol. 3",
    "author": "Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]",
    "gutenbergReference": "60254",
    "hash": "c18f308d66b1db3d6b1b695d0c7e4d2adc03dc0575f41662fcc3ff8e40394576"
  },
  {
    "time": "15:56",
    "quoteFirst": "The pileus, which is commonly from ",
    "quoteTime": "four to four",
    "quoteLast": " and a half inches across, sometimes attains a width of six or seven. At first it is concealed in a volva, but breaking from this it goes through a variety of forms, from that of an ovoid cone to that of a flattened disk.",
    "title": "A treatise on the esculent funguses of England\r\ncontaining an account of their classical history, uses, characters, development, structure, nutritious properties, modes of cooking and preserving, etc.",
    "author": "Badham, David, 1806-1857; Currey, Frederick, 1819-1881 [Editor]",
    "gutenbergReference": "58853",
    "hash": "b6fd3e079900db405ce379788d1a53bfe903b56f9528f7f382d7ac7c533ffa5c"
  }
]