[
  {
    "time": "15:57",
    "quoteFirst": "After cindery hours in a day coach--the fine and the loss of his Pullman reservation have left him with less than three dollars in cash--Oliver crawls into Vanamee and Company's ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ". Everybody but Mrs. Wimple and Mr. Tickler is out of Copy for the moment and the former greets him with coy wit.",
    "title": "Young People's Pride: A Novel",
    "author": "Benét, Stephen Vincent, 1898-1943",
    "gutenbergReference": "8403",
    "hash": "088f7a60130e48b0a5e04189bdd3c2ca8798b59d2ff5e5fa7f45c338034de8e7"
  },
  {
    "time": "15:57",
    "quoteFirst": "On reaching Hazebrouck, ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " on the 13th, I was told that the 3rd Corps was engaged with the enemy some miles east of the town. Repairing with all speed in that direction I came up with the rear of the 6th Division, which had been heavily engaged almost up to that moment, but now was preparing to advance.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "hash": "5cfc6f83cf71325f9dee55604369b8ccf2e1bc8a8838a8162b97faf560f1e629"
  },
  {
    "time": "15:57",
    "quoteFirst": "We made the land ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", but after standing on for some time till it was nearly dark, the captain ordered the ship's head to be put about, as he was not well acquainted with the coast, and there were dangerous reefs which ran off for a considerable distance.",
    "title": "Dick Cheveley: His Adventures and Misadventures",
    "author": "Kingston, William Henry Giles, 1814-1880; Groome, William H. C., 1860-1914 [Illustrator]",
    "gutenbergReference": "21455",
    "hash": "ef1a4896f88a3d79aa8879f86ebfa8a5efa1d9faf46b2c4264ef5f743bbe1fca"
  },
  {
    "time": "15:57",
    "quoteFirst": "This is how it happened. ",
    "quoteTime": "About 4 in the afternoon",
    "quoteLast": " my husband was giving cigars to the sentinels stationed at the door. I saw that the General and his aides de camp were looking at us from the balcony and told him to come indoors.",
    "title": "New York Times Current History; The European War, Vol 2, No. 3, June, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15480",
    "hash": "7fc0de4168fdcdec217e41208a0861845ef5f1a9fba6cdf6f4bb3e29646c7602"
  },
  {
    "time": "15:57",
    "quoteFirst": "We were much exposed to the enemy's artillery fire and sharp-shooters at times. On the second day of the battle my battalion, the Second and Tenth, were ordered to cross the bridge ",
    "quoteTime": "about four P.M.",
    "quoteLast": " to protect some light batteries on the opposite side of the Antietam. We deployed as skirmishers to the left of the road and while passing over a ridge were fired at by the Rebel sharp-shooters and by a battery with canister shot.",
    "title": "Ten years in the ranks, U.S. Army",
    "author": "Meyers, Augustus, 1841-",
    "gutenbergReference": "45949",
    "hash": "b97967bf483e2be28ed71a46c2f69a516484f4c95223cb77b83cc55660d8af23"
  },
  {
    "time": "15:57",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " they stopped to eat. Hendricks built a fire in a hollow between some slabs of concrete. He cleared the weeds away and heaped up bits of wood.",
    "title": "Second Variety",
    "author": "Dick, Philip K., 1928-1982; Ebel, Alex, 1932-2013 [Illustrator]",
    "gutenbergReference": "32032",
    "hash": "cfa721289bb91372fa3c74136825aa371223bfeb3442efa92c70a92731768bc7"
  },
  {
    "time": "15:57",
    "quoteFirst": "came with me for a day’s trip, taking a couple of boys and a montaria to return in. We had a fine wind, which took us across the great bays above Barra; and ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " we landed on a sandy beach, near which were a couple of cottages. Here Mr. S. found some handsome new flowering shrubs and trees, and I obtained five specimens of a small fish, a pacú new to me, so we both had work till supper-time; after which meal we hung our redes under the bushes as we best could, and passed an agreeable night.",
    "title": "A narrative of travels on the Amazon and Rio Negro,",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "71436",
    "hash": "73c7596c4bdb9f2ef1016a18f8d2ce2520c893cf797805d2da6cb46c5d1c3eda"
  },
  {
    "time": "15:57",
    "quoteFirst": "'DEAR ELLEN,--I am leaving London, if all be well, on Tuesday, and shall be very glad to come to you for a few days, if that arrangement still remains convenient to you.  I intend to start at nine o'clock A.M. by the express train, which arrives in Leeds thirty-five minutes past two.  I should then be at Batley ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ".",
    "title": "Charlotte Brontë and Her Circle",
    "author": "Shorter, Clement King, 1857-1926",
    "gutenbergReference": "19011",
    "hash": "463d5396cf6b399e0460e95f07d39095e617f091430481abf60b9277b7d02ef7"
  },
  {
    "time": "15:57",
    "quoteFirst": "",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": " we traversed the charming little valley called Wadi bú-harída, where we watered our horses; and then following the camels, and passing Asermán with its little plantation, which is bordered by a long and deep sebkha, we took up our quarters for the night in an Arab encampment, which was situated in the midst of the date-grove of ʿUkbah, and presented a most picturesque appearance, the large fires throwing a magic light upon the date-trees.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 1 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76316",
    "hash": "5a7d48816245965bae5eb36c96b4a7688c19eb59a784dd5ce5b0a3ca5deaf9e8"
  },
  {
    "time": "15:57",
    "quoteFirst": "Well, after the usual number of long days and still longer nights spent under these conditions, we came to the day when it was our turn to go out to rest billets, and a relieving battalion to come in. What a splendid day that is! You start \"packing\" at ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " As soon as it is dusk the servants slink off across that turnip morass behind and drag our few belongings back to where the limbers are. These limbers have come up from about three to four miles away, from the Regimental Transport headquarters, to take all the trench \"props\" back to the billets.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "hash": "24922cc599eef754a64a4e7b9761647f0a50d00f9dbdfd5fc7a7efc9d93ed4f6"
  }
]