[
  {
    "time": "15:51",
    "quoteFirst": "In the adjoining bin, two women and half-a-dozen children had picked nine bushels: so that the five bushels the measurers found in our bin demonstrated that we had done equally well, for the half-dozen children had ranged from ",
    "quoteTime": "nine to four",
    "quoteLast": "teen years of age.",
    "title": "The People of the Abyss",
    "author": "London, Jack, 1876-1916",
    "gutenbergReference": "1688",
    "hash": "5628584e0feb6561ebca40156a9ffade01bc03eea176cd8994d09aefbe31216a"
  },
  {
    "time": "15:51",
    "quoteFirst": "In mending; children 4s.; women 8s.; work ",
    "quoteTime": "nine to four",
    "quoteLast": "teen hours ad libitum.",
    "title": "On the Economy of Machinery and Manufactures",
    "author": "Babbage, Charles, 1791-1871",
    "gutenbergReference": "4238",
    "hash": "201a8d93263e9fb44631f5152651081584eadc4354783622c40994b440af41ce"
  },
  {
    "time": "15:51",
    "quoteFirst": "The common odds, which are absolutely necessary to be understood, before any person attempts to play or bet at this game, are as follow: if seven be thrown for the main, and four the chance, it is 2 to 1 against the person who throws; if six to four be thrown, 5 to 3; if five to four, 4 to 3; seven to nine, 3 to 2; seven to six, 3 to 2, barring the two trois; with the two trois, only six to five; seven to five, 3 to 2; six to five, an even bet, barring the doublets or the two trois; with the trois, 5 to 4; eight to five, an even bet, barring the two fours; five to four with the two fours; nine to five, even; ",
    "quoteTime": "nine to four",
    "quoteLast": ", is 4 to 3; the nick of seven is 7 to 2, but often laid but 10 to 3; and five to one you do not nick six or eight.",
    "title": "The Field Book: or, Sports and pastimes of the United Kingdom\r\ncompiled from the best authorities, ancient and modern",
    "author": "Maxwell, W. H. (William Hamilton), 1792-1850",
    "gutenbergReference": "53702",
    "hash": "57a17c508a97b973157ef282f15daef7e368f999aabeb9d4686f7e0fc66eca62"
  },
  {
    "time": "15:51",
    "quoteFirst": "The records are generally made of several skins or sheets of parchment or vellum, each sheet being about three feet long and often ",
    "quoteTime": "nine to four",
    "quoteLast": "teen inches in width. They are either all fastened together at one end, so as to form a kind of book, or are stitched end to end, so as to constitute an extended roll.",
    "title": "Forty Centuries of Ink\r\nOr, A chronological narrative concerning ink and its backgrounds, introducing incidental observations and deductions, parallels of time and color phenomena, bibliography, chemistry, poetical effusions, citations, anecdotes and curiosa together with some evidence respecting the evanescent character of most inks of to-day and an epitome of chemico-legal ink.",
    "author": "Carvalho, David Nunes, 1848-1925",
    "gutenbergReference": "1483",
    "hash": "07801a7a2a1596b4f4526085b1914746c2da939bf23b8cfca84c366168e32ead"
  },
  {
    "time": "15:51",
    "quoteFirst": "Although it might seem that from 11 PM to 6 AM was sufficient time, the actual conditions were such that it was less than half enough, because of the terrain, darkness, and transport difficulties. Also, the men had just completed marches over mountain trails of ",
    "quoteTime": "nine to four",
    "quoteLast": "teen miles and were not fresh for the new movement.”",
    "title": "Combat lessons, no. 1, rank and file in combat",
    "author": "United States. War Department",
    "gutenbergReference": "70383",
    "hash": "1f49559c240e2c232446650292864fb31d3ef8cf89b1d35e6bd584c962bbeb1b"
  },
  {
    "time": "15:51",
    "quoteFirst": "[28] This was the reply of the Czar to a telegram from the Union of True Russians thanking him for dissolving the second Duma and arresting fifty-five of its members on a charge of treason. Eight of these representatives of the people were afterward sentenced to five years of penal servitude, ",
    "quoteTime": "nine to four",
    "quoteLast": " years of penal servitude, and ten to exile in Siberia as forced colonists. (_Russian Thought_, St. Petersburg, December, 1907, p. 216.",
    "title": "McClure's Magazine, Vol. 31, No. 1, May 1908",
    "author": "Various",
    "gutenbergReference": "17663",
    "hash": "65974381376818a007672be48dd2af8664026ffcebd9ce1cdc6ecfed7112f07f"
  },
  {
    "time": "15:51",
    "quoteFirst": "In the morning, therefore, at break of day, we got under sail, and stood out N. E. for the north-west end of Lizard Island, leaving Eagle Island to windward, and some other islands and shoals to the leeward, and having the pinnace a-head to ascertain the depth of water in every part of our course. In this channel we had from ",
    "quoteTime": "nine to four",
    "quoteLast": "teen fathom. At noon, the north-west end of Lizard Island bore E. S. E., distant one mile; our latitude by observation was 14° 38ʹ, and our depth of water fourteen fathom. We had a steady gale at S. E.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "57152",
    "hash": "450e99ca111ef21e28b13062020b45c845017e4cb0b558490ebf04cf300a9dbf"
  },
  {
    "time": "15:51",
    "quoteFirst": "The number of eggs to be set under a hen must be according to the extent of her wings and the temperature of the weather. Some say that the number may vary from ",
    "quoteTime": "nine to four",
    "quoteLast": "teen, but others would never give more than nine in winter and early spring, and eleven in summer, to the largest hen, and two fewer to the smaller fowls. A Cochin-China may have fifteen of her own in summer.",
    "title": "Poultry\r\nA Practical Guide to the Choice, Breeding, Rearing, and Management of all Descriptions of Fowls, Turkeys, Guinea-fowls, Ducks, and Geese, for Profit and Exhibition.",
    "author": "Piper, Hugh",
    "gutenbergReference": "38606",
    "hash": "5c2009c48148828041535eda669f35a9904a8377a4c60b5b67eaf66acac43e47"
  },
  {
    "time": "15:51",
    "quoteFirst": "It is heard only in the pairing season, but whether it is employed to attract the female, or in defiance of his fellows, I cannot say, as I have never seen the birds in the act, though often led to the spot where they were by the sound. It feeds on roots, grubs, insects, seeds, and berries, and the leaves and shoots of shrubs. It is rather difficult to rear in confinement when caught old, and the few chicks I have tried have also soon died, though possibly from want of attention. The Kaleege lays from ",
    "quoteTime": "nine to four",
    "quoteLast": "teen eggs--very similar in size to those of the Domestic Hen. They are hatched about the end of May.",
    "title": "Cassell's book of birds; vol. 3",
    "author": "Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]",
    "gutenbergReference": "60254",
    "hash": "56fd46eaa6fc0c021d6dfc91f6b7fa9a497126388a14cadc2bb370b79f7139ad"
  },
  {
    "time": "15:51",
    "quoteFirst": "We have every reason to believe that here, as in insects, the head has been formed by annexation of segments from the rump and the fusion of their nervous matter with that of the brain. But here, instead of only three segments, from ",
    "quoteTime": "nine to four",
    "quoteLast": "teen have been fused in the head to furnish the material for the brain. Notochord and backbone may be the most striking and apparent characteristic of vertebrates, but their predominant characteristic is brain.",
    "title": "The Whence and the Whither of Man\r\nA Brief History of His Origin and Development through Conformity to Environment; Being the Morse Lectures of 1895",
    "author": "Tyler, John M. (John Mason), 1851-1929",
    "gutenbergReference": "14834",
    "hash": "eba75a1f7c5dbad6b0398cd366ea5dc53fc68646b638d26b0557ed1e5f51d527"
  }
]