[
  {
    "time": "15:59",
    "quoteFirst": "The stem is straight, simple, and cylindrical, and is compressed towards the summit. It is sometimes found six feet in length, and from ",
    "quoteTime": "one to four",
    "quoteLast": " inches in diameter. It is generally coated with a carbonized bark.",
    "title": "A Pictorial Atlas of Fossil Remains, consisting of coloured illustrations selected from Parkinson's \"Organic remains of a former world,\" and Artis's \"Antediluvian phytology.\"",
    "author": "Mantell, Gideon Algernon, 1790-1852",
    "gutenbergReference": "64434",
    "hash": "c2c358a4d94251173fc167f442213ac3b7d10e91b212976b5dcb55fc188b199d"
  },
  {
    "time": "15:59",
    "quoteFirst": "The feeling of \"fullness\" which often occurs during the last two or three months of gestation makes it more comfortable for the pregnant woman to eat less at a time and oftener. If, for example, she be given a glass of rich milk or a nutrient beverage, either of enforced malted milk, albumenized orange juice, buttermilk, zoolak, or koumiss, at about eleven o'clock in the morning and again ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", she will have taken sufficient nourishment to meet the new requirements without taxing her digestion or imposing extra work upon the kidneys.",
    "title": "Dietetics for Nurses",
    "author": "Proudfit, Fairfax T. (Fairfax Throckmorton)",
    "gutenbergReference": "33379",
    "hash": "8bc815e72ef275e50a143607e44e5b6bf1bb717943832b282a02ddece5a72e5a"
  },
  {
    "time": "15:59",
    "quoteFirst": "In each of these twelve plays, however, beginning with _Thierry_ and ending with _The Honest Mans Fortune_, an occasional expert thinks that he finds a speech or a scene in Beaumont's style, and concludes that the play in its present form is a revision of some early effort in which that dramatist had a hand. But where one critic surmises Beaumont, another detects Beaumont's imitators; and where one conjectures Fletcher and Beaumont conjoined, half a dozen assert Fletcher, assisted, or revised by anywhere from ",
    "quoteTime": "one to four",
    "quoteLast": " contemporaries,--Field or Daborne or Massinger, Middleton or Rowley, or First and Second Unknown. I have examined these plays and the evidence, as carefully as I have those which have more claim to consideration among the Beaumont possibilities, and have applied to them all the tests which I shall presently describe; and have come to the conclusion that Beaumont had nothing to do with any of the twelve.",
    "title": "Francis Beaumont: Dramatist\r\nA Portrait, with Some Account of His Circle, Elizabethan and Jacobean,\r\nAnd of His Association with John Fletcher",
    "author": "Gayley, Charles Mills, 1858-1932",
    "gutenbergReference": "34214",
    "hash": "471583dc4f849041aab078f50d768689b7c95aad73b61a6d087a07dcd0e4734c"
  },
  {
    "time": "15:59",
    "quoteFirst": "On the other side of the Potomac, Cook, Owen Brown, Barclay Coppoc, Meriam, Tidd, and several Negroes had been transferring weapons to a tiny schoolhouse midway between Harpers Ferry and the Kennedy farm. As the day wore on and the firing from town became heavier, they began to suspect that something might have gone wrong. At ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " Cook headed for the B & O bridge to see what was happening. To get a better vantage point, he climbed the craggy face of Maryland Heights where he could look directly into the center of the town.",
    "title": "John Brown's Raid",
    "author": "United States. National Park Service; Everhart, William C. [Contributor]; Sullivan, Arthur L. [Contributor]",
    "gutenbergReference": "56106",
    "hash": "75563235ce97c9ec9e0c60c8d99952229b2ce7d8bcd7cac8190f2fd5535e9dbe"
  },
  {
    "time": "15:59",
    "quoteFirst": "The château was situated three-quarters of a league from Montigny, a little village which itself was three leagues from Montereau. We left by diligence at six o'clock on the morning of 4 September, and we reached Montereau ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ". I was not yet acquainted with Montereau, doubly interesting, historically, by reason of the assassination of the Duke of Burgundy Jean Sans-Peur, and from the victory which, in the desperate struggle of 1814, Napoléon won there over the Austrians and the Würtemburgers.",
    "title": "My Memoirs, Vol. V, 1831 to 1832",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50768",
    "hash": "5ca362c4e70b49f96e7ea68e3ad70060034d0e6d2dfb44c38a18136005653a6d"
  },
  {
    "time": "15:59",
    "quoteFirst": "More significance, therefore, would be attached to a neglect to an acceptance of the hint. Perhaps this is how it happened that just ",
    "quoteTime": "about four P.M.",
    "quoteLast": ", when most people were gone, Mrs.",
    "title": "Lanier of the Cavalry; or, A Week's Arrest",
    "author": "King, Charles, 1844-1933; McKernan, Frank, 1861-1934 [Illustrator]",
    "gutenbergReference": "19507",
    "hash": "91b053098b177a507a847d114166662a632b8f9a47535601792e4d8673508ac3"
  },
  {
    "time": "15:59",
    "quoteFirst": "The 16th day of May, ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", the wind came up at east a very brisk gale, which continued till Saturday with as much wind as ever the ship could go before. At which time, by six o’clock in the morning, we espied the promontory or head-land called the Cabo de Buena Esperanca, which is a pretty high-land; and at the westernmost point, a little off the main, appear two hummocks, the one upon the other, and three other hummocks lying further off into the sea, yet low land between and adjoining unto the sea.",
    "title": "An historical account of all the voyages round the world, performed by English navigators, vol. 1 of 4",
    "author": "Henry, David, 1710-1792 [Editor]",
    "gutenbergReference": "77886",
    "hash": "06fadeae83e86c25783339cc26de48bbe64d22f96928d4fea0b8392fe3a5dddd"
  },
  {
    "time": "15:59",
    "quoteFirst": "Thus they were still ahead of the French when they turned off to the causeway at Arleux, and, Marlborough having thrown additional bridges over the Sensée, they came quickly into their positions. The right wing of infantry crossed the river ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", having covered close upon forty miles in eighteen hours; and by five o’clock the whole force was drawn up between Oisy and the Scheldt within striking distance of Arras, Cambrai, and Bouchain. So vanished the ne plus ultra of Villars, a warning to all generals who put their sole trust in fortified lines.",
    "title": "British Campaigns in Flanders 1690-1794\r\nBeing Extracts from \"A History of the British Army\"",
    "author": "Fortescue, J. W. (John William), Sir, 1859-1933",
    "gutenbergReference": "67310",
    "hash": "de4438c0ff303fd6436362c2864ad50948a03cad6a75ae720ed5a1a33677b90a"
  },
  {
    "time": "15:59",
    "quoteFirst": "The animals were sadly out of condition for want of proper and sufficient nourishment, and we were afraid that if we went further and were still unsuccessful in our search, they would all die before we could get back. “It is a long lane that has no turning,” however, and ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " one of the men, whom we had sent out to look for game, came into camp, shouting excitedly that he had seen “many people.” El Hakim and George at once saddled up the mules and investigated.",
    "title": "An ivory trader in North Kenia",
    "author": "Arkell-Hardwick, A. (Alfred), 1878-1912",
    "gutenbergReference": "71971",
    "hash": "f8e3c004833742006c153809d9d4191b5a06a48dc67cf797170bacf4858149ba"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About four o'clock that afternoon",
    "quoteLast": " the lad was just about to set off down to the shore when his father appeared.",
    "title": "The Vintage: A Romance of the Greek War of Independence",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940; Jacomb Hood, G. P. (George Percy), 1857-1929 [Illustrator]",
    "gutenbergReference": "46782",
    "hash": "c52a9ed868d9aac893357dcc11b307f63fa0abd9978ef90cc8da76c3976949e2"
  }
]