[
  {
    "time": "15:58",
    "quoteFirst": "A portion of the Melville Range lies within three miles of the shore there; and one of its most remarkable hills was named after my esteemed friend, William Jackson Hooker, LL.D., Regius Professor of Botany in the University of Glasgow; and another after Colonel Colby, of the Royal Engineers, one of the Members of the Board of Longitude. ",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " we came to a stream flowing from a lake, and as it was an excellent boat harbour, we entered it and encamped. It was named Roscoe, after the eloquent historian of the Medici; and a conical hill of the Melville Range, visible from its mouth, received the name of the venerable geographer Major Rennel.",
    "title": "Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827",
    "author": "Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865",
    "gutenbergReference": "33467",
    "hash": "967a5148ee5aa0116efbbdb59393de29de1cf3eb1f3525f74bba30ed793cea7a"
  },
  {
    "time": "15:58",
    "quoteFirst": "A publican might with the same reason charge me three livres a pound for whiting, and if questioned about the imposition, reply, that if I had asked for fish I should have had the same whiting for the fifth part of the money: but that he made a wide difference between selling it as fish, and selling it as whiting. Our felucca came round from Porto Mauritio in the night, and embarking next morning, we arrived at Nice ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ".",
    "title": "Travels through France and Italy",
    "author": "Smollett, T. (Tobias), 1721-1771; Seccombe, Thomas, 1866-1923 [Author of introduction, etc.]",
    "gutenbergReference": "2311",
    "hash": "2b593ed3e969e78e60339f9a3d800eafa6d75929890481ccdefd04160c0b8c10"
  },
  {
    "time": "15:58",
    "quoteFirst": "He generally arrived ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", went to join the baroness in \"her avenue,\" and offered her his arm while she took her \"exercise,\" as she called her daily walks. When Jeanne was at home she would walk on the other side of her mother, supporting her, and all three would walk slowly back and forth from one end of the avenue to the other.",
    "title": "Une Vie, a Piece of String and Other Stories",
    "author": "Maupassant, Guy de, 1850-1893",
    "gutenbergReference": "7114",
    "hash": "0e3f5495284f3ac465ccadc88f7a253094f02966b3a3c4ef598c8274d939430c"
  },
  {
    "time": "15:58",
    "quoteFirst": "(Reporter’s note: ",
    "quoteTime": "3:58 p.m.",
    "quoteLast": ")",
    "title": "Warren Commission (14 of 26): Hearings Vol. XIV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "56190",
    "hash": "7fbc3f297b2f5d6dfb706e870741031363b0837cc44ea071a627e5f94e8887eb"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About four P. M.",
    "quoteLast": " the gaunt, chalk cliffs of Dover hove into sight, rising up in their grimness and seeming yet to shadow the awful tragedy of the previous day, when an auxiliary cruiser had struck a mine a quarter of a mile from shore and sunk in five minutes.",
    "title": "Liége on the line of march",
    "author": "Bigelow, Glenna Lindsley, 1876-1954",
    "gutenbergReference": "30264",
    "hash": "3d96f6c01256e5acc89722ccb8a06812cc2bda8b84980be44436fce48533e258"
  },
  {
    "time": "15:58",
    "quoteFirst": "Bodmin. ",
    "quoteTime": "About four o'clock that afternoon",
    "quoteLast": " he had his purse in his hand, and was in the act of paying some money, when the prisoner, William Lightfoot, walked close by him, and must have seen what he was doing. Shortly before ten in the evening, he left Bodmin on his grey horse, accompanied by another person, who, however, left him, after they had proceeded about three miles on the road, and Mr.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 2/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46595",
    "hash": "11ffafba126d42ac386ca070c13def3b02a559beb148a602271b81ced9a8e439"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": ", as near as Tom could judge, a strong puff of wind blew suddenly from the south. It ceased as suddenly as it began, but, in a few minutes a gust as sudden and as short-lived blew from the west.",
    "title": "Within the Capes",
    "author": "Pyle, Howard, 1853-1911",
    "gutenbergReference": "48458",
    "hash": "2bda2a4bee1aad809c243947affadf89939211349b1ac80ad5ae1147ebdb2bc4"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " we discovered the coast just where the captain said we should find it. The mountains that serve to guide one toward Avatcha Bay were exactly in the direction marked on our chart.",
    "title": "Overland through Asia; Pictures of Siberian, Chinese, and Tartar Life",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "13806",
    "hash": "fb598b256b9f999ab6a5c208d4c76371c761ecd340e2b3b5f155b76326038430"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " we sat up in the husks, ate the last of the corn-bread the negro had given us, then covered ourselves over to wait for darkness. While we were hidden from view we did not entirely cover our haversack.",
    "title": "Reminiscences of the Nineteenth Massachusetts Regiment",
    "author": "Adams, John G. B. (John Gregory Bishop), 1841-1900",
    "gutenbergReference": "49014",
    "hash": "7c9ffff5f9a5782c9f0694dbe8eb61ce5c1d59b20239dfc8382caeed2ff3e09d"
  },
  {
    "time": "15:58",
    "quoteFirst": "Descending the eastern slopes of the ridge the British carried a second strong position, then attacked a fresh line--chiefly in Rayon Wood--in which were large shelters of reinforced concrete, each capable of holding a company. At ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " Oosttaverne Village, lying west of the centre of the position, fell. At sun-down the day's objectives had been completely attained, and the advance at certain points exceeded two miles in depth.",
    "title": "Ypres and the Battles of Ypres",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "36213",
    "hash": "c88c959ccebadb45e3f5c2a39c0e10765e92911843994d53be9f10f3879b97dc"
  },
  {
    "time": "15:58",
    "quoteFirst": "It was now ",
    "quoteTime": "about 4 o'clock in the afternoon",
    "quoteLast": " and we were in a critical situation, but having ordered Merritt to bring Devin and Davies to Dinwiddie by the Boydton road, staff-officers were sent to hurry Custer to the same point, for with its several diverging roads the Court House was of vital importance, and I determined to stay there at all hazards.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Complete",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "4362",
    "hash": "5bfd997ab8f8e9dfc2d0a0a52c8d4bd8c53732769e1e9a3e546ac73c28f362f7"
  },
  {
    "time": "15:58",
    "quoteFirst": "“Miss McCarthy got out of her car about five miles back, walked to the fence then back to the car. She said her friends had passed there ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": " and were in camp then.”",
    "title": "The Meadow-Brook Girls Across Country; Or, The Young Pathfinders on a Summer Hike",
    "author": "Aldridge, Janet",
    "gutenbergReference": "36391",
    "hash": "bd3854b2e64c00afb9c05ffcf9317b9616a11bb465bbae3896532c9a1722990c"
  },
  {
    "time": "15:58",
    "quoteFirst": "Jamieson’s) ",
    "quoteTime": "about four p.m.",
    "quoteLast": "",
    "title": "The Murray River\r\nBeing a Journal of the Voyage of the \"Lady Augusta\" Steamer from the Goolwa, in South Australia, to Gannewarra, above Swan Hill, Victoria, a Distance from the Sea Mouth of 1400 Miles",
    "author": "Kinloch, Arthur, active 19th century",
    "gutenbergReference": "57618",
    "hash": "184db370958725d4a91e4c146937cdd6a673ea3bc4fb17e852a28007084970c5"
  },
  {
    "time": "15:58",
    "quoteFirst": "He came in a carriage, inquired for Mrs. LaGrange, and seemed in considerable haste.  He stayed about an hour.  The gentleman who called ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " also came in a carriage and inquired for Mr. Mainwaring, saying he had been directed to Fair Oaks at the city offices of Mainwaring & Co.  On learning that Mr.",
    "title": "That Mainwaring Affair",
    "author": "Barbour, A. Maynard (Anna Maynard), -1941",
    "gutenbergReference": "2172",
    "hash": "ac4ea87d4a45381e3f011af6daf399c83750aa83f8281ebab7083a2833dc512a"
  },
  {
    "time": "15:58",
    "quoteFirst": "\"About one week ago I happened to be detailed as a Head-Quarter guard, and ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " was pacing up and down the beat in front of the General's Head-Quarters. It was a pleasant sun-shiny spring day,--when gadflies like to try their wings, and the ground seems to smoke in all directions,--and the General sat back composedly in the corner of his tent on a camp stool, with his elbow on his knee and his head hanging rather heavily upon his hand.",
    "title": "Red-Tape and Pigeon-Hole Generals\nAs Seen From the Ranks During a Campaign in the Army of the Potomac",
    "author": "Morford, Henry, 1823-1881; Armstrong, William H., 1824-1919; Frick, Jacob G.",
    "gutenbergReference": "23565",
    "hash": "add909dfd26a59689a613f7cf191930f16036d4d46000704cc0b342d80ce0784"
  },
  {
    "time": "15:58",
    "quoteFirst": "After we had rested, Mr. N. took the ladies three miles farther on to the banks of the Keya Paha river, which is 18 miles from the Niobrara and 48 from Stuart, arriving there ",
    "quoteTime": "about four P.M.",
    "quoteLast": "",
    "title": "To and Through Nebraska",
    "author": "Fulton, Frances I. Sims",
    "gutenbergReference": "44688",
    "hash": "1c7687648e54e0cf98c3d55b8e84a6641e648157f882a48138d40da4e2900442"
  },
  {
    "time": "15:58",
    "quoteFirst": "30th August. Moosa returned ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": "; and as soon as the fasting hunters had cooked some bread, we started for our new quarters which we reached at dusk. We were yet a long way from the yâk ravine, but at any rate two hours nearer.",
    "title": "The Diary of a Hunter from the Punjab to the Karakorum Mountains",
    "author": "Irby, Augustus Henry",
    "gutenbergReference": "42674",
    "hash": "515f027008876c67d87c36adfe6922493d42ad9f6f175b706a2f28ed78dacb03"
  },
  {
    "time": "15:58",
    "quoteFirst": "The battle virtually ended ",
    "quoteTime": "about 4 o'clock in the afternoon",
    "quoteLast": ", though more or less desultory firing continued until dark.  Considering the severity of the engagement on McCook's front, and the reverses that had befallen him, I question if, from that part of the line, much could have been done toward retrieving the blunders of the day, but it did seem to me that, had the commander of the army been able to be present on the field, he could have taken advantage of Bragg's final repulse, and there would have remained in our hands more than the barren field.",
    "title": "Personal Memoirs of P. H. Sheridan, Volume 1, Part 2",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "5855",
    "hash": "bf21234f7f9473f52577f5f500e6b0ed176866e6f55ae94a532c0a1801a299a9"
  },
  {
    "time": "15:58",
    "quoteFirst": "",
    "quoteTime": "About 4 P. M.",
    "quoteLast": " we were relieved by the rear line who drove the rebels on past the Whitehouse, into the timber beyond, and there kept up a heavy skirmish firing half the night. Meantime we prepared a sumptuous repast of bacon and hard-tack--coffee was barred--some of the boys lighted fires, but quickly the order came “Fires out!” and they were encouraged to prompt obedience by the dropping shot, which were attracted by the light, gleaming through occasional rifts in the cloud.",
    "title": "Reminiscences of the Chattanooga campaign\r\nA paper read at the reunion of Company B, Fortieth Ohio volunteer infantry, at Xenia, O., August 22, 1894",
    "author": "Doan, Isaac C.",
    "gutenbergReference": "68095",
    "hash": "e9f2741a3122f3f6ef24036726e0fab1a49c6b799851588fe738ddab783527fd"
  },
  {
    "time": "15:58",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " that the fever which had been very high all through the day, began to subside. This symptom she noticed with an emotion of pleasure, as indicating a healthy reaction in her system.",
    "title": "The Lights and Shadows of Real Life",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885",
    "gutenbergReference": "4627",
    "hash": "3f7d055fc435f7f3181519a0c8109652a8c5fc954189be0a544efc0f3e696c06"
  }
]