[
  {
    "time": "15:59",
    "quoteFirst": "17th, Thursday. At sunrise made sail again, steering in a S.W. direction along the Continent of Africa in from 35 to 70 fathoms,—white sand and coral; but ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " it falling calm, and finding a current setting us inshore at the rate of half-a-mile an hour, came to in 38 fathoms to prevent ourselves being imbayed. At 6, a breeze springing up from the eastward, encouraged us to make another attempt, but presently dying away, we were again obliged to anchor.",
    "title": "Zanzibar; city, island, and coast. Vol. 2 (of 2)",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "70032",
    "hash": "fb4f2df287835c19aaf64500f3e2cf172cacc788be165177c18f073faed7efd6"
  },
  {
    "time": "15:59",
    "quoteFirst": "The representatives who crowded the right lobby returned to their places and left the passage free. It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", it was growing dark, and the immense hall of the Assembly having become involved in gloom, the chandeliers were lowered from the ceiling, and the messengers placed lamps on the tribune. The President made a sign, the door on the right opened, and there was seen to enter the hall, and rapidly ascend the tribune, a man still young, attired in black, having on his breast the badge and riband of the Legion of Honour.",
    "title": "Napoleon the Little",
    "author": "Hugo, Victor, 1802-1885",
    "gutenbergReference": "20580",
    "hash": "abbb2cdbcd917bbcf51274abebfede9846af8b5be2cb2b9d92b372402a5eb394"
  },
  {
    "time": "15:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly four o'clock in the afternoon",
    "quoteLast": " before the Sixth Corps came up with the Rebels. This corps had been marching southwest; but when the skirmishers discovered the enemy, Wright halted Seymour's division, which was in advance, faced it west, while Wheaton's division filed past Seymour's and took position on the left.",
    "title": "The Boys of '61\nor, Four Years of Fighting, Personal Observations with the Army and Navy",
    "author": "Coffin, Charles Carleton, 1823-1896",
    "gutenbergReference": "34843",
    "hash": "c6dd7f011fd33dd718b5bf9878ae48e50041f54bb1c18346e646037022f4eed9"
  },
  {
    "time": "15:59",
    "quoteFirst": "From thence one of the dogs set off, but returned in about a quarter of an hour without having turned up anything. It was now ",
    "quoteTime": "nearly four o’clock in the afternoon",
    "quoteLast": ", and the rain was beginning to fall heavily; we therefore sought for a place where we might encamp for the night, as we were ten miles distant from the Fazenda, and M. Lomonosof was too much fatigued to be able to return.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "hash": "7ce061fa05429d9630af6c9023c2cf630e81cfa490dc0c1f49286bf13172b1ad"
  },
  {
    "time": "15:59",
    "quoteFirst": "We told him that extreme want of provisions had constrained us to put in here, and that we should not have touched any where before reaching Batavia, if we could possibly have subsisted; wherefore we requested he would inform the governor of our urgent wants. This he engaged to do, seeing us in a very weak condition, and came back ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", saying that we could have no provisions here, but might be supplied at Amboina. We were forced therefore to leave this unfriendly place, and to attempt going to Amboina, if the wind would serve.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "hash": "6999a3e5cf19eb031b12bb55190b59fe8925ca1fa056d6a4fc67af6c0d082501"
  },
  {
    "time": "15:59",
    "quoteFirst": "Game too is very abundant, and as yet quite gentle; above all, its elevation recommends it as preferable to the land at the confluence of the rivers, which their variable channels may render very insecure. The N.W. wind rose so high at eleven o'clock, that we were obliged to stop till ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", when we proceeded till dusk. On the south a beautiful plain separates the two rivers, till at about six miles there is a timbered piece of low ground, and a little above it bluffs, where the country rises gradually from the river; the situations on the north more high and open.",
    "title": "History of the Expedition under the Command of Captains Lewis and Clark, Vol. 1.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Jefferson, Thomas, 1743-1826 [Author of introduction, etc.]; Allen, Paul, 1775-1826 [Editor]",
    "gutenbergReference": "16565",
    "hash": "5a9c7605260a445444fda786ff9a864585a06e35aa01f976bfce6c18da3eeb8e"
  },
  {
    "time": "15:59",
    "quoteFirst": "About 5 o'clock a. m. a small force including our regiment, moved down within about three quarters of a mile of the James river, formed line of battle and threw up rifle pits; remained here until ",
    "quoteTime": "about 4 o'clock p. m.",
    "quoteLast": " when we were relieved by General Burnside's Division of colored troops. We then marched down to the river and took transports for Point of Rocks; the Tenth Vermont was favored by going on the dispatch boat; had plenty of room and a fine time.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "ec7cb2402d7ad5f11b99f8a8d621f4c757923a76260c7aba96afef0a0fab1c8b"
  },
  {
    "time": "15:59",
    "quoteFirst": "It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " and the physician was seated in his study, Lord Ellingham being his companion at the time.",
    "title": "The Mysteries of London, v. 4/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "51649",
    "hash": "68cc826d4aea1eb13fba85c6bc88aa1e6c95350fa9f9990fd1563358d845c5c9"
  },
  {
    "time": "15:59",
    "quoteFirst": "At noon we had reached south latitude 1° 58′ 12″. ",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " we came to what appeared to be a river, 1500 yards wide, issuing from north- north-east, while the course that we had followed was from the north- east during the afternoon. It was quite free from islets, and this made me suspect it was a separate river.",
    "title": "Through the Dark Continent, Vol. 2 (of 2)",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "76825",
    "hash": "af2fa81716d4ff290453e5971760972e7bef59247eb3a27a882a34d6cbc8d8ff"
  },
  {
    "time": "15:59",
    "quoteFirst": "Giving orders for the immediate discharge of the materials for the boom, at a spot which I selected immediately after we had come to an anchor, I turned in and slept soundly until past midday, resting again all the afternoon; so that when evening came I had quite recovered from the fatigue of the previous night, and was pronounced by the doctor in charge of the hospital ashore to be progressing toward complete recovery quite as rapidly as could be reasonably expected, while my wound was healing in fine style.  ",
    "quoteTime": "About four o'clock that afternoon",
    "quoteLast": ", word was brought to me that the whole of the materials intended for the construction of the boom had been landed; and I went ashore to inspect them.  They consisted for the most part of enormous balks of timber and massive cables; but there were also immense quantities of chain to serve as lashings, stout staples, iron bars, innumerable bundles of long, massive, pointed spikes, and thousands of empty casks, stoutly hooped, without bung-holes, and coated with pitch to ensure permanent watertight-ness.",
    "title": "Under the Ensign of the Rising Sun: A Story of the Russo-Japanese War",
    "author": "Collingwood, Harry, 1851-1922; Lumley, Savile, -1950 [Illustrator]",
    "gutenbergReference": "27910",
    "hash": "5b99c0b6dbf387de03a73ebdbf234d13ad49b9f8c173318314d6dba609428cd8"
  }
]