[
  {
    "time": "15:52",
    "quoteFirst": "Our snow-shoes are made out of strips of wood about six feet long and four inches wide, with leather straps in the middle to put our toes in. The shoes that grown people use are from ",
    "quoteTime": "eight to four",
    "quoteLast": "teen feet long.",
    "title": "Harper's Young People, January 25, 1881\nAn Illustrated Monthly",
    "author": "Various",
    "gutenbergReference": "44712",
    "hash": "f2383659f64ff9cd17bc89e1ef7a98c378e260c29daf68b0749ddc753a2d2b35"
  },
  {
    "time": "15:52",
    "quoteFirst": "The blow-pipe--_obidiake_ of the Witoto, _dodike_ of the Boro--made by these tribes is a heavier weapon than those made by tribes farther north.[133] It is constructed, like those of all tribes south of the Japura, in two sections, bound together with great nicety, and has invariably a mouthpiece made of vegetable ivory or a similar wood that fits round inside the mouth. These blow-pipes are from ",
    "quoteTime": "eight to four",
    "quoteLast": "teen feet long, with a quarter-inch tube, the outer mouthpiece being an inch and a half. They are sometimes made from reeds[134] by the Boro and Andoke, and I have seen small Boro boys with a hollow reed pipe, about half the ordinary length. This was merely a plaything.",
    "title": "The North-West Amazons: Notes of some months spent among cannibal tribes",
    "author": "Whiffen, Thomas, 1878-1922",
    "gutenbergReference": "55540",
    "hash": "42606a195656510aac75b3366d85c19e2e1170c080a5b2e39f1d9b42f2a39da1"
  },
  {
    "time": "15:52",
    "quoteFirst": "Four-plants derived from a cross between individuals of the same variety were in h",
    "quoteTime": "eight to four",
    "quoteLast": " self-fertilised plants belonging to the same variety as 100 to 115. Although this cross did no good, we have seen under Table 7/C that a cross between distinct varieties adds greatly to the height and vigour of the offspring; and it was there explained that the fact of a cross between the individuals of the same variety not being beneficial, is almost certainly due to their having been self-fertilised for many generations, and in each generation grown under nearly similar conditions.",
    "title": "The Effects of Cross & Self-Fertilisation in the Vegetable Kingdom",
    "author": "Darwin, Charles, 1809-1882",
    "gutenbergReference": "4346",
    "hash": "7b9676b0fc7d90c55a55039538cbd189f9d3eb5d954d5bee3fb59b7836628b4f"
  },
  {
    "time": "15:52",
    "quoteFirst": "[244] Between 70 and 107 the garrison of the Danubian provinces was increased to ten legions, chiefly at the expense of the Rhine army, in which the legions were reduced from ",
    "quoteTime": "eight to four",
    "quoteLast": ".",
    "title": "The Auxilia of the Roman Imperial Army",
    "author": "Cheesman, George Leonard, -1915",
    "gutenbergReference": "51769",
    "hash": "7868d9da61d578e5a2ddf476c70719fa47b20202e9007e48d15eb9bc6cfce533"
  },
  {
    "time": "15:52",
    "quoteFirst": "EGGS--",
    "quoteTime": "Eight to four",
    "quoteLast": "teen; pale, buffy white.",
    "title": "Birds, Illustrated by Color Photography, Vol. 2, No. 1\r\nJuly 1897",
    "author": "Various",
    "gutenbergReference": "30523",
    "hash": "bb986647f366a65c3f2fa14f6759a8d79621ebe95b9c80b0fe20edb07fae744c"
  },
  {
    "time": "15:52",
    "quoteFirst": "After action it was returned to the gunner and stored away in one of the magazines. Each gun was fought by a gun’s crew of from ",
    "quoteTime": "eight to four",
    "quoteLast": " men according to the size of the piece.",
    "title": "Sea life in Nelson's time",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "70699",
    "hash": "c8ee863629259e5417c77531dbfdf677ea0f35ecd99924bc80e026e353e0dedb"
  },
  {
    "time": "15:52",
    "quoteFirst": "If these means failed, after a sufficient length of time had been allowed for the development of color, he digested a fresh portion of the pulverised lichen in water, containing small quantities of sal-ammoniac and quicklime [in the proportion of 25 parts of water, 1-10th lime, and 1-20th sal-ammoniac for every part of lichen], for a period varying from ",
    "quoteTime": "eight to four",
    "quoteLast": "teen days, and by this process, he says, he never failed to develop all the color which the plant was capable of yielding.",
    "title": "The Commercial Products of the Vegetable Kingdom\r\nConsidered in Their Various Uses to Man and in Their Relation to the Arts and Manufactures; Forming a Practical Treatise & Handbook of Reference for the Colonist, Manufacturer, Merchant, and Consumer, on the Cultivation, Preparation for Shipment, and Commercial Value, &c. of the Various Substances Obtained From Trees and Plants, Entering into the Husbandry of Tropical and Sub-tropical Regions, &c.",
    "author": "Simmonds, P. L. (Peter Lund), 1814-1897",
    "gutenbergReference": "15191",
    "hash": "adf2e055b9ba7beb6b96d830f191820db69e1ace985420c14e808f0d276da4cb"
  },
  {
    "time": "15:52",
    "quoteFirst": "Lohitu himself could not resist smiling, at the occasional hasty retreat of those who happened to come near me, before they were aware of their situation. They were employed in collecting for fuel, dried camel’s dung, and the little rotten sticks that had floated with the last rains into the plain. Their ages varied from ",
    "quoteTime": "eight to four",
    "quoteLast": "teen years. I saw no slaves in this Kafilah who exceeded those years, and I was given to understand that most of them were Gurague Christians. A few boys were also to be seen amongst them who ran stark naked; or else with only a bit of old ragged cloth, tied by the two ends under the chin, and hanging behind upon their neck and shoulders.",
    "title": "Travels in southern Abyssinia, Volume 1 (of 2)",
    "author": "Johnston, Charles, 1810-1872",
    "gutenbergReference": "72155",
    "hash": "c97d8a8a686a10c87329342073a8b854d134ae5c5b89945ecf4aa9686645bafc"
  },
  {
    "time": "15:52",
    "quoteFirst": "It is to their honour and to the credit of Frontenac that they rose to the demand of the hour. The Canadians were a robust, prolific race, trained from infancy to woodcraft and all the hardships of the wilderness. Many families contained from ",
    "quoteTime": "eight to four",
    "quoteLast": "teen sons who had used the musket and paddle from early boyhood, and could endure the long tramps of winter like the Indians themselves. The frontiersman is, and must be, a fighter, but nowhere in the past can one find a braver breed of warriors than mustered to the call of Frontenac.",
    "title": "The Fighting Governor : A Chronicle of Frontenac",
    "author": "Colby, Charles W. (Charles William), 1867-1955; Langton, H. H. (Hugh Hornby), 1862-1953 [Editor]; Wrong, George McKinnon, 1860-1948 [Editor]",
    "gutenbergReference": "5146",
    "hash": "7b8fbc1fdfb770539216e1c38a2a4424fac3c96c4245959607188b3f4704f48e"
  },
  {
    "time": "15:52",
    "quoteFirst": "Four girls from ",
    "quoteTime": "eight to four",
    "quoteLast": "teen years of age receive word that a rich bachelor uncle has died, leaving them the old Corner House he occupied. They move into it and then the fun begins.",
    "title": "The Corner House Girls on a Houseboat\r\nHow they sailed away, what happened on the voyage, and what was discovered",
    "author": "Hill, Grace Brooks; Gooch, Thelma, 1895-1973 [Illustrator]",
    "gutenbergReference": "38609",
    "hash": "f7f297478dd1a16ff6d57c35ab85cf2b7a0be1f28b8b305b005667f801c26ce1"
  }
]