[
  {
    "time": "15:57",
    "quoteFirst": "Perhaps they might not meet with such good luck as if they had come early in the morning; but, then, no one can tell when the bass will take hold. It often happens that on a hot and still day nothing may be done until along ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " when a breeze arises, with a spatter of rain in the bargain. Somehow, every fish in the lake seems to get ravenously hungry all at once, judging from the way in which they snap at any kind of bait.",
    "title": "The Boy Scouts' badge of courage",
    "author": "Goldfrap, John Henry, 1879-1917; Scott, A. O. (Arthur Orange), 1882?-1946 [Illustrator]",
    "gutenbergReference": "68508",
    "hash": "210fadcb0f63d64a6ab1589290c6efe7942f9728c5d992209619bac34f3369cd"
  },
  {
    "time": "15:57",
    "quoteFirst": "Within about three miles of the city, this heathy and desolate tract began to assume a cultivated character; dwellings and gardens soon succeeded, and we found ourselves, by almost imperceptible grades, introduced into the city, which we reached ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". On entering its ancient Spanish barriers, we noticed one of the old stone towers, or defences, which constituted a part of the enclosure. This town, I afterwards learned, had been regularly walled and fortified, during the possession of the country by the Spanish crown.",
    "title": "The Indian in his Wigwam; Or, Characteristics of the Red Race of America\r\nFrom Original Notes and Manuscripts",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "40475",
    "hash": "fd3b069b453a822f551d3e7c15b261c4eb6cdacf93095e60fcc4ab057ab35ad6"
  },
  {
    "time": "15:57",
    "quoteFirst": "It was now well understood, that Nashville was our destination. The Cumberland, like the Ohio, was at a high stage, and our progress against the current was but slow. ",
    "quoteTime": "About 4 o'clock in the afternoon",
    "quoteLast": ", we arrived at Fort Donelson, and as we made but a short stop, had no opportunity to go on shore to see the place, but had a pretty good view of it as we passed by. There were a large number of Union troops stationed here, who heartily cheered us on passing.",
    "title": "Our Battery; Or, The Journal of Company B, 1st O.V.A.",
    "author": "Cutter, O. P. (Orlando Phelps)",
    "gutenbergReference": "31887",
    "hash": "e5af42dfca463332b90475622bcd26f12b9d5fd1a5b97a532411f73486ecca9b"
  },
  {
    "time": "15:57",
    "quoteFirst": "Let it be remembered that he was at that time unaware of the extent of the disaster on the right. In his report he states, “General Garfield, chief of staff of General Rosecrans, reached this position ",
    "quoteTime": "about 4 p. m.",
    "quoteLast": ", in company with Lieutenant-Colonel Thruston, of McCook’s staff, and Captains Gaw and Barker, of my staff, who had been sent to the rear to bring back the ammunition, if possible. General Garfield gave me the first reliable information that the right and centre of our army had been driven, and of its condition at that time.",
    "title": "The Chattanooga Campaign: With especial reference to Wisconsin's participation therein",
    "author": "Fitch, Michael Hendrick, 1837-",
    "gutenbergReference": "68855",
    "hash": "4c40c2c47a5eefed81f7a9820511b485442c3d24f7d9bc4f614be12691a7cae6"
  },
  {
    "time": "15:57",
    "quoteFirst": "The 8-inch guns of the naval brigade were the chief instruments in this formidable cannonade. At length, ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", Napier announced that the breaches were practicable, and Lugard at once made arrangements for storming the Begum Kothee. He had with him the 93d Highlanders, the 4th Punjaub Rifles, and 1000 Goorkhas, and was aided in the assault by Adrian Hope.",
    "title": "The History of the Indian Revolt and of the Expeditions to Persia, China and Japan, 1856-7-8",
    "author": "Dodd, George, 1808-1881",
    "gutenbergReference": "53360",
    "hash": "99ba0258068223c604318155d6e78a06bca6200155eab77300b1fb9c2d4e63c0"
  },
  {
    "time": "15:57",
    "quoteFirst": "Boat drill was the novelty, but even this soon became a “bore,” and after the first few parades everybody looked upon the compulsory life-belt attached to one’s body as a millstone, rather than the reverse. On the 20th, the islands of Corsica and Sardinia were passed ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", and on the following day the vessel steamed along the north coast of Africa. During these days the calm Mediterranean lulled all into a sense of peace and security, and only when the three blasts of the ship’s syren disturbed the quietness and everyone bustled to their boat stations did one realise the possibility of enemy submarines spoiling the trip.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "hash": "4b3f6054c674afeea8e4b5e5878ef013e48043a074520c178f52e38f3ad0e251"
  },
  {
    "time": "15:57",
    "quoteFirst": "The amphitheatre, to which the viceroy, the nomarch, and the foremost officers betook themselves ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " was built in the garden of the temple. It was a circular space surrounded by a palisade twice the height of a man.",
    "title": "The Pharaoh and the Priest: An Historical Novel of Ancient Egypt",
    "author": "Prus, Bolesław, 1847-1912; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "35499",
    "hash": "22ae838a7d314690d4cd92d922a81cab1088e98226c0f1e74a29aa184b8614af"
  },
  {
    "time": "15:57",
    "quoteFirst": "In the Spring of 1897 a terrible fate befell her sister Sophie while assisting at a charity bazar held in Paris by the ladies of the French aristocracy. ",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": " of the fourth of May the lamp of a cinematograph exploded, setting fire to some draperies. The hall was a flimsily built structure, and the flames spread with such rapidity that in a few moments the whole place was a sea of fire and the greater part of those present were unable to escape.",
    "title": "Elizabeth, Empress of Austria and Queen of Hungary",
    "author": "Küchler, Carl, 1869-1945; Upton, George P. (George Putnam), 1834-1919 [Translator]",
    "gutenbergReference": "60408",
    "hash": "ea81d339503027b1a33a748b9f7fbacfb27966ec91838aebde5d76da29cf362d"
  },
  {
    "time": "15:57",
    "quoteFirst": "On the morrow, he went to the church of Nôtre Dame, and thence to the holy chapel in the palace. He dined in the apartments of master John de Ladriesche, president of the chamber of accounts, in the conciergerie of the palace; and ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " he embarked in a boat at the point of the palace, and went to the tower of Nesle, where he mounted his horse and rode to Chartres, Amboise,--and thence to Nôtre Dame de Behuart, in Poitou.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 11 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "74647",
    "hash": "7ec46fba2c62196ab8ba6152d74fb31c7cf4a55b8c019f0c346c3e19190f3077"
  },
  {
    "time": "15:57",
    "quoteFirst": "Co. K was in her place as the 140th marched through Pennsylvania avenue, Washington City, with flying colors, ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", on the 13th, setting out for Burnside's army. The first night's camping out was such a one as to be long remembered, in a wet bottom, with scarcely a redeeming feature. In K's memorandum it is styled as \"Camp Misery.",
    "title": "History of Company K of the 140th Regiment Pennsylvania Volunteers (1862-'65)",
    "author": "Powelson, Benjamin F.; Sweeney, Alexander",
    "gutenbergReference": "45626",
    "hash": "9c4565c23685c229a69d0c64a12207b5d0e71bc497c94a2df67d9ae49fc0290e"
  },
  {
    "time": "15:57",
    "quoteFirst": "Speaking generally, the time of the minimum, or principal minimum, varies much less with the season than that of the maximum. At Kew, for instance, on quiet days the minimum falls between 11 a.m. and noon in almost all the months of the year, but the time of the maximum varies from ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " in December to 7 p.m. in June. At Kolaba the time of the minimum is nearly independent of the season; but the changes from positive to negative in the forenoon and from negative to positive in the afternoon are some hours later in winter than in summer.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3",
    "author": "Various",
    "gutenbergReference": "43060",
    "hash": "f2254940fdad4bd0838578e13fa8f0cd11e022b93b4fbfb38d63958b4e877d2e"
  },
  {
    "time": "15:57",
    "quoteFirst": "She had been absent for about twenty minutes, and had then gone direct to her bedroom, where, on the plea of a headache, she had spent the day. When Rachael had had occasion to enter, she found her lying down, but the girl had heard her hour after hour pacing the room, and in her opinion, her mistress’s indisposition was more mental than physical. ",
    "quoteTime": "About four o’clock that afternoon",
    "quoteLast": " Mr.",
    "title": "Inspector French's greatest case",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "65553",
    "hash": "49b6f590636100b7fec0490f0c2357a40dc9594cc9b510884405037ad07c20bd"
  },
  {
    "time": "15:57",
    "quoteFirst": "\"The 1st of December was a trying day to my soul. My wife continued to fail, and ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " appeared to be stricken with death. I stopped my team, and it seemed as if she then would breathe her last, lying there in the wagon.",
    "title": "Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals",
    "author": "Woodruff, Wilford, 1807-1898; Cowley, Matthias F. [Editor]",
    "gutenbergReference": "47703",
    "hash": "25457841cf58c3dab3ab73df046dd954974b09397044fc70721d76b9c842e88b"
  },
  {
    "time": "15:57",
    "quoteFirst": "Whilst this was going on, the troops, to the number of about 7,000, remained at the different barracks under arms, waiting instructions to act. The Governor, ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", had asked the Military Commandant of the town to place at his disposal a battalion of the regiment at Ras-el-Tin; but the messenger returned, saying the colonel required an order in writing before he could move. The Governor then sent the written order demanded, and also despatched an order to the colonel of the regiment at Rosetta Gate to send a battalion of his troops into the town without delay.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "4bd7eec9c56bddd0ae73e77396346557f497a9ca96875efe760495a489f482d1"
  },
  {
    "time": "15:57",
    "quoteFirst": "The battle virtually ended ",
    "quoteTime": "about 4 o'clock in the afternoon",
    "quoteLast": ", though more or less desultory firing continued until dark.  Considering the severity of the engagement on McCook's front, and the reverses that had befallen him, I question if, from that part of the line, much could have been done toward retrieving the blunders of the day, but it did seem to me that, had the commander of the army been able to be present on the field, he could have taken advantage of Bragg's final repulse, and there would have remained in our hands more than the barren field.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Volume 1",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "2651",
    "hash": "dc625df20ad3c5cf574815f5bf91161cff02b88d8500f53b1f6378879c8bfacc"
  },
  {
    "time": "15:57",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": ", being no longer able to contain my impatience, I went to the central staircase. The panel was open, and I ventured on to the platform.",
    "title": "Twenty Thousand Leagues under the Sea",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "164",
    "hash": "c60d9c9a115ad6de6f07d740242cec70ea6b39c753b899f56eaa68ca5686614d"
  },
  {
    "time": "15:57",
    "quoteFirst": "The Major insisted, in spite of my protests that I preferred to walk, that I should get into one of the cars, which I shared with Littleton, the Chaplain who had thought that war \"might be tremendously worth while\" and three junior officers from Raven's Headquarters. I was, in truth, pretty done at this stage, chiefly through want of sleep, compared to which I always found want of food a trifling inconvenience. It was now ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " and we could only make very slow progress. A rendezvous had been fixed by Raven at Foglie, where rations were to have been distributed.",
    "title": "With British Guns in Italy: A Tribute to Italian Achievement",
    "author": "Dalton, Hugh Dalton, Baron, 1887-1962",
    "gutenbergReference": "10107",
    "hash": "ff056cc135adb2115fee1df30c99982325faae0d094f9a4a71f70dacb00d992e"
  },
  {
    "time": "15:57",
    "quoteFirst": "Save for this point the general objectives marked out for these divisions, which meant an advance of between two and three miles, were successfully made good, but an attempt to follow up with cavalry and whippet tanks could not be persevered in, so stiff was the opposition.  It was soon found that the enemy in the Forty-seventh Division sector was not only capable of defence, but of aggression, for ",
    "quoteTime": "about 4 in the afternoon",
    "quoteLast": " his infantry advanced in a strong attack with a powerful artillery backing, and drove with such violence into the 22nd, 23rd, and 24th Londons, forming the 142nd Brigade, that they were temporarily thrown back.  Their right held firm, however, as did the Third Australian Division to the south, so that no gap was formed.",
    "title": "The British Campaign in France and Flanders—July to November, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65047",
    "hash": "4b0b7623e1407aeaf602d85e9e945d9b651ca388a7144e70f68a508f76f931e9"
  },
  {
    "time": "15:57",
    "quoteFirst": "A publican might with the same reason charge me three livres a pound for whiting, and if questioned about the imposition, reply, that if I had asked for fish I should have had the same whiting for the fifth part of the money: but that he made a wide difference between selling it as fish, and selling it as whiting. Our felucca came round from Porto Mauritio in the night, and embarking next morning, we arrived at Nice ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ".",
    "title": "Travels through France and Italy",
    "author": "Smollett, T. (Tobias), 1721-1771; Seccombe, Thomas, 1866-1923 [Author of introduction, etc.]",
    "gutenbergReference": "2311",
    "hash": "94edaf4645a14248ec36ce62b9a4b01cea251c2c0fed47694cbf6ef9718d440b"
  },
  {
    "time": "15:57",
    "quoteFirst": "Yes, we got in yesterday. No--we had no luck. It's getting dull inside there now; it's not so much fun if there are no big ships about and only small craft chasing you. Well, you see, we left ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " on Monday and had a poor sort of trip across--blowing from the north-east, so that we were head to sea, and even at eight knots we took nearly every wave over the bridge. They're a fine sight though, the E boats, when they're butting into it like that; they get out of step so, and you can feel just about when they are going to take a good one; you see more and more of her bow going dry as she goes wrong, and then she puts a great length of herself over a hollow, and that's the time to duck your head and hold tight to a rail, because",
    "title": "The Story of Our Submarines",
    "author": "Bower, John Graham, 1886-1940",
    "gutenbergReference": "40765",
    "hash": "1555e310a90fdc802cf9119a9a54aff44b067b96cf3248e2e4f6b62dac1d569f"
  }
]