[
  {
    "time": "15:59",
    "quoteFirst": "291had not Howley emerged from the woods at that moment, and fallen upon their rear. It was then ",
    "quoteTime": "nearly four o'clock in the afternoon",
    "quoteLast": ", and the fight was kept up with bravery on both sides until dark, when the enemy retreated, or rather fled, in great disorder, to the woods. During the engagement, and while Rowley was keeping the enemy at bay, Willett succeeded in rallying the militia, who returned to the fight.",
    "title": "The Pictorial Field-Book of the Revolution, Vol. 1 (of 2)\r\nor, Illustrations, by Pen And Pencil, of the History, Biography, Scenery, Relics, and Traditions of the War for Independence",
    "author": "Lossing, Benson John, 1813-1891",
    "gutenbergReference": "49351",
    "hash": "d0817eee70f15145f87fdc3bd61d458450dfc3633dc88d78abde91a0ea728579"
  },
  {
    "time": "15:59",
    "quoteFirst": "The most likely time to see anything is ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", when the deer begin to draw out. Waiting over salt-licks and water at night is an abomination, like all other night shooting.",
    "title": "Big Game Shooting, volume 2 (of 2)",
    "author": "Phillipps-Wolley, Clive, 1854-1918; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "48816",
    "hash": "e22a6c8293ef9dfe042a97d47e06580fa40eaf444c371dbf02e3752b89cfbf45"
  },
  {
    "time": "15:59",
    "quoteFirst": "“On the 28th of September, 1781, General Washington put the combined army in motion, at five o’clock in the morning, in two columns, (the Americans on the right and the French on the left,) and arrived in view of the enemy’s lines at York ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ".",
    "title": "Memoirs of the Generals, Commodores and other Commanders, who distinguished themselves in the American army and navy during the wars of the Revolution and 1812, and who were presented with medals by Congress for their gallant services",
    "author": "Wyatt, Thomas",
    "gutenbergReference": "50377",
    "hash": "19878d3fed0be8d1389820bd4953453b58220377e5e651a2ec5fa0a11456b64b"
  },
  {
    "time": "15:59",
    "quoteFirst": "\"Oh, well, it’s a charming morning.  It will do them good.  I wonder if the matinée idol has shaved himself!  I understand that they don’t do that thing until ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ".\"  And then she began to laugh, more to hide her feelings than anything else.",
    "title": "Scandal",
    "author": "Hamilton, Cosmo, 1872?-1942; Culter, Richard, 1883-1929 [Illustrator]",
    "gutenbergReference": "50317",
    "hash": "e9aebb02c95575a912203a76e894a45ba224a1f164c6b507b84f073beed4e13e"
  },
  {
    "time": "15:59",
    "quoteFirst": "",
    "quoteTime": "About 4 in the afternoon",
    "quoteLast": " we started again, wind still blowing a gale. The road became very rough, which was an additional reason for a restless night.",
    "title": "The Siberian Overland Route from Peking to Petersburg,\nThrough the Deserts and Steppes of Mongolia, Tartary, &c.",
    "author": "Michie, Alexander, 1833-1902",
    "gutenbergReference": "45167",
    "hash": "97c94e1a046f3fb89c4044286bbaf64e8714ab037eed682eb2c34363615a8ad5"
  },
  {
    "time": "15:59",
    "quoteFirst": "Before they left, the Indians searched the raft very narrowly for iron implements, but only found a few hoops which they collected and took with them. They left the raft ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", and in less than an hour were landed on an island which they subsequently found was called Boydan, and which is probably that on the chart called Number 1, to the eastward of Hannibal Island.*",
    "title": "Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12115",
    "hash": "1c2d565462875d681e3711f87941dc27e62b21f0ba1d763d444e13763088dab6"
  },
  {
    "time": "15:59",
    "quoteFirst": "We got “home” ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", tired and half-cooked from the broiling sun that had beat down upon us all day. We received a royal welcome.",
    "title": "Cannibal-land: Adventures with a camera in the New Hebrides",
    "author": "Johnson, Martin, 1884-1937",
    "gutenbergReference": "62138",
    "hash": "8440ff948ff82f530c794e6c38d7c274074fbde41234c477e3555205efa3e893"
  },
  {
    "time": "15:59",
    "quoteFirst": "Portsmouth and Plymouth. At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " of the 7th of December, 1776, a fire broke out in the round-house of Portsmouth dock, by which the whole of that building was consumed, and from whose ravages the rest of the surrounding warehouses were with difficulty saved.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "hash": "18effc8fa193243d1fe35abe07683a00a520b144b0228992ad497dde5b00819f"
  },
  {
    "time": "15:59",
    "quoteFirst": "Resaca de la Palma within three miles of Fort Brown. ",
    "quoteTime": "About 4 P. M.",
    "quoteLast": " the battle commenced with great fury. By order of General Taylor, May, with his dragoons, charged the enemy’s batteries.",
    "title": "The American Encyclopedia of History, Biography and Travel\r\nComprising Ancient and Modern History: the Biography of Eminent Men of Europe and America, and the Lives of Distinguished Travelers.",
    "author": "Prescott, Thomas H., 1810-1865",
    "gutenbergReference": "63912",
    "hash": "4a271afbd6b8f275912aa06b54a1840005ac753a40000c2728932407ac23112b"
  },
  {
    "time": "15:59",
    "quoteFirst": "The Sixth Corps is on the move this morning for Madison Court House--probably a reconnoissance. Governor Smith arrived in camp this forenoon. I started for picket ",
    "quoteTime": "about 4 p. m.",
    "quoteLast": " to relieve the First Division of our Corps which is to accompany the Sixth Corps to Madison Court House; arrived on picket line at 2 a. m. Feb. 28.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "41e3af8aa6cc2e3bf70db1549bbfdb64bbc2a7496706828f783e1c6f26fefd01"
  },
  {
    "time": "15:59",
    "quoteFirst": "We had Dayak guides, and could not have proceeded without them. Our land force consisted mostly of Malays, and numbered about 500 men— the Sekrang Dayaks were in their boats. ",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " we halted on the brink of the river and prepared to spend the night with a stockade around. This was in the enemy's country, although there were many people living near who were neither the one thing nor the other.",
    "title": "A History of Sarawak under Its Two White Rajahs 1839-1908",
    "author": "Baring-Gould, S. (Sabine), 1834-1924; Bampfylde, C. A. (Charles Agar), 1856-1918",
    "gutenbergReference": "52873",
    "hash": "099628047881fe880e352ac16114216b839c62a8a6a3ba15386c78e53f8562ba"
  },
  {
    "time": "15:59",
    "quoteFirst": "\"Something else funny,\" said Ziegler. \"It's noon now, by our time. The sun says it's ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " or thereabouts. But we're still ordinary marines, aren't we? Maybe I'm different from the rest of you, but doesn't it strike you as off--\"",
    "title": "The vanishers",
    "author": "Burks, Arthur J., 1898-1974",
    "gutenbergReference": "69350",
    "hash": "bc7e6a8490d0965dcf175bc868839522ae950207319e88fb5882ea22cf0c0928"
  },
  {
    "time": "15:59",
    "quoteFirst": "Three or four times he seems to be just on the point of statin' it to me but never can quite get a start. And next day he's a good deal the same. He was like that when I left the office ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " to catch an early train. I could about guess what was troublin' him.",
    "title": "Torchy and Vee",
    "author": "Ford, Sewell, 1868-1946",
    "gutenbergReference": "20628",
    "hash": "e8cb67e51c4f838291f8f85a4ceacdaa7bd14783b6379ef63d11ac5bf854e5ee"
  },
  {
    "time": "15:59",
    "quoteFirst": "‘I won’t touch the desk, if you mean that,’ said Laura. ‘Mr. Lindsay generally takes a nap ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ". I could easily----’",
    "title": "The Lindsays",
    "author": "Leys, John K. (John Kirkwood), 1846-1909",
    "gutenbergReference": "72353",
    "hash": "4a73479f219dd5c3b65f6b47031968e4e7b645fd642d445d8828018243c1c844"
  },
  {
    "time": "15:59",
    "quoteFirst": "“On that morning I had received by post a letter addressed in a strange hand and marked ‘Personal.’ It was signed ‘X.Y.Z.’ and said that the writer happened to be walking ",
    "quoteTime": "about four P.M.",
    "quoteLast": " on the previous Tuesday in the Upper Merton glen at a certain point which he described; that he had seen me with Mrs. Berlyn in my arms; that, having a camera, he had at once taken two photographs, one of which had come out; and that if I cared to have the negative he would sell it for fifty pounds.",
    "title": "The sea mystery",
    "author": "Crofts, Freeman Wills, 1879-1957",
    "gutenbergReference": "72771",
    "hash": "f2182c85f5870f845b1600d2f4287b397f46747d82dce565c117435cd5fd7914"
  },
  {
    "time": "15:59",
    "quoteFirst": "On our arrival the indications of an attack from the enemy were very apparent. They must have anticipated immense slaughter, as no less than a hundred of their ambulances were plainly visible. ",
    "quoteTime": "About four P. M.",
    "quoteLast": " they opened on us with artillery, and from that time until sundown a spirited contest was kept up. While this was in progress their infantry advanced, but, after a brief but rapid fire of musketry, almost perfect quiet was restored.",
    "title": "The Story of a Cannoneer Under Stonewall Jackson\r\nIn Which is Told the Part Taken by the Rockbridge Artillery in the Army of Northern Virginia",
    "author": "Moore, Edward Alexander, 1842-",
    "gutenbergReference": "22067",
    "hash": "e1424db9f3930cc578ebb4890376f48b165af4e20372e75555986b389a7c953e"
  },
  {
    "time": "15:59",
    "quoteFirst": "The notion that no sunlight ever gets through and that in the London winter people never see the sun is of course a ridiculous error, circulated no doubt by the jealousy of foreign nations. I have myself seen the sun plainly visible in London, without the aid of glasses, on a November day in broad daylight; and again one night ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " I saw the sun distinctly appear through the clouds. The whole subject of daylight in the London winter is, however, one which belongs rather to the technique of astronomy than to a book of description.",
    "title": "My Discovery of England",
    "author": "Leacock, Stephen, 1869-1944",
    "gutenbergReference": "3532",
    "hash": "ee64b98a57e7b8181a8d1fccfa19e4c6267783fa8ccb6a5fd3a6352af4392fa8"
  },
  {
    "time": "15:59",
    "quoteFirst": "All this the little maid Abigail Proctor saw through her half-delirious fancy as she lay weakly on the keeping-room floor, but she saw not the reality of her sister Sarah coming ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ".",
    "title": "Silence, and other stories",
    "author": "Freeman, Mary Eleanor Wilkins, 1852-1930",
    "gutenbergReference": "76948",
    "hash": "c23f2e7c33cd59355c7a6f27d3d27057e4834f2a9a900fede5782ad69f6d7876"
  },
  {
    "time": "15:59",
    "quoteFirst": "Rocks; but ",
    "quoteTime": "about Four in the Afternoon",
    "quoteLast": " were clear of all, and plyed to Windward to enter the third or more Northern Inlet, which they had now open. Saw at the Head of a pretty deep Cove, on the South Side in that Inlet, a strong Smoke arise, and that immediately answered by a lesser Smoke on the Northern Side of the Inlet.",
    "title": "The great probability of a North West Passage\r\ndeduced from observations on the letter of Admiral de Fonte",
    "author": "Drage, Theodorus Swaine, 1712?-1774 [Dubious author]; Swaine, Charles, active 1746-1766 [Dubious author]",
    "gutenbergReference": "48528",
    "hash": "00d498f041804e628b58a9ec89c9f3e9068906b8b295029b9a58e910743d853e"
  },
  {
    "time": "15:59",
    "quoteFirst": "The Lady Sherbrook, however, is one of the oldest steam-boats on the St. Lawrence, and the captain himself confessed that she was so rotten that she was not worth repairing, and will soon be condemned. ",
    "quoteTime": "About 4 o’clock in the afternoon",
    "quoteLast": ", after we had been forty-six hours on our journey, which took but twenty-six hours going down, we were landed at Montreal. The battery on the Island of St. Helen saluted us with twenty-one guns.",
    "title": "Travels Through North America, During the Years 1825 and 1826. v. 1-2",
    "author": "Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862",
    "gutenbergReference": "41913",
    "hash": "50a97cbecc13cae25df01ce683197181146ae0b43aa583e67ef237fe24afff55"
  }
]