[
  {
    "time": "16:03",
    "quoteFirst": "Old Swallowtail came home at ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". The day was hot, yet the old man seemed neither heated nor wearied. Without a word to his daughter or Ingua he drew a chair to the little shady porch and sat down in their company.",
    "title": "Mary Louise in the Country",
    "author": "Baum, L. Frank (Lyman Frank), 1856-1919; St. John, J. Allen (James Allen), 1872-1957 [Illustrator]",
    "gutenbergReference": "22225",
    "hash": "8e3ca294fbce6395e5a86c17a56c86524b8da0ba326da28293c3fd5fe6548d38"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ", when the two armies were pressing each other on every side, and thousands of cannon caused the earth to tremble, the Emperor exclaimed, \"If this continues two hours longer, the French army will be left standing on the plain alone.\" A few moments after he gave orders to the Count Dorsenne, general of the foot grenadiers of the Old Guard, to fire on a brick-yard, behind which masses of Russians and Prussians were intrenched; and in the twinkling of an eye they were compelled to abandon this position, and a horde of sharpshooters set out in pursuit of the fugitives.",
    "title": "Recollections of the Private Life of Napoleon — Complete",
    "author": "Wairy, Louis Constant, 1778-1845; Clark, Walter, 1846-1924 [Translator]",
    "gutenbergReference": "3580",
    "hash": "fe0073231953cf3beb367e1c62d0c3fa6b803dcea4c5840aa76e33d41983e4f4"
  },
  {
    "time": "16:03",
    "quoteFirst": "No further move was attempted that day. At ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " Major Sutcliffe of the 2/2nd took over the 2/4th Battalion--the fifth C.O. within twelve hours!--and the positions already occupied were consolidated, Lewis gun posts being pushed forward across the gully.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "hash": "3deedfea1198062bc18476044e978f85cf754c9f5236be0ea62d4af2b96ea93d"
  },
  {
    "time": "16:03",
    "quoteFirst": "Giving orders for the immediate discharge of the materials for the boom, at a spot which I selected immediately after we had come to an anchor, I turned in and slept soundly until past midday, resting again all the afternoon; so that when evening came I had quite recovered from the fatigue of the previous night, and was pronounced by the doctor in charge of the hospital ashore to be progressing toward complete recovery quite as rapidly as could be reasonably expected, while my wound was healing in fine style.  ",
    "quoteTime": "About four o'clock that afternoon",
    "quoteLast": ", word was brought to me that the whole of the materials intended for the construction of the boom had been landed; and I went ashore to inspect them.  They consisted for the most part of enormous balks of timber and massive cables; but there were also immense quantities of chain to serve as lashings, stout staples, iron bars, innumerable bundles of long, massive, pointed spikes, and thousands of empty casks, stoutly hooped, without bung-holes, and coated with pitch to ensure permanent watertight-ness.",
    "title": "Under the Ensign of the Rising Sun: A Story of the Russo-Japanese War",
    "author": "Collingwood, Harry, 1851-1922; Lumley, Savile, -1950 [Illustrator]",
    "gutenbergReference": "27910",
    "hash": "79bf69199210d097e078e4e4b5fa42c7ff9ff3c7d489a379ee99954b785f339c"
  },
  {
    "time": "16:03",
    "quoteFirst": "The Prussians halted; the heads of their columns melted away under the galling discharges; and they retreated, in good order, to their original position after sustaining a serious loss. The fire, however, continued on both sides with spirit; and ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " the Prussians renewed their attack in column, but were again repulsed, even more decidedly, and by six in the evening were in full retreat. The victory was thus decided in favor of the French; but the safety of the magazines at Dampierre and Voilmont was still not secured.",
    "title": "Great Men and Famous Women. Vol. 2\r\nA series of pen and pencil sketches of the lives of more than 200 of the most prominent personages in History",
    "author": "Horne, Charles F. (Charles Francis), 1870-1942 [Editor]",
    "gutenbergReference": "26422",
    "hash": "6988f7544b4dc09d3f3b047afefab28fa87d5555067bddf904e95cf3c935ad4f"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " a rockaway drove up, stopped a few yards away, and a lady got out, accompanied by a little girl, and approached the man at the rock-pile. They were Mrs. Marsden and Roberta.",
    "title": "\"That Old-Time Child, Roberta\": Her Home-Life on the Farm",
    "author": "Sea, Sophie Fox",
    "gutenbergReference": "14897",
    "hash": "c277e285c4606f1d7ddf989ce51507a80097bc6fb64798132acba65e18d53fe9"
  },
  {
    "time": "16:03",
    "quoteFirst": "So we fared on our way till ",
    "quoteTime": "about four P.M.",
    "quoteLast": ", when we made our camp on a clear branch or creek which issued from a lake near by, and while some of the party went to look for a deer, Captain Herbert and I took our rods and went up the creek towards the lake. Casting our spoons into a deep hole, we soon took a mess of bass and pike, which were very abundant and eager to be caught, when, as we were preparing to return to camp, we suddenly saw an alligator about eight feet long quietly stealing towards us.",
    "title": "With the World's Great Travellers, Volume 1",
    "author": "Morris, Charles, 1833-1922 [Editor]; Leigh, Oliver Herbrand Gordon [Editor]",
    "gutenbergReference": "31908",
    "hash": "e1da035ca9af5ca433e5fd365c6771316f905f986dec44e9369942fe92470430"
  },
  {
    "time": "16:03",
    "quoteFirst": "It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", when Valori, with a companion, waiting a good while in the King's Tent at Jauernik, at last saw his Majesty return from the Fuchsberg observatory. Valori and friend have great news: \"Tournay fallen; siege done, your Majesty!\" Valori's friend is one De Latour; who had brought word of Fontenoy (\"important victory on the Scamander,\" as Friedrich indignantly defined it to himself); and was bid wait here till this Siege-of-Tournay consummation (\"as helpful to me as the Siege of Pekin!\") should supervene.",
    "title": "History of Friedrich II of Prussia — Volume 15",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2115",
    "hash": "96ccf221b5367f33e96d9c87eb511ad0ab4377f39b2d0d498736f0803a2be304"
  },
  {
    "time": "16:03",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " that the phaeton, in which rode Markham and his friend the Republican, entered a spacious shrubbery, through which a wide avenue led to the front-door of a very beautiful country residence near Richmond. The dwelling was not large; but its external appearance seemed to bear ample testimony to its interior comfort.",
    "title": "The Mysteries of London, v. 1/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "47312",
    "hash": "4445bbd1ea74a5bc4bcd88ee31bc7fd9ef59a80c7a676b945282dcc1570a0e98"
  },
  {
    "time": "16:03",
    "quoteFirst": "On the 4th of December, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", Ney and Maison got within sight of that village, which Napoleon had quitted in the morning. Tchaplitz followed them close. Ney had now only six hundred men remaining with him.",
    "title": "History of the Expedition to Russia\nUndertaken by the Emperor Napoleon in the Year 1812",
    "author": "Ségur, Philippe-Paul, comte de, 1780-1873",
    "gutenbergReference": "18113",
    "hash": "ab38542f2f2a677ae639849a8b54a10bb99ce1f0073f0e118add588111826c6f"
  },
  {
    "time": "16:03",
    "quoteFirst": "With my eyes swimming in dizziness, I next sought the washhand-basin, and plunging my head into the cauld water, I kept it there for nearly three minutes, drinking copiously at the same time; and though the terrible stimulus brought on a severe shivering qualm, that lasted for nearly a quarter-of-an-hour, it cleared my faculties sufficiently to lay me open to a' the violence o' self-reproach. Having swallowed a beefsteak, with plenty o' mustard and pepper, I felt comparatively recruited, at least in body; and when the day had worn on to ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", I thought, as the reading-room was only at the next door, I might contrive to slip in unobserved, and get a sight o' the papers. I accordingly stole out, and got into the room without meeting any one, where I found an auldish man in a brown tufted wig, who used glasses, sitting brooding owre the _bad times_ fornent the window.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 13",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "34150",
    "hash": "ca19adbc6cc3374dcc4908a85b19cbd27d7a966c7b61544d4765aa03c711b34b"
  },
  {
    "time": "16:03",
    "quoteFirst": "So soon as the flag had returned, a brisk fire was opened upon us from the gunboats in the river, and from a five and a half inch howitzer on shore, which was kept up with little intermission through the night. At an early hour the next morning, three sixes (which had been placed during the night within 250 yards of the pickets) began to play upon us, but with little effect. ",
    "quoteTime": "About 4 o'clock P.M.",
    "quoteLast": ", discovering that the fire from all his guns was concentrated against the northwestern angle of the fort, I became confident that his object was to make a breach, and attempt to storm the works at that point. I therefore ordered out as many men as could be employed for the purpose of strengthening that front, which was so effectually secured by means of bags of flour, sand, &c.",
    "title": "The Medallic History of the United States of America 1776-1876",
    "author": "Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]",
    "gutenbergReference": "21880",
    "hash": "99ce973cad900ebab4290515f2b50418699271559c2bf72d2c2969e5d695ceee"
  },
  {
    "time": "16:03",
    "quoteFirst": "stayed at Hoghton, where Sir Richard had invited a great company to meet him. Before dinner, notwithstanding the great heat of the day, they went out hunting, and after dinner (",
    "quoteTime": "about four p.m.",
    "quoteLast": ") the King went to look at the alum-mines which his host had recently opened. After an hour thus spent, they returned to the forest, and had varied fortune until evening, when they returned to a late supper.",
    "title": "A History of Lancashire",
    "author": "Fishwick, Henry, 1835-1914",
    "gutenbergReference": "49369",
    "hash": "33eca2dba2423da854cf7c29ad55a08b66658a82ddb43c3c0c9c739800907935"
  },
  {
    "time": "16:03",
    "quoteFirst": "\"We had a glimpse of the emperor to-day, as he drove rapidly along the principal street of the city, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". He was born in 1825, and is therefore well along in years, as you can see by his full beard, which is of almost snowy whiteness. He has a keen, sharp, commanding eye, and an expression that proclaims him 'every inch a king.",
    "title": "The Boy Travellers in South America\r\nAdventures of Two Youths in a Journey through Ecuador, Peru, Bolivia, Paraguay, Argentine Republic, and Chili",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "59396",
    "hash": "a1fe0dced407440ffce1053a2aedffb187f867f98c7e9700715cf342d2cf91cf"
  },
  {
    "time": "16:03",
    "quoteFirst": "I sent off a long telegram in cypher to the Stockholm Legation, making certain inquiries, and a longer one en clair to the British Consul at Gothenburg. By nagging at the Attache, and by keeping that dapper young gentleman's nose pretty close to the grindstone, I got the first telegram cyphered and dispatched by 10 a.m.; the answers arrived ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " The man's story was true in every particular. He HAD fallen off a moving tram and cut his face; his wife, terrified at the idea of unknown dangers in Russia, HAD borrowed a revolver and dagger from a friend, and had packed them in her husband's trunk without his knowledge. Mr.",
    "title": "The Days Before Yesterday",
    "author": "Hamilton, Frederic, Lord, 1856-1928",
    "gutenbergReference": "3827",
    "hash": "77a676528d8425bc62311f69f9d5153c4a8053d7b8bdbcf87c8333369a7f039e"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About 4 p.m.",
    "quoteLast": " a second mob came down from a different part of the town known as the Attarin quarter, and similar fighting went on, the natives attacking every European who came in their path. Amongst other victims was a little boy five years old, apparently a Maltese, who was killed with a naboot in front of the Austrian Post Office.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "654f83ffbc4299e9de4eea35b5ad7b754a551b894878e01a4afa6f04d338a5e5"
  },
  {
    "time": "16:03",
    "quoteFirst": "Portsmouth and Plymouth. At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " of the 7th of December, 1776, a fire broke out in the round-house of Portsmouth dock, by which the whole of that building was consumed, and from whose ravages the rest of the surrounding warehouses were with difficulty saved.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "hash": "a986478e1837055b3f9f561c057663a0a451cf8580bea7535ce495118c118abe"
  },
  {
    "time": "16:03",
    "quoteFirst": "Our brigade crossed Long Bridge at ",
    "quoteTime": "about 4 P. M.",
    "quoteLast": ", and marched with our entire Division as far as Anandale, where we bivouacked for the night in the fields beside the road. Soon after halting, the boys began to think about supper, and little fires were kindled, coffee made, in our tin cups, and it is my opinion that the greater part of the three days' rations issued to us that morning were consumed that night.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "hash": "79b20cf0cc8e1f97bcea4923794338ad5e218c1d1dc470816b8fea1f88d73ed1"
  },
  {
    "time": "16:03",
    "quoteFirst": "_Wednesday, 29th._ ",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " saw a sloop. Gave chase, but, the weather being calm, was forced to get out our oars. Fired our bow chase to bring her to; but as the people were in confusion, the ship tacking about, and the night coming on very foggy, we were unable to speak to her. By her course she was bound to the North'd.",
    "title": "The Atlantic Monthly, Volume 08, No. 47, September, 1861\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "11316",
    "hash": "62c2b475454b78006d3fe347869df222a5e7f55ac54d010575f71bb07cbe3e13"
  },
  {
    "time": "16:03",
    "quoteFirst": "General Wilcox, who had been sent by Lee to watch Banks's Ford, had already moved to bar the Federal advance. When the brigades sent by Lee joined him, the whole force formed line of battle: a brisk action ensued, continuing from ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " until nightfall, when the fighting ceased, and General Sedgwick made no further attempt to advance on that day.",
    "title": "A Life of Gen. Robert E. Lee",
    "author": "Cooke, John Esten, 1830-1886",
    "gutenbergReference": "10692",
    "hash": "16ebd3b73e99d2aa5c17315c68a4e98012e4b35c3ad9a56e8baeb918f77fefa1"
  }
]