[
  {
    "time": "16:00",
    "quoteFirst": "On May 25, 1917, heavy fighting continued on the Carso. After intense artillery preparation lasting until ",
    "quoteTime": "4 o'clock",
    "quoteLast": " in the afternoon, infantry of the Seventh Italian Army Corps vigorously attacked and carried the network of trenches extending from the mouth of the Timavo River to a point east of Jamiano and took possession of the heights between Flondar and Medeazza.",
    "title": "The Story of the Great War, Volume 6\r\nHistory of the European War from Official Sources",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29385",
    "hash": "ee74af35c6e40df6c2638a728750db4685f68e1c68090b71859912548e5a076e"
  },
  {
    "time": "16:00",
    "quoteFirst": "Holding themselves proudly aloof from the negroes, a group of lanky, sallow \"poor whites,\" few of whom could read or write, were displaying their ignorance by their remarks about the game and the players. The mayor of the town had consented to act as umpire. ",
    "quoteTime": "At four o'clock",
    "quoteLast": " he called \"play.\"",
    "title": "Lefty Locke, pitcher-manager",
    "author": "Standish, Burt L., 1866-1945; Wrenn, Charles L. (Charles Lewis), 1880-1952 [Illustrator]",
    "gutenbergReference": "34100",
    "hash": "891ea28e8e2c288137a83963c95af9617a491fcf11f4786690ca4dbcbf0f4b84"
  },
  {
    "time": "16:00",
    "quoteFirst": "2 went successfully up and entered the Sea of Marmora; on the 29th, Lieut.-Commander Edward Courtney Boyle followed in E. 14. He started at 1.40 A.M., and the searchlight at Suan Dere was still working when he arrived there ",
    "quoteTime": "at 4 o’clock",
    "quoteLast": ". The fort fired, and he dived, passing clean under the minefield. He then passed Chanak on the surface with all the forts firing at him.",
    "title": "Submarine and Anti-submarine",
    "author": "Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]",
    "gutenbergReference": "52425",
    "hash": "216af4ec8d6b284da4e61582dad1b02cd91b21682806ae53148c7e66222d437e"
  },
  {
    "time": "16:00",
    "quoteFirst": "I shall be back about ",
    "quoteTime": "four o'clock",
    "quoteLast": ", if that's not too early for you.",
    "title": "A Rogue by Compulsion: An Affair of the Secret Service",
    "author": "Bridges, Victor, 1878-1972",
    "gutenbergReference": "10511",
    "hash": "1e642ae688bc04c24c4717ef80a09537dfc485dfb1e32b077b457172214957a4"
  },
  {
    "time": "16:00",
    "quoteFirst": "The expected day came all too soon for the women folks, who had much work to do to receive their guests in proper manner. The riding party was to be home for dinner ",
    "quoteTime": "at four o'clock",
    "quoteLast": "; and at that hour, Aunt Clara Tyler, who had been invited, and the two girls, Diantha and Ellen, stood in the front room, watching for the party.",
    "title": "John Stevens' Courtship: A Story of the Echo Canyon War",
    "author": "Gates, Susa Young, 1856-1933",
    "gutenbergReference": "50312",
    "hash": "155c450441b20d46d11033112b96a456519465e0e7cb3c35a460255d26103663"
  },
  {
    "time": "16:00",
    "quoteFirst": "",
    "quoteTime": "Four o'clock",
    "quoteLast": ", or rather eight bells, was always pretty dark and one had to depend more or less on the ship's lanterns, but this morning was the darkest Tandy had ever experienced. Clinging to the rail, he moved cautiously to the stern and gazed intently down into the gloom.",
    "title": "Captain Salt in Oz",
    "author": "Thompson, Ruth Plumly, 1893-1976; Martin, Dick, 1927-1990 [Illustrator]; Neill, John R. (John Rea), 1877-1943 [Illustrator]; Baum, L. Frank (Lyman Frank), 1856-1919 [Other]",
    "gutenbergReference": "56073",
    "hash": "a0d965c304978a9815669a1cef7c73d37b3a04996f53808c675179e7d40ce11e"
  },
  {
    "time": "16:00",
    "quoteFirst": "Never wavering, he never even stopped to make an inquiry until we were within a few miles of London. A very few words, here and there, were then enough for him; and thus we came, at between three and ",
    "quoteTime": "four o’clock",
    "quoteLast": " in the morning, into Islington.",
    "title": "Bleak House",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "1023",
    "hash": "57266c2c8737feb31f46eb8467644eb96bf65c16676d159f60ac87c7453fc45d"
  },
  {
    "time": "16:00",
    "quoteFirst": "It was now about ",
    "quoteTime": "four o'clock",
    "quoteLast": ". Uncle Will and Long Peter, both of whom were well fitted to judge, were of the opinion that in spite of many rests and a snail-like progress, they had fully covered ten miles, as they had planned to do. The return journey with empty sleds was still before them, and must be accomplished before nightfall.",
    "title": "Gold-Seeking on the Dalton Trail\r\nBeing the Adventures of Two New England Boys in Alaska and the Northwest Territory",
    "author": "Thompson, Arthur R. (Arthur Ripley), 1872-",
    "gutenbergReference": "46503",
    "hash": "d1390d537ccbdd921b006cbc83d5dd51d40cd79f044725fc706b6ba3076881af"
  },
  {
    "time": "16:00",
    "quoteFirst": "Rumors of the wildest nature flew from regiment to regiment, the enemy were coming upon transports to Nashville--the bridges were being destroyed--the forts below the city were already surrendered--the retreat of the army was cut off--and as if to confirm the rumors, during the entire morning, the explosion of heavy artillery was heard in front and in the direction of Nashville. This proved to be caused by the firing of guns at Fort Zollicoffer, which, after having being heavily charged, were, with their muzzles in the earth, exploded to destroy them. ",
    "quoteTime": "At 4 P. M.",
    "quoteLast": ", on the 16th, the head of the brigade came in sight of the bridges at Nashville, across which, in dense masses, were streaming infantry, artillery, and transportation and provision trains, but still with a regularity and order which gave promise of renewed activity and efficiency in the future.",
    "title": "Sketch of the First Kentucky Brigade",
    "author": "Hodge, George B. (George Baird), 1828-1892",
    "gutenbergReference": "34891",
    "hash": "98bbfb1bf1d59ef3078242779ef7c41bd55e7175bfd7fd0b0a37234ba96300f4"
  },
  {
    "time": "16:00",
    "quoteFirst": "",
    "quoteTime": "At 4 p.m.",
    "quoteLast": " departed and went down on Vauxhall Bridge and watched a flour-barge being unloaded before returning to the Museum. I could readily hang on behind a cart, stare at an accident, pull a face at a policeman and then run away.",
    "title": "The Journal of a Disappointed Man",
    "author": "Barbellion, W. N. P., 1889-1919; Wells, H. G. (Herbert George), 1866-1946 [Author of introduction, etc.]",
    "gutenbergReference": "39585",
    "hash": "0edf28e9caaa1758fea80f04b053370462c103488af50ed8c724eb561cf46835"
  },
  {
    "time": "16:00",
    "quoteFirst": "_Q._ Do you recollect how he was dressed on the Sunday when he went out last; you do not mean to say that you saw him go out ",
    "quoteTime": "at four o'clock",
    "quoteLast": "?",
    "title": "The Trial of Charles Random de Berenger, Sir Thomas Cochrane, commonly called Lord Cochrane, the Hon. Andrew Cochrane Johnstone, Richard Gathorne Butt, Ralph Sandom, Alexander M'Rae, John Peter Holloway, and Henry Lyte for A Conspiracy\r\nIn the Court of King's Bench, Guildhall, on Wednesday the 8th, and Thursday the 9th of June, 1814",
    "author": "Gurney, William Brodie, 1777-1855 [Transcriber]",
    "gutenbergReference": "21027",
    "hash": "32e49373cbd5b1152f17e0440c1b9202e57415328411880b695094fd01891311"
  },
  {
    "time": "16:00",
    "quoteFirst": "Iriya (an attractive name meaning “Within the Valley”), beyond Uyeno Park, is the most famous place in Japan for the morning glory; here thousands of carefully trained plants of every shade and variety of colour, fancy flowers less than half an inch in size, in clusters, and shaped like a butterfly orchid, and other strange varieties may be seen; some trained in pots over light bamboo frameworks representing rustic structures and other quaintly designed frames. The gardens are visited by hundreds of visitors in the early morning, for it is at ",
    "quoteTime": "four o’clock",
    "quoteLast": " in the morning of a scorching July or August day that the plants will look their best: the buds will just be opening, the faded flowers of yesterday will have fallen, and all will be fresh and make you forget the heat of the day that is dawning. One of the _asagao_ experts remarked to me--",
    "title": "The flowers and gardens of Japan",
    "author": "Du Cane, Florence, 1869-1955; Du Cane, Ella, 1874-1943 [Illustrator]",
    "gutenbergReference": "56254",
    "hash": "51e40f561b0c4b9fe533792890986e399759de84ead3da8df996481f74487db8"
  },
  {
    "time": "16:00",
    "quoteFirst": "It was ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the morning when Billy dismounted in front of Jose's hut. He pounded on the door until the man came and opened it.",
    "title": "The Mucker",
    "author": "Burroughs, Edgar Rice, 1875-1950",
    "gutenbergReference": "331",
    "hash": "6a9a4820b960d1300031a23e4ab7745438d183fa2476c2e670d653437dd9f797"
  },
  {
    "time": "16:00",
    "quoteFirst": "About half-past ",
    "quoteTime": "four that afternoon",
    "quoteLast": " Mrs. Buncher was amazed to see a smart carriage, with handsome horses and servants in livery, drive up before her door and still more amazed to see her lodgers take their seats in it, Bessie and her father, side by side, and Jack Trevellian opposite them, with his back to the driver.",
    "title": "Bessie's Fortune: A Novel",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "15275",
    "hash": "e815712cc01e6c2e83111c603bd2cbdb3d6f2cbebaebb21a92f77964e5890f5e"
  },
  {
    "time": "16:00",
    "quoteFirst": "“Mr. Emerson,” Mr. Tutt began, his voice trembling slightly from the excitement under which he labored, “you have testified that when you entered the hermit’s shanty the clock pointed to ",
    "quoteTime": "four o’clock",
    "quoteLast": ".”",
    "title": "The hermit of Turkey Hollow",
    "author": "Train, Arthur Cheney, 1875-1945",
    "gutenbergReference": "77895",
    "hash": "b4e4108df80a3d151a016e54637ef549f1e9105236549e509de113e5c67ba40a"
  },
  {
    "time": "16:00",
    "quoteFirst": "I see five drops on the window-pane,\" announced Elsie in a tone of satisfaction, born of the remembrance that she had \"told them so!\" months ago, and that they had refused to believe her; but her triumph was short-lived, for the girls only laughed at her five drops, called her their \"faithful croaker,\" and altogether played such havoc with her dignity that she retired within her shell in displeasure.  Had the occasion been less important, she would have flown to her room to pour out her woes to the ever-sympathetic diary; but no personal slight could be allowed to interfere with work to-day, for ",
    "quoteTime": "at four o'clock",
    "quoteLast": " Jim would arrive, and never should it be said that the Rendell girls were engaged on their own devices when the one and only brother returned to his home!  The first few hours after Jim's arrival could be spent in no other way than gazing upon him, in drinking in his words, and hanging around him in adoring admiration.",
    "title": "A Houseful of Girls",
    "author": "Vaizey, George de Horne, Mrs., 1857-1917; Prout, Victor [Illustrator]",
    "gutenbergReference": "21121",
    "hash": "78defeb752f83ee1ad319f4b9050f2ea5c8dae239fd88f0424ef8a670e4c5bb7"
  },
  {
    "time": "16:00",
    "quoteFirst": "It was now ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the morning, but the family were astir. The samovar was brought in, and over hot tea and buns we speedily became acquainted. The magistrate is an important man in Ghijiga, and I found him to be a highly educated gentleman, speaking French and German fluently, but not English.",
    "title": "In Search of a Siberian Klondike",
    "author": "Vanderlip, Washington Baker, 1867-; Hulbert, Homer B. (Homer Bezaleel), 1863-1949",
    "gutenbergReference": "41237",
    "hash": "ae9894119cf1d727e058fbad7e4c987441875d1834ed72fdf0a30f9269a10e3a"
  },
  {
    "time": "16:00",
    "quoteFirst": "",
    "quoteTime": "At 4 o’clock",
    "quoteLast": " we went to Trafalgar Square to see what was going on. The Council of Action were having a meeting. Kameneff assured me that he must not go near the platform, or be recognised by his friends, as he was under promise to the Government to take no part in demonstrations, nor to do any propaganda work.",
    "title": "Russian Portraits",
    "author": "Sheridan, Clare, 1885-1970",
    "gutenbergReference": "58009",
    "hash": "e4e46a1068b297dd810538ed02ac9404f98209f9d5f004e60dd06a9f73e56483"
  },
  {
    "time": "16:00",
    "quoteFirst": "This Vice-Inquisitor was Brother Jean Lemaistre, Prior of the Dominicans of Rouen, bachelor of theology, a monk right prudent and scrupulous.[2205] At length in answer to a summons from the Usher, at ",
    "quoteTime": "four o'clock",
    "quoteLast": " on the 19th of February, 1413, he appeared in the house of the Bishop of Beauvais. He declared himself ready to intervene provided that he had the right to do so, which he doubted.",
    "title": "The Life of Joan of Arc, Vol. 1 and 2",
    "author": "France, Anatole, 1844-1924; Whale, Winifred Stephens, 1870-1944 [Translator]",
    "gutenbergReference": "19488",
    "hash": "d8c675587137bebba8d6db4a5300f11ae2356b6c6af495ec7a4a686ece971d14"
  },
  {
    "time": "16:00",
    "quoteFirst": "We return slowly through the city, where we have spent the whole day, from nine till ",
    "quoteTime": "four o'clock",
    "quoteLast": ". We linger on the way, imploring Ventisei if there is not something to be seen in this or that house; we make our weariness an excuse for sitting down, and cannot rend ourselves from the bliss of being in Pompeii.",
    "title": "Italian Journeys",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "14276",
    "hash": "db2bccd7b080a1de3fe4370824c122d5c0de6ddda67163aafe1cb88f749238e2"
  }
]