[
  {
    "time": "16:00",
    "quoteFirst": "12th.  Mr. Townsend called us up by ",
    "quoteTime": "four o'clock",
    "quoteLast": "; and by five the three ladies, my wife and I, and Mr. Townsend, his son and daughter, were got to the barge and set out.",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "hash": "37961f9bb0d80bc8ddedbe6eca3ba3860f8d56ad6dbba58c54e48cfc4714812e"
  },
  {
    "time": "16:00",
    "quoteFirst": "He called at about ",
    "quoteTime": "four o’clock",
    "quoteLast": ". The weather had changed, and the sun shone gaily on the ornamental steps—black and white marble in triangles. Leonard lowered his eyes to them after ringing the bell. He felt in curious health: doors seemed to be opening and shutting inside his body, and he had been obliged to steep sitting up in bed, with his back propped against the wall.",
    "title": "Howards End",
    "author": "Forster, E. M. (Edward Morgan), 1879-1970",
    "gutenbergReference": "2891",
    "hash": "f095750ae33840c4da95db159c4b8d3da5b8b5e38515047f4ad8b3bf1492702c"
  },
  {
    "time": "16:00",
    "quoteFirst": "\"We hovered on the outskirts of the rooms till ",
    "quoteTime": "four o'clock",
    "quoteLast": " came. We sat on the stairs and watched the big clock, which I was just learning to read; and Patty made herself giddy with constantly looking up and counting the four strokes, towards which the hour hand slowly moved. We put our noses into the kitchen now and then, to smell the cakes and get warm, and anon we hung about the parlour door, and were most unjustly accused of trying to peep.",
    "title": "The Peace Egg and Other tales",
    "author": "Ewing, Juliana Horatia, 1841-1885",
    "gutenbergReference": "20425",
    "hash": "42d796e493d4bc475e1575fca1784ee106cac8ad19b4a3f8b6994aa3a383df8c"
  },
  {
    "time": "16:00",
    "quoteFirst": "It was ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the morning before John Vaughan's regiment would give up the search for their desperately wounded. Only the strongest could endure that bitter cold.",
    "title": "The Southerner: A Romance of the Real Lincoln",
    "author": "Dixon, Thomas, Jr., 1864-1946; Marchand, J. N. [Illustrator]",
    "gutenbergReference": "19135",
    "hash": "92591eec929c148181f057ae701189a87f42c3cf0fb6e46c1a2fbd206363da35"
  },
  {
    "time": "16:00",
    "quoteFirst": "Arriving at Tuticorin about ",
    "quoteTime": "four in the afternoon",
    "quoteLast": ", we went on to the beach station, and got on board a small steam launch or tug in waiting at the jetty, then we saw the last quarter, as it were, of our Moonsawmy, and took our leave of him, after he had had his usual fierce dispute with the coolies, who certainly never received trade union wages from _him_.",
    "title": "India Impressions, With some notes of Ceylon during a winter tour, 1906-7.",
    "author": "Crane, Walter, 1845-1915",
    "gutenbergReference": "54718",
    "hash": "fd0b27d01cd7eb63f1beebf3d711341b36b74c5dc502967fdac18d289027d9a3"
  },
  {
    "time": "16:00",
    "quoteFirst": "For a part of the time, Sheridan himself was there, short and broad, and active, waving his hat, giving orders, seldom out of fire, but never stationary, and close by fell the long yellow locks of Custer, sabre extended, fighting like a Viking, though he was worn and haggard with much work. ",
    "quoteTime": "At four o'clock",
    "quoteLast": " the Rebels were behind their wooden walls at Five Forks, and still the cavalry pressed them hard, in feint rather than solemn effort, while a battalion dismounted, charged squarely upon the face of their breastworks which lay in the main on the north side of the White Oak road.",
    "title": "Campaigns of a Non-Combatant, and His Romaunt Abroad During the War",
    "author": "Townsend, George Alfred, 1841-1914",
    "gutenbergReference": "23340",
    "hash": "bc95409a20c4b4d61398d64a2df7526606d86417b86791c71cc4bdfcad8cb168"
  },
  {
    "time": "16:00",
    "quoteFirst": "Suddenly, on this very Monday, ",
    "quoteTime": "at four o'clock",
    "quoteLast": " in the morning, the strike broke out. When, on the 1st of December, the Company had adopted the new wage system, the miners remained calm.",
    "title": "Germinal",
    "author": "Zola, Émile, 1840-1902; Ellis, Havelock, 1859-1939 [Translator]",
    "gutenbergReference": "56528",
    "hash": "3f1144fd153d5426553d8a24b292bdb63e9152e11828de57b6d50c0dd1e21584"
  },
  {
    "time": "16:00",
    "quoteFirst": "And when, in St. Paul's, I heard the great roar of the voice of London--that roar which, as it is said, never is silent, but merely slumbers for an hour between three and ",
    "quoteTime": "four o'clock",
    "quoteLast": " in the morning--when I heard that voice in that empty church, where there was no divine worship, and looked up into its beautiful cupola, which was filled by no song of praise, but only by that resounding, roaring voice, a dark chaotic roar, then seemed I to perceive the sound of the rivers of fate rolling onward through time over falling kingdoms and people, and bearing them onward down into an immeasurable grave!--It was but for a moment, but it was a horrible dream!",
    "title": "Harper's New Monthly Magazine, No. XXIII.—April, 1852.—Vol. IV.\nNone",
    "author": "Various",
    "gutenbergReference": "41629",
    "hash": "06c53fa1c52e11fb8d04c24f00311b9dacb4f63567e88328a5458f51a577bc35"
  },
  {
    "time": "16:00",
    "quoteFirst": "The life of a soldier, in peace, is indolent enough, Heaven knows!  Percy liked the new uniforms and the new horses--all of which were bought on credit.  He liked his new companions; he liked balls; he liked flirting; he did not dislike Hyde Park from ",
    "quoteTime": "four o'clock",
    "quoteLast": " till six; and he was not very much bored by drills and parade.  It was much to his credit in the world that he was the protege of a man who had so great a character for profligacy and gambling as Augustus Saville; and under such auspices he found himsef launched at once into the full tide of \"good society.",
    "title": "Godolphin, Volume 1.",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7750",
    "hash": "cf43b6ae59b6a3b6e92d45fdeea050eca2d0b2a3096eb761fe36efc20e145874"
  },
  {
    "time": "16:00",
    "quoteFirst": "At about ",
    "quoteTime": "four in the afternoon",
    "quoteLast": ", the _Calle de Alcala_ was, if possible, more crowded than it had been in the morning. This majestic street, which commands a full view of the superb triumphal arch which bears its name, now presented a most striking and animated scene: various groups, fancifully contrasted in dress and deportment, were all hurrying towards the same spot.",
    "title": "The International Monthly Magazine - Volume V - No II",
    "author": "Various",
    "gutenbergReference": "20102",
    "hash": "ddf4e47fe755a85dcf41abee972c40ab8706da12ab7e74b2c4e937e0fb6d52d5"
  }
]