[
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": " Sander looked up from the slate on which he had been making pictures. It was very dark. Stepping to the door he looked out.",
    "title": "Blind Tim, and other Christmas stories written for children",
    "author": "Solberg, Charles O. (Charles Orrin), 1869-1944",
    "gutenbergReference": "72713",
    "hash": "e07a2883d4eaf6d95a7d94bce37ec35b8afc577d51298e3104d5c2250da1de53"
  },
  {
    "time": "16:01",
    "quoteFirst": "At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " came the dawn of a hazy idea, and since it necessitated a visit to my rooms at Shepheard's, I washed the paint off my face and hands, changed, hurried to the hotel, ate a hasty meal, and returned to the Darb el-Ahmar, where I resumed my disguise.",
    "title": "Tales of Secret Egypt",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "40108",
    "hash": "ce291af13b09fd79a46e65e6c6405a6f284c7efb0a8f4c7a4f344dd53e8c3e36"
  },
  {
    "time": "16:01",
    "quoteFirst": "Mr Farmer took me aft, pointed out to me the just visible spot, told me to fetch off as much sand as the dinghy could bear, and return with all expedition.  Proud of the commission, ",
    "quoteTime": "about four p.m.",
    "quoteLast": ", the tide running out furiously, I ordered the _dinghies_ to be piped away, and walking down the side with due dignity, with a bucket and a couple of spades, we pushed off, and soon reached the spot.  The boat was loaded, but in the meantime the tide had left, and, light and small as she was, three little boys could not launch her till almost all the sand had been returned to its native soil.",
    "title": "Rattlin the Reefer",
    "author": "Howard, Edward, -1841; Marryat, Frederick, 1792-1848 [Editor]",
    "gutenbergReference": "21578",
    "hash": "763f4bc49282a5162be6d8207cd09fce51c0b1813ce09219b9643efb0a3464f4"
  },
  {
    "time": "16:01",
    "quoteFirst": "Spruce came with me for a day's trip, taking a couple of boys and a montaría to return in. We had a fine wind, which took us across the great bays above Barra; and ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " we landed on a sandy beach, near which were a couple of cottages. Here Mr. S. found some handsome new flowering shrubs and trees, and I obtained five specimens of a small fish, a pacú new to me, so we both had work till supper-time; after which meal we hung our redes under the bushes as we best could, and passed an agreeable night.",
    "title": "Travels on the Amazon",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "53177",
    "hash": "b4bdf63ee8b9182869ee73a35c1988b3a3c5bbaf9f91dd7a199f83f586cd3c62"
  },
  {
    "time": "16:01",
    "quoteFirst": "I watched with painful suspense the indications of the battle raging there, and was dreadfully impatient at the slow progress of the relieving column, whose advance was marked by the smokes which were made according to orders, but about 2 p.m.  I noticed with satisfaction that the smoke of battle about Allatoona grew less and less, and ceased altogether ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": "  For a time I attributed this result to the effect of General Cog's march, but later in the afternoon the signal-flag announced the welcome tidings that the attack had been fairly repulsed, but that General Corse was wounded.",
    "title": "Memoirs of General W. T. Sherman, Volume II., Part 3",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "5852",
    "hash": "0ad2d1a4e84a8b54578e5052d20d53c24919147ecd393458fad28ee8b8c8470b"
  },
  {
    "time": "16:01",
    "quoteFirst": "A publican might with the same reason charge me three livres a pound for whiting, and if questioned about the imposition, reply, that if I had asked for fish I should have had the same whiting for the fifth part of the money: but that he made a wide difference between selling it as fish, and selling it as whiting. Our felucca came round from Porto Mauritio in the night, and embarking next morning, we arrived at Nice ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ".",
    "title": "Travels through France and Italy",
    "author": "Smollett, T. (Tobias), 1721-1771; Seccombe, Thomas, 1866-1923 [Author of introduction, etc.]",
    "gutenbergReference": "2311",
    "hash": "845e9db2d1f11ba004f5179d8f0b5e1bd8fca854062b6d773bd9e6ecab115b93"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": " the captain came sauntering down the beach. I knew quite well that he had seen the galleon, or at least the inference that the Chinaman had reported it to him was almost certain.",
    "title": "The Spanish Galleon\r\nBeing an account of a search for sunken treasure in the Caribbean Sea.",
    "author": "Seeley, Charles Sumner, 1844-",
    "gutenbergReference": "57614",
    "hash": "d290614defee2408e7c12eb36afcf7f855ca3c321b59025f0998b8a571944933"
  },
  {
    "time": "16:01",
    "quoteFirst": "Chattanooga Valley, ten miles from town, and ",
    "quoteTime": "about 4 P. M.",
    "quoteLast": ", seated 'neath the trees, we picked blackberries. Made sauce for supper again, then walked leisurely toward camp.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "hash": "fa117eab8eab5faea9a52b1ee96f56cb4b7ed5a15194991610e274b40f9afb7c"
  },
  {
    "time": "16:01",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": ", when the two armies were pressing each other on every side, and thousands of cannon caused the earth to tremble, the Emperor exclaimed, \"If this continues two hours longer, the French army will be left standing on the plain alone.\" A few moments after he gave orders to the Count Dorsenne, general of the foot grenadiers of the Old Guard, to fire on a brick-yard, behind which masses of Russians and Prussians were intrenched; and in the twinkling of an eye they were compelled to abandon this position, and a horde of sharpshooters set out in pursuit of the fugitives.",
    "title": "Complete Project Gutenberg Collection of Memoirs of Napoleon",
    "author": "Various",
    "gutenbergReference": "3740",
    "hash": "6344720ddcacc541e4ffae4cc1e8317ca97465a9f9c2561cc6a90f7acad4c9f0"
  },
  {
    "time": "16:01",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", when coming down one of the wooded slopes of Devonshire, with the dark blue sea, rising to meet the eye above the trees in the valley, he saw the little church crowning the hill above, and the few scattered white houses, which constituted the village, round the clergyman's house.",
    "title": "Charles Tyrrell; or, The Bitter Blood. Volumes I and II",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "50856",
    "hash": "fc019bc6d90d24ec5ec58ea52e37adefec518c381481fbeaeabf6f397a02095d"
  },
  {
    "time": "16:01",
    "quoteFirst": "The firing began from the gun-boats in the rear, and was kept up during the night. At an early hour the next morning, three _sixes_, which had been planted during the night within two hundred and fifty yards of the pickets, began to play upon the fort, but with little effect. ",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " all the enemy's guns were concentrated against the north-western angle of the fort, for the purpose of making a breach. To counteract the effect of their fire, Maj. C.",
    "title": "A Journal of Two Campaigns of the Fourth Regiment of U.S. Infantry\r\nIn the Michigan and Indiana Territories, Under the Command of Col. John P. Boyd, and Lt. Col. James Miller During the Years 1811, & 12.",
    "author": "Walker, Adam [Adapter]",
    "gutenbergReference": "38369",
    "hash": "03e08b90f84376e2f41fb52d87b942188a65d579e75385b9ac4fc3955c42e2a2"
  },
  {
    "time": "16:01",
    "quoteFirst": "It was at ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " that the first German column tried to advance upon Bellevue from the northern end of the spur. They were caught in our barrage and shattered.",
    "title": "From Bapaume to Passchendaele, 1917",
    "author": "Gibbs, Philip, 1877-1962",
    "gutenbergReference": "35403",
    "hash": "08337f43f8743d7e35edf8362a0b8d9c7d4dfa6911a98fa6e5adff5db53b44fb"
  },
  {
    "time": "16:01",
    "quoteFirst": "The Sixth Corps is on the move this morning for Madison Court House--probably a reconnoissance. Governor Smith arrived in camp this forenoon. I started for picket ",
    "quoteTime": "about 4 p. m.",
    "quoteLast": " to relieve the First Division of our Corps which is to accompany the Sixth Corps to Madison Court House; arrived on picket line at 2 a. m. Feb. 28.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "33d6fd84ae371ce4e98fc181564bed95424dc739008f5109a47db0eb5c7b408a"
  },
  {
    "time": "16:01",
    "quoteFirst": "So they were forced to divide the mountain range north and south and make what they could of it. But the Sparrow-Hawk, remembering the pieces he had thrown over his shoulder, chose the south, where you can still see him sailing any clear day ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", over all his stolen territory.",
    "title": "California: The Land of the Sun",
    "author": "Austin, Mary, 1868-1934; Palmer, Sutton, 1854-1933 [Illustrator]",
    "gutenbergReference": "44764",
    "hash": "6b43d892746b07be93120369607b1f47144ee3349e74a048ec7a8f4f818eab3c"
  },
  {
    "time": "16:01",
    "quoteFirst": "It was now ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", the sun still very hot and the air close and sultry. Clouds were rising in the northwest, however, with promise of a breeze or a shower; and, being desirous of catching the first cool breath that came, Moses Ayer, Lewis Hoyt and Wistar Royce climbed on the roof of their ark.",
    "title": "The Ark of 1803: A Story of Louisiana Purchase Times",
    "author": "Stephens, C. A. (Charles Asbury), 1844-1931; Burgess, H. [Illustrator]",
    "gutenbergReference": "61226",
    "hash": "c57ae798bc25654d5c72210436506c5c74eb588f2522f72d95dd086058deceef"
  },
  {
    "time": "16:01",
    "quoteFirst": "Between 2 and 3 P.M. German troops in the north were seen to retire, and wild hope surged through the men that the Thirty-fifth Division, which was known to be coming up, was now within reach; but the enemy had come under his own machine-gun fire from the west and was merely withdrawing from the danger zone. ",
    "quoteTime": "About 4 P.M.",
    "quoteLast": " only 100 worn-out, dust-covered men remained and the ammunition was all but finished, while batteries of field-guns and several trench mortars were now in action against them. The faint chance of effecting an escape under cover of night was extinguished when, half an hour later, the enemy in great strength and dense formation surged down on the survivors.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "hash": "53798f5ff87b838437f1edbe73632053eda6da9000a5c23bfcb49c0cc3c4cccf"
  },
  {
    "time": "16:01",
    "quoteFirst": "At ",
    "quoteTime": "about four P.M.",
    "quoteLast": " the band mounted, and set out again; but this time, instead of going at a walking pace, they galloped. The Indians, by the way, only recognize these two paces; they consider trotting an absurdity, and we confess that we are somewhat of their opinion.",
    "title": "The Freebooters: A Story of the Texan War",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "40602",
    "hash": "c7aa8d9ea60ff6f874dd621e38b56d811e625181064dd6eb24314fba86578fc8"
  },
  {
    "time": "16:01",
    "quoteFirst": "After Merritt had crossed the Chickahominy and reached Mechanicsville, I sent him orders to push on to Gaines's Mills. Near the latter place he fell in with the enemy's cavalry again, and sending me word, ",
    "quoteTime": "about 4 o'clock in the afternoon",
    "quoteLast": " I crossed the Chickahominy with Wilson and Gregg, but when we overtook Merritt he had already brushed the Confederates away, and my whole command went into camp between Walnut Grove and Gaines's Mills.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "43720153b1607deb04918c15e06b6cfcf5a7009f445a0a650d05b53d403e6db4"
  },
  {
    "time": "16:01",
    "quoteFirst": "We got under way at an early hour on the following morning (April 11th). It was a fine clear day, and the channels showed to great advantage, so that we were able once more to confirm the remark of old Pigafetta, that in fine weather there is in no part of the world scenery more lovely. At ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " we anchored at Hale Cove, a port situated close to the northern outlet of the Patagonian Channels, and here for the last time we anchored in Patagonian waters. Rain awnings were now stowed away, top-gallant masts were sent up, boats were topped and lashed, and all other requisite arrangements were made for our final departure from the Magellan region, and for encountering the long heavy ocean swell which we were sure to find awaiting us to seaward.",
    "title": "Cruise of the \"Alert\"",
    "author": "Coppinger, R. W. (Richard William), 1847-1910",
    "gutenbergReference": "43483",
    "hash": "986f59a9855765a6508f5011a31a43cf142adc77a4b2a0a6b9415d6d01e972f0"
  },
  {
    "time": "16:01",
    "quoteFirst": "the performance, and no doubt thinking me quite an unreasonable person, disapprove of the young man's proposition; and the Man-jee severely reprimands him for talking about resorting to force, and turning to the others, he lays his forefingers together and says something about Franks, Mussulmans, Turks, and Ingilis; meaning that even if we are Franks  and Mussulmans, we are not prevented from being at the same time allies and brothers.  From the khan the ascent is more gradual, though in places muddy and disagreeable from the drizzling rain which still falls, and ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": "  I arrive at the summit.  The descent is smoother, and shorter than the western slope, but is even more abrupt; the composition is a slaty, blue clay, in which the caravans have worn trails so deep in places that a mule is hidden completely from view.  There is no room for animals to pass each other in these deep trench-like trails, and were any to meet, the only possible plan is for the ascending animals to be backed down until a wider place is reached.",
    "title": "Around the World on a Bicycle - Volume I\r\nFrom San Francisco to Teheran",
    "author": "Stevens, Thomas, 1854-1935",
    "gutenbergReference": "5136",
    "hash": "ee8ce15bb2a13af417d50c748109d51a9ecb032468ace598e53a1bea66120bcd"
  }
]