[
  {
    "time": "16:03",
    "quoteFirst": "As soon as the first egg is laid, brooding begins. The hen occupies the nest from ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " until ten the next forenoon. The cock then sits while his mate eats and rests. In this order the brooding goes on and at the end of about seventeen days the first laid egg hatches, and in due course the last one hatches if no accidents have happened to it.",
    "title": "Profitable squab breeding",
    "author": "Dare, Carl, 1881-1929",
    "gutenbergReference": "37901",
    "hash": "a8479c715a09e54798ba288bf55c8c4d4608deaebc650d332036d37c48eaecdb"
  },
  {
    "time": "16:03",
    "quoteFirst": "“On Tuesday, May 4, ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": ", I went to the house of William Seliger, at 442 Sedgwick Street, and there I found William Seliger and Louis Lingg. I had been in Seliger’s house the day before, and I took along with me when I left three bombs—that is, three empty shells. Lingg also gave me the dynamite with which to fill them. Not knowing how, I was afraid to fill them, and I brought them back to Lingg to fill them for me.",
    "title": "Anarchy and Anarchists\r\nA History of the Red Terror and the Social Revolution in America and Europe; Communism, Socialism, and Nihilism in Doctrine and in Deed; The Chicago Haymarket Conspiracy and the Detection and Trial of the Conspirators",
    "author": "Schaack, Michael J.",
    "gutenbergReference": "52811",
    "hash": "d207108e83e99413ad2475f59c9b4c5e6e96043efebb40ff59c071f3b7d3ef87"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About four P.M.",
    "quoteLast": " the rain cleared off, and we bivouacked in a grassy valley, with incense and other bushes growing on the sides. Here, owing to the sickness of Graviel and another of our party, we passed a miserable time, not even being able to get dry; and in addition to our previous discomfort, towards evening a frost set in, and when I woke up about midnight to look round for the horses my mantle was like a board.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "hash": "052d8977f9fea2e92dec9c0baf8195cad4cdf3707e9f92648893266096d43fb1"
  },
  {
    "time": "16:03",
    "quoteFirst": "They set forward without delay, sometimes climbing, sometimes walking, on the mountain-side.  ",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": " they sighted the forest of which the man had spoken.  It opened out into a mangrove swamp, thousands of feet below them, where the heat hung like a fog.",
    "title": "Across the Cameroons: A Story of War and Adventure",
    "author": "Gilson, Charles, 1878-1943; Webb, Archibald, 1887-1944 [Illustrator]",
    "gutenbergReference": "39185",
    "hash": "bb9b222516cfcb65e894535efaeb0fb29e52791c3015986f16a4d57b0b204795"
  },
  {
    "time": "16:03",
    "quoteFirst": "A. ",
    "quoteTime": "About four o'clock that afternoon",
    "quoteLast": ".",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "6cd3744c7f8fece98f39d17ec8370fff7286e42991e00961d6908c2b1873029e"
  },
  {
    "time": "16:03",
    "quoteFirst": "It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": " when Michel, thrust into the lock-up of the guard-house at Saint-Colombin, became aware of the delights of that abode. On entering what seemed to be a dungeon, the young man's eyes, accustomed to the brilliant light without, could distinguish nothing around him.",
    "title": "The Last Vendée; or, the She-Wolves of Machecoul",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "49784",
    "hash": "828fd003aa8993a406cafa94cebe0b476db642e423efbb789dec41a1160b9747"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About four o'clock in the afternoon",
    "quoteLast": " a rain squall, accompanied by a little wind, generally takes place. It might be supposed that this would cool the air, but not so, for the steam which arises as soon as the sun comes out makes the heat still more intolerable.",
    "title": "Dewey and Other Naval Commanders",
    "author": "Ellis, Edward Sylvester, 1840-1916",
    "gutenbergReference": "17253",
    "hash": "f4ce0dd6a2c5da6013b554a0eef97a234662e1f6585fbed08cd94fe70258e069"
  },
  {
    "time": "16:03",
    "quoteFirst": "March 17, 1918, was remarkable not because it was Sunday or St. Patrick's day so much as because on that day Battery E's camouflage burnt. In the course of a 10-round reprisal fire, ",
    "quoteTime": "about 4 p. m.",
    "quoteLast": ", the flame from the muzzle of the Second Section gun set ablaze the grass woven in the wire netting overhead. In a second the covering was in flames. The dry grass burnt like tinder.",
    "title": "Battery E in France: 149th Field Artillery, Rainbow (42nd) Division",
    "author": "Kilner, Frederic Richard, 1892-",
    "gutenbergReference": "33119",
    "hash": "fe8d8d6117134791356d28a95f656c216540536adcef4368132f81aa5dea92e3"
  },
  {
    "time": "16:03",
    "quoteFirst": "On the 21st of May, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", the \"Juno\" weighed anchor for Sitka, and in passing the fort, then called the fort of San Joaquin, she saluted it with seven guns--and received in return a salute of nine. The old chronicler who accompanied the expedition says that the Governor, with the whole Argüello family, and several other friends and acquaintances, collected at the fort and waived an adieu with hats and handkerchiefs[12].",
    "title": "California Romantic and Resourceful\r\nA plea for the Collection, Preservation and Diffusion of Information Relating to Pacific Coast History",
    "author": "Davis, John Francis, 1859-1930",
    "gutenbergReference": "4639",
    "hash": "909950985d2c663ce5948a9633e551a418e3ff739ac36ede7431505f8ff81746"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " the besiegers opened several batteries in their second parallel; and it was apparent that, in the course of the ensuing day, the whole line of batteries in that parallel would be ready to play on the town. The works of the besieged were not in a condition to sustain so tremendous a fire.",
    "title": "The Life of George Washington, Vol. 3\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18593",
    "hash": "a7918044451f48671e5bda96e4c88b62c6c1ddb0e71b6eb2b9a38a65402b870a"
  }
]