[
  {
    "time": "16:07",
    "quoteFirst": "At three quarters past three the Admiral made the Repulse and Alcides signal to bear down. At four the Admiral made the signal to veer; at ",
    "quoteTime": "seven past four",
    "quoteLast": " the Admiral made the Torbay signal to veer; at twenty past four a French line-of-battle ship struck to us after engaging her eighteen minutes. At a quarter past four the Admiral made the Repulse and Resolution signals to make more sail; at three quarters past, Sir S.",
    "title": "Memoirs and Correspondence of Admiral Lord de Saumarez. Vol II",
    "author": "Ross, John, Sir, 1777-1856",
    "gutenbergReference": "27151",
    "hash": "4944fa1f16bb2e6eab27d5c5a91ad2c189ba34e672fa766f529c0dc7b1cc6e60"
  },
  {
    "time": "16:07",
    "quoteFirst": "\"At ",
    "quoteTime": "4:07 p.m.",
    "quoteLast": " we saw a single wolf running across a small lake and looking behind it about 8 miles N.W. of these animals. The creature behaved the same as the one being chased today, and we wondered whether it could be the same animal.\"",
    "title": "Ecological Studies of the Timber Wolf in Northeastern Minnesota",
    "author": "Mech, L. David; Frenzel, Louis Daniel; Karns, P. D.; Ream, Robert R.; Winship, John W.",
    "gutenbergReference": "37595",
    "hash": "4829626b61a69fab462f9ced3e3d5ca1435136d7fa896c7d9f4621f2af5c1912"
  },
  {
    "time": "16:07",
    "quoteFirst": "Sailing from Civita Vecchia at ",
    "quoteTime": "4.07 P. M.",
    "quoteLast": " Thursday, the _Bayern_ arrived at Messina at 5 P. M. Friday, flying the American Ensign at the fore, the Red Cross on the triatic stay between foremast and funnel, and the German merchant flag aft.",
    "title": "The American Red Cross Bulletin (Vol. IV, No. 2, April 1909)",
    "author": "American National Red Cross",
    "gutenbergReference": "72072",
    "hash": "d1cd7afde639b5379b7d5b0f9354bbd6ddece194ab51fc4f2721d8501b998ea9"
  },
  {
    "time": "16:07",
    "quoteFirst": "It was Ascension-day, and a great portion of the population was assembled in the churches. Nothing seemed to presage the calamities of the day. At ",
    "quoteTime": "seven minutes after four",
    "quoteLast": " in the afternoon the first shock was felt. It was sufficiently forcible to make the bells of the churches toll; and it lasted five or six seconds.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 1",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "6322",
    "hash": "5c7f36a16f9914aefb15743d0e03df26c82f2458563acb296c708f6125f4b30e"
  },
  {
    "time": "16:07",
    "quoteFirst": "The testimony of Bobby G. Patterson was taken at ",
    "quoteTime": "4:07 p.m.",
    "quoteLast": ", on April 14, 1964, in the office of the U.S. attorney, 301 Post Office Building, Bryan and Ervay Streets, Dallas, Tex., by Mr. Leon D. Hubert, Jr.",
    "title": "Warren Commission (12 of 26): Hearings Vol. XII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44012",
    "hash": "2fbd546811399c6b310dc2ff78315296bf0dc195479087bb3b6112b1bd27bc31"
  },
  {
    "time": "16:07",
    "quoteFirst": "The author well remembers how, when living some years ago at Newcastle-on-Tyne, it was often his custom to stroll on the platform of the Central Station to watch the arrival of the Flying Scotchman, and as the hands of the station clock marked ",
    "quoteTime": "seven minutes past four",
    "quoteLast": " he would turn around, and in nine cases out of ten the express was gliding into the station, punctual to the minute after its run of 272 miles. Such results speak for themselves, and for the power of the engines employed, and one of the best runs on record was that of the special train, drawn by one of these locomotives, which in 1880 took the Lord Mayor of London, to Scarborough.",
    "title": "Scientific American Supplement, No. 458, October 11, 1884",
    "author": "Various",
    "gutenbergReference": "11647",
    "hash": "91c36ea4ee5363295e8cfdd12ea51df1a3772bf822d345dcc9b04565f68dd9d9"
  }
]