[
  {
    "time": "16:01",
    "quoteFirst": "About daylight a halt should be made, and the animals immediately turned out to graze for two hours, during which time, especially if there is dew upon the grass, they will have become considerably refreshed, and may be put to the wagons again and driven until the heat becomes oppressive toward noon, when they are again turned out upon a spot where the grass is good, and, if possible, where there are shade trees. ",
    "quoteTime": "About four o'clock P.M.",
    "quoteLast": " they are again started, and the march continued into the night, and as long as they can be driven without suffering. If, however, there should be dew, which is seldom the case on the plains, it would be well to turn out the animals several times during the second night, and by morning, if they are in good condition, the journada of 70 or 80 miles will have been passed without any great amount of suffering.",
    "title": "The Prairie Traveler: A Hand-book for Overland Expeditions",
    "author": "Marcy, Randolph B. (Randolph Barnes), 1812-1887",
    "gutenbergReference": "23066",
    "hash": "d28f033803a4678b82aa868d65b82e8da9f783f31eea19ce88730a3cf5dff63b"
  },
  {
    "time": "16:01",
    "quoteFirst": "It must have been ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " when she found herself suddenly face to face with him in the opening of the tent.  With such unexpected agility had he sprung upon the brake that for the moment she was taken unawares, and might easily have been out-generalled, but for his cocksureness that he was master of the situation.",
    "title": "Wild Honey: Stories of South Africa",
    "author": "Stockley, Cynthia, 1883-1936",
    "gutenbergReference": "37259",
    "hash": "86c88fcfeca8b5f742397d234a3906e1854412e72a68b6d51c39c9b47d638fa0"
  },
  {
    "time": "16:01",
    "quoteFirst": "Boscobel affected to hear the slight put upon his courage with good humor, but Nokes laid himself down in a corner and sulked. They were soon all asleep, and remained dozing, snoring, changing their uncomfortable positions, and cursing the mosquitoes, till ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", when Boscobel got up, shook himself, and made some observation about \"grub.\" The meal of the day was then prepared.",
    "title": "Harry Heathcote of Gangoil: A Tale of Australian Bush-Life",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "5642",
    "hash": "491b9b3a901301672eb7ec5e7ae04e9c9eca1e0aaa3cf93414d505680a960d31"
  },
  {
    "time": "16:01",
    "quoteFirst": "All hands were kept busy tearing up the railroad, and it was not until toward evening of the 1st day of September that the Fourteenth Corps (Davis) closed down on the north front of Jonesboro, connecting on his right with Howard, and his left reaching the railroad, along which General Stanley was moving, followed by Schofield.  General Davis formed his divisions in line ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": ", swept forward over some old cotton-fields in full view, and went over the rebel parapet handsomely, capturing the whole of Govan's brigade, with two field-batteries of ten guns.  Being on the spot, I checked Davis's movement, and ordered General Howard to send the two divisions of the Seventeenth Corps (Blair) round by his right rear, to get below Jonesboro, and to reach the railroad, so as to cut off retreat in that direction.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "7dc0ba31b5f707305c6d3e4de958ea0c45f46c54628d67bd71ba92e1c9f79366"
  },
  {
    "time": "16:01",
    "quoteFirst": "“I did not think it necessary to encumber myself with my rifle, and was, therefore, provided with no weapon of defence but the long gad I used to urge on the cattle. It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " when I rounded Sandy Point, that long point which is about a mile ahead of us on the left shore, when I first discovered that I was followed, but at a great distance, by a large wolf. At first, I thought little of the circumstance, beyond a passing wish that I had brought my gun.",
    "title": "Life in the Backwoods",
    "author": "Moodie, Susanna, 1803-1885",
    "gutenbergReference": "8393",
    "hash": "24786db8e8a710472f79e8fadb19fb2a3969dce3f01770426ec5fb3682a2dd76"
  },
  {
    "time": "16:01",
    "quoteFirst": "It was obvious that a hostile counter-attack might be expected, and this took place ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " on the afternoon of the 2nd, preceded by an intense artillery barrage. Owing to the terrible difficulties of their position, and the sweeping casualties inflicted, the line was forced back, but the actual enemy attack which followed his barrage was met by the rifle fire of the shattered 17th, and after the Bosches had approached within a certain distance of the posts, they broke and turned back in retreat.",
    "title": "The Seventeenth Highland Light Infantry (Glasgow Chamber of Commerce Battalion)",
    "author": "Arthur, John W. (John William), 1848-1921 [Editor]; Munro, Ion S. (Ion Smeaton), 1887-1970 [Editor]",
    "gutenbergReference": "20136",
    "hash": "16312b43ef939f67eb14138269a76dff12dd50c42684955e47871cdcf4ebb7b6"
  },
  {
    "time": "16:01",
    "quoteFirst": "We got off, (M. GODARD and I) ",
    "quoteTime": "about four o'clock P.M.",
    "quoteLast": ", and ascended steadily till Paris, with its rim of fortifications, looked more like the crater of a volcano than anything else. I brought out my opera-glass as we moved in the direction of Versailles, and reconnoitred the situation.",
    "title": "Punchinello, Volume 2, No. 33, November 12, 1870",
    "author": "Various",
    "gutenbergReference": "10105",
    "hash": "720f4a467eca003dcd910d86ef085595ff494fc400438fa43b5f360cb68c6820"
  },
  {
    "time": "16:01",
    "quoteFirst": "About noon they made camp for dinner and a rest, not taking up their journey until ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ".  Darkness overtook them, finding them still without sight or sound of the Spring where Withem said they would find the Rangers' camp.  A consultation was held and it was decided to continue on until they picked up the party.",
    "title": "The Pony Rider Boys with the Texas Rangers; Or, On the Trail of the Border Bandits",
    "author": "Patchin, Frank Gee, 1861-1925",
    "gutenbergReference": "12980",
    "hash": "e3d9a9ed32e6d8cc9df2a301c3cde0dffa2b44f02370b48381202abfc7624551"
  },
  {
    "time": "16:01",
    "quoteFirst": "\"Rosy, I had a letter this morning from Beata's uncle; he is bringing her to-morrow. She will be here ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ".\"",
    "title": "Rosy",
    "author": "Molesworth, Mrs., 1839-1921",
    "gutenbergReference": "6676",
    "hash": "5970dc13cd67e5b7a14a788d56f6dccdeed7baaea9a783af4c4504a8b28fe439"
  },
  {
    "time": "16:01",
    "quoteFirst": "All that day was given to weaving the beds, and the scouts not only enjoyed the novel employment, but had great fun in joking each other over the work. ",
    "quoteTime": "About four o'clock that afternoon",
    "quoteLast": " a shrill whistle was heard from the trail that ran to the bungalow and soon thereafter Mr. Gilroy was seen coming down towards camp.",
    "title": "Girl Scouts in the Adirondacks",
    "author": "Roy, Lillian Elizabeth, 1868-1932",
    "gutenbergReference": "26345",
    "hash": "465fe5341338c75ebfd6687d7f52eba52958fac89eef069d528cb3d2f1ff422b"
  }
]