[
  {
    "time": "16:03",
    "quoteFirst": "On the way here a landing had been attempted at Nome, but the surf had been so tremendous that it could not be accomplished, and passengers still occupied the staterooms that we were to have. However, we were temporarily sandwiched in, and, ",
    "quoteTime": "about four P. M.",
    "quoteLast": ", said good-bye to St.",
    "title": "A Woman who went to Alaska",
    "author": "Sullivan, May Kellogg",
    "gutenbergReference": "22409",
    "hash": "77aa75d122eb8c4783f436dd30f74f5d8c7bc93c9f1a458dfc78acf2ef084e2d"
  },
  {
    "time": "16:03",
    "quoteFirst": "\"Notwithstanding, after again, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " the next day, being Wednesday, after the Archbishop of Canterbury and other divines had been with her, and left her in a manner speechless, the three lords aforesaid repaired unto her again, asking her if she remained in her former resolution, and who should succeed her? but not being able to speak, was asked by Mr.",
    "title": "Curiosities of Literature, Vol. 3",
    "author": "Disraeli, Isaac, 1766-1848; Disraeli, Benjamin, Earl of Beaconsfield, 1804-1881 [Editor]",
    "gutenbergReference": "31078",
    "hash": "ae6ad2666809c30014e85b9b48116ffeaa229fa3729bcbc73ecf51ddb412cfdd"
  },
  {
    "time": "16:03",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock p.m.",
    "quoteLast": " by the position of the sun when I once more stood beneath the overshadowing foliage of the tree which I had used as an observatory; and ten minutes later I found myself among its topmost branches.  The atmosphere was luckily still quite clear, a fresh breeze from the eastward having prevailed during the whole of that day; but a purplish haze was gathering on the western horizon, and my heart leapt into my mouth--to make use of a well-worn figure of speech--when, standing out in clear relief against this soft purple-grey background, I saw, far away in the south-western board, the gleaming white sails of a",
    "title": "The Congo Rovers: A Story of the Slave Squadron",
    "author": "Collingwood, Harry, 1851-1922; Schönberg, John [Illustrator]",
    "gutenbergReference": "21060",
    "hash": "8f59265dee2bcf07faada15f06ceb9e94d70ff3fb9bf8b135d58f4de8ca549dc"
  },
  {
    "time": "16:03",
    "quoteFirst": "The bridge was immediately removed nearer the town and fortified; all the fords and passes were secured, and the batteries continued firing incessantly till the twenty-second day of the month, when Ginckel passed over with a division of the army and fourteen pieces of cannon. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": " the grenadiers attacked the forts that commanded Thomond-bridge, and carried them sword in hand after an obstinate resistance. The garrison had made a sally from the town to support them; and this detachment was driven back with such precipitation, that the French officer on command in that quarter, fearing the English would enter pell-mell with the fugitives, ordered the bridge to be drawn up, leaving his own men to the fury of a victorious enemy.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "hash": "0122aaeb88ef27bcf1a7c1fcf8cdbb1813afec4fff5f37df82fe3060fbb8c6ac"
  },
  {
    "time": "16:03",
    "quoteFirst": "\"Upon the day of the burning the two kings arrived ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " The golden cover was taken off, and an interior urn of brass now contained the body, which rested upon cross-bars at the bottom of the urn. Beneath were all kinds of odoriferous gums.",
    "title": "Siam : The Land of the White Elephant as It Was and Is",
    "author": "Bacon, George B. (George Blagden), 1836-1876; Williams, Frederick Wells, 1857-1928 [Editor]",
    "gutenbergReference": "38078",
    "hash": "341bad78251872420cfb4afa67da90c558d26e258d2dec4b68b373dd9e9fe7e2"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About 4 P. M.",
    "quoteLast": " the second day, when they were nearly through the Mona passage, it fell calm. Within the passage, from shore to shore, there was not a ripple upon the water, and the light and buoyant little vessel, without advancing a foot, rose and fell with the mysterious undulation.",
    "title": "Graham's Magazine, Vol. XXXIV, No. 3, March 1849",
    "author": "Various; Graham, George R., 1813-1894 [Editor]",
    "gutenbergReference": "53953",
    "hash": "0f37ce78ffb4f4cf657a0caa490b61ecb9bc6ae055b93f2107900f8e1ba4ba7b"
  },
  {
    "time": "16:03",
    "quoteFirst": "It was ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", and young Pendleton sat in Ashton-Kirk's big chair, reading the newspapers and waiting. Finally he rang a bell and Stumph gravely appeared.",
    "title": "Ashton-Kirk, Investigator",
    "author": "McIntyre, John T. (John Thomas), 1871-1951; Boyer, Ralph L. (Ralph Ludwig), 1879-1952 [Illustrator]",
    "gutenbergReference": "12314",
    "hash": "e08be0c38671281bd84dd553f104072274f2928ef410ce58603ffb21553f8254"
  },
  {
    "time": "16:03",
    "quoteFirst": "I awoke ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", and was dismayed to find that l'Encuerado had deserted us, accompanied by Gringalet.",
    "title": "Adventures of a Young Naturalist",
    "author": "Biart, Lucien, 1828-1897; Gillmore, Parker [Editor]",
    "gutenbergReference": "26009",
    "hash": "5ee3252d3b2df43ece3af61e9b5c15bbcc600cd3fe7b952905adb171a3b53639"
  },
  {
    "time": "16:03",
    "quoteFirst": "Now listen to me; you will know the old woman again who came to see you this morning?' 'Yes.' 'To-morrow, or the day after at furthest, you will see her arrive, ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ", on the shore opposite your island with a young girl; the old woman will make you a signal by waving her handkerchief.' 'Yes.' 'How long does it take to go from the shore to your island?' 'Twenty good minutes.",
    "title": "Mysteries of Paris — Volume 02",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "6602",
    "hash": "1dc49852848c8e8571f839b08ce55e237009561ac1a6d1acf5cc3048ff8bb71c"
  },
  {
    "time": "16:03",
    "quoteFirst": "As the sun rose the wind calmed, but the thick drifts of snow rendered it impossible for her to leave the house, and she watched anxiously if any one might chance to pass, to whom she could apply for assistance in gaining tidings of her husband. Alas! her fears of the previous night were but too well founded. He had perished in the storm. His friend tried his utmost to persuade him to remain for the night when the storm began, but he was anxious to return to his home, fearing the anxiety of his family: and he left his friend's house ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": ". The weather was intensely cold, as well as stormy, and, owing to the depth of snow which had already fallen, he could make but slow progress, and, when overtaken by darkness and the increasing tempest, benumbed with cold, and blinded by the whirling drifts of snow, he sank down by the roadside to die, and the suspense of his wife was at length relieved by the painful certainty of his fate.",
    "title": "The Path of Duty, and Other Stories",
    "author": "Caswell, Harriet S. (Harriet Sophia), 1834-1910",
    "gutenbergReference": "18181",
    "hash": "57b5e1a89ae128faaf69f33ca2929556098aeb60ca7fdfe3c94ed68495c52cc4"
  },
  {
    "time": "16:03",
    "quoteFirst": "We entered the Eternal City at ",
    "quoteTime": "about four o’clock in the afternoon",
    "quoteLast": ", on the thirtieth of January, by the Porta del Popolo, and came immediately--it was a dark, muddy day, and there had been heavy rain--on the skirts of the Carnival. We did not, then, know that we were only looking at the fag-end of the masks, who were driving slowly round and round the Piazza, until they could find a promising opportunity for falling into the stream of carriages, and getting, in good time, into the thick of the festivity; and coming among them so abruptly, all travel-stained and weary, was not coming very well",
    "title": "Turrets, towers, and temples",
    "author": "Singleton, Esther, 1865-1930 [Editor]",
    "gutenbergReference": "72946",
    "hash": "ce1ed848fc13e692e3e851e5022aaa2bb942814bc7e71fb8c0dd925e80162d59"
  },
  {
    "time": "16:03",
    "quoteFirst": "[3] The 1st June, passed the tropic of Cancer. The 2d, being in lat 25° 44' N. we laid our account with seeing the islands of _Dos Reys Magos._[4] Accordingly, ",
    "quoteTime": "about four p.m.",
    "quoteLast": " we had sight of a very low island, and soon afterwards of the high land over the low, there being many little islands, to the number of ten or eleven, connected by broken grounds and ledges, so that we could not discern any passage to the westward.",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "hash": "4e56bc9255e73582518479e9eacc04eca887921c6ed5db6ad35e93d4545ce1a5"
  },
  {
    "time": "16:03",
    "quoteFirst": "When in the morning the officers congratulated the men on their deed of yesterday, they jumped on them and murdered them. I heard that other regiments had also revolted; but there were so many rumors afloat that it was not easy to know what to believe. ",
    "quoteTime": "About four in the afternoon",
    "quoteLast": ", I started for home and found the Nevski full of frightened and nervous people, and hardly any soldiers. No one seemed to know what to expect. Sounds of shooting were heard and they were explained as the battle between the regiments that had revolted and those that had remained loyal.",
    "title": "The Russian Revolution; The Jugo-Slav Movement",
    "author": "Petrunkevitch, Alexander, 1875-1964; Golder, Frank Alfred, 1877-1929; Harper, Samuel N. (Samuel Northrup), 1882-1943; Kerner, Robert Joseph, 1887-1956",
    "gutenbergReference": "8465",
    "hash": "77b28e462df66af5b8ac410c96914c5e23557d7ce94190aa89d883848369a992"
  },
  {
    "time": "16:03",
    "quoteFirst": "Landing at Bouveret—our heavy luggage having been sent by post to Zermatt from Geneva—we are free of everything except satchel and stick, knapsack and ice-axe. A short journey by train to Martigny in the Rhone Valley brings us at ",
    "quoteTime": "about 4 P.M.",
    "quoteLast": " on the second day of our travels, and here we took a one-horse carriage up as far as Liddes, on our way over the famous Great St. Bernard Pass. At 9 o’clock the new inn at Liddes was all dark and shut up, but we soon had out the landlord, who got us supper and good beds.",
    "title": "Alpine notes and the climbing foot",
    "author": "Wherry, George, 1852-1928",
    "gutenbergReference": "73368",
    "hash": "34ea6d0a3e71f35ef3453810aaac5865b0459879dfa380e966c1af2902f9ec5e"
  },
  {
    "time": "16:03",
    "quoteFirst": "To whom the blame--if blame there be--of this failure, is justly chargeable, the writer of these pages is unable to state. All that he has been able to ascertain with certainty is the following: As soon as the Federal forces gave way, General Lee rode forward, and at ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " was posted on an elevated point of Seminary Ridge, from which he could see the broken lines of the enemy rapidly retreating up the slope of Cemetery Range, in his front. The propriety of pursuit, with a view to seizing this strong position, was obvious, and General Lee sent an officer of his staff with a message to General Ewell, to the effect that \"he could see the enemy flying, that they were disorganized, and that it was only necessary to push on vigorously, and the Cemetery heights were ours.",
    "title": "A Life of Gen. Robert E. Lee",
    "author": "Cooke, John Esten, 1830-1886",
    "gutenbergReference": "10692",
    "hash": "c044bb7b57a29afc5be095c01285cae5f34dd04286a7905ea1b2f4ea1ffb6d7f"
  },
  {
    "time": "16:03",
    "quoteFirst": "Several priests had previously made the attempt to influence them, but had been quietly and courteously refused, and only succeeded eventually ",
    "quoteTime": "about 4 p.m.",
    "quoteLast": " on Sunday, when the Volunteers finally evacuated the premises.",
    "title": "Six days of the Irish Republic\nA Narrative and Critical Account of the Latest Phase of Irish Politics",
    "author": "Redmond-Howard, L. G., (Louis George), 1884-",
    "gutenbergReference": "24296",
    "hash": "c5547ae7df26326f20c7f5b4f45eda2144fb1ff1637b1d775d752eabefffe80c"
  },
  {
    "time": "16:03",
    "quoteFirst": "So, from ten o’clock in the morning till ",
    "quoteTime": "about four in the afternoon",
    "quoteLast": ", first one-half then the other. Till at last, as the day wanes, the two halves meet, and the two singings like two great winds surge one past the other, and the thicket of the dance becomes a real forest.",
    "title": "Mornings in Mexico",
    "author": "Lawrence, D. H. (David Herbert), 1885-1930",
    "gutenbergReference": "77641",
    "hash": "68e508896f7431e5c4a87d5cd0f9757dbdcde525b91fc47e2935353e4089453f"
  },
  {
    "time": "16:03",
    "quoteFirst": "It was ",
    "quoteTime": "about four o'clock in the afternoon",
    "quoteLast": " that the fever which had been very high all through the day, began to subside. This symptom she noticed with an emotion of pleasure, as indicating a healthy reaction in her system.",
    "title": "The Lights and Shadows of Real Life",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885",
    "gutenbergReference": "4627",
    "hash": "725a8a95cf5168cbeed8c98cadf24d9023fddc95d76fe5cbde62d23031360e62"
  },
  {
    "time": "16:03",
    "quoteFirst": "\"The 25th of June arrived, and the news of the successes obtained at Fleurus and at Ligny seemed to justify the hopes of the soldiers, when, in the middle of the day, muttered reports began to spread in the town, the distant reverberations of the cannon of Waterloo. The silence of the leaders, the uneasiness of the soldiers, the delight of the Royalists, foretold the outbreak of a new struggle, the, results of which it was easy to anticipate. ",
    "quoteTime": "About four o’clock in the afternoon",
    "quoteLast": ", a man, who had probably got earlier information than his fellow-townspeople, tore off his tricoloured cockade and trampled it under foot, crying, \"Long live the king!\" The angry soldiers seized him and were about to drag him to the guard-house, but the National Guards prevented them, and their interference led to a fight.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "3c0b3b3ff239e0d24cbed8a7eb3256e76e5b29c0e95770411889ca8fab4e2d43"
  },
  {
    "time": "16:03",
    "quoteFirst": "",
    "quoteTime": "About 4 P. M.",
    "quoteLast": " we arrived at Palmyra, where we were joined by two companies of the Sixteenth and one of the Hannibal Home Guards. The men of the Sixteenth had the advantage over us of being fully equipped and supplied with twenty rounds of ammunition.",
    "title": "Recollections with the Third Iowa Regiment",
    "author": "Thompson, Seymour D. (Seymour Dwight), 1842-1904",
    "gutenbergReference": "47795",
    "hash": "e814539200a64f8e62015c645dbc08bd5e71c190349eb2ea47226352f78f6fd4"
  }
]