[
  {
    "time": "16:18",
    "quoteFirst": "At ",
    "quoteTime": "4.18 P.M.",
    "quoteLast": " on the same day, the 16th, it was reported from one of the shore batteries that a submarine was close into the Switha entrance to Scapa Flow. The ships inside were immediately ordered to raise steam with all despatch, and the usual precautions were taken of patrolling the harbour with every available small craft, including destroyers, tugs, trawlers, drifters and picket-boats; and colliers and store-ships were as usual sent alongside the battleships, which were not fitted with torpedo nets, as a precaution.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "d1cbb004935f2a2bbb6859d4608daa96b743b86165d060852ac4fb3fc863cef4"
  },
  {
    "time": "16:18",
    "quoteFirst": "Meanwhile the engagement between the heavy ships had become very fierce, and the effect on the enemy battle cruisers began to be noticeable, the third ship in the line being observed to be on fire at ",
    "quoteTime": "4.18 P.M.",
    "quoteLast": ", whilst our ships of the 5th Battle Squadron were also inflicting and receiving some punishment. The accuracy and rapidity of the fire from the enemy’s vessels was deteriorating at this period; our own ships were much handicapped by the decreasing visibility, due partly to the use by the enemy of smoke screens, under cover of which he altered course to throw out our fire.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "29f5304c07f25c0d42ac3f42d092a8fdc38308030cfd8b9c6ac5a0baaa352fd7"
  },
  {
    "time": "16:18",
    "quoteFirst": "The 5th Battle Squadron was engaging the enemy's rear ships, unfortunately at very long range. Our fire began to tell, the accuracy and rapidity of that of the enemy depreciating considerably. At ",
    "quoteTime": "4.18 p.m.",
    "quoteLast": " the third enemy ship was seen to be on fire. The visibility to the north-eastward had become considerably reduced, and the outline of the ships very indistinct.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25963",
    "hash": "7eb3060a5a8530af2409ddbed9a68ee3ab418693ce332fea3209c06b61119caa"
  },
  {
    "time": "16:18",
    "quoteFirst": "(Conference between Mr. Alexander and Mr. Ruby from 4:15 to ",
    "quoteTime": "4:18 p.m.",
    "quoteLast": ", out of the hearing of this reporter and others in the room.)",
    "title": "Warren Commission (14 of 26): Hearings Vol. XIV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "56190",
    "hash": "dbc791727760e4bc6b0ae646360500b366697430321adb2de0370eb49fbe692e"
  },
  {
    "time": "16:18",
    "quoteFirst": "The balloon used only held twenty thousand cubic feet of gas, but was inflated with hydrogen. It was liberated at ",
    "quoteTime": "4.18 P.M.",
    "quoteLast": ", and immediately manifested a determination to accompany some dense black clouds which were hurrying in a north-easterly direction toward the heart of the mountain-region on the verge of which Plymouth lies. Over Mount Washington and across the Androscoggin Valley it flew at the rate of fifty miles an hour.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Vol. 26, August, 1880",
    "author": "Various",
    "gutenbergReference": "24851",
    "hash": "709c1ba1ae6daaa3413c77d04f6e0d490033ba40f77535a34f94cbf8d26193d7"
  },
  {
    "time": "16:18",
    "quoteFirst": "The trial closed on August 30th, and judgment was delivered on September 21st. Six prisoners, including Yun Chi-ho and Yang Ki-tak, were sentenced to ten years' penal servitude; eighteen to seven years' penal servitude; forty to six years; ",
    "quoteTime": "forty-two to five",
    "quoteLast": " years; and seventeen discharged.",
    "title": "Korea's Fight for Freedom",
    "author": "McKenzie, Fred A. (Fred Arthur), 1869-1931",
    "gutenbergReference": "13368",
    "hash": "0654f904e9c35820a82f05d65a630651e890835c735cac69afe0d55241632229"
  },
  {
    "time": "16:18",
    "quoteFirst": "An immense throng of 6,000 to 7,000 people filled the churchyard and the adjacent streets outside, and a regimental band had been stationed outside on the cathedral steps to lead their singing. At the first stroke of the cathedral bell, which had been arranged to strike at ",
    "quoteTime": "4.18 p.m.",
    "quoteLast": ", being the real meridian time for 4 p.m. at Toronto, the congregation rose to their feet and at the second joined with those outside in uplifting with heart and voice their loyal prayer, '_God save our gracious Queen_.' Those were moments of a life-time while we waited in silence for the coming of the Anthem.",
    "title": "History of the Union Jack and Flags of the Empire",
    "author": "Cumberland, Barlow, 1846-1913",
    "gutenbergReference": "45498",
    "hash": "4fff1a817a526d8443cdb45c006abb8c7c1fa96a0b1b297b69ebf544ca7561c7"
  }
]