[
  {
    "time": "16:10",
    "quoteFirst": "It was compiled long before the unpegging of sterling and the great break in the European exchanges in 1919, before the tremendous boom and crash of 1920–21, before the vast piling up of the world’s gold in America, and without experience of the Federal Reserve policy in 1922–23 of burying this gold at Washington, withdrawing it from the exercise of its full effect on prices, and thereby, in effect, demonetising the metal. The Cunliffe Report is an unadulterated pre-war prescription--inevitably so considering that it was writ",
    "quoteTime": "ten after four",
    "quoteLast": " years’ interregnum of war, before Peace was in sight, and without knowledge of the revolutionary and unforeseeable experiences of the past five years.",
    "title": "A Tract on Monetary Reform",
    "author": "Keynes, John Maynard, 1883-1946",
    "gutenbergReference": "65278",
    "hash": "259e9d18c8d86fe6fed38b29898c411dfc7723945e148c0fa903c60779e99879"
  },
  {
    "time": "16:10",
    "quoteFirst": "Writ",
    "quoteTime": "ten after four",
    "quoteLast": "teen years continuous residence in Alaska and the Yukon Territory. The writer, a newspaper man, sees things from the impersonal viewpoint of the journalist with a keen appetite for news.",
    "title": "A Hundred and Sixty Books by Washington Authors\r\nSome Other Writers Who are Contributors to Periodical Literature; Lines Worth Knowing by Heart",
    "author": "Hassell, Susan Whitcomb [Compiler]",
    "gutenbergReference": "38132",
    "hash": "e89580d4893706910bfc6fa68025364c6211d76f40782c29649de9f093b89e5c"
  },
  {
    "time": "16:10",
    "quoteFirst": "At this point we turned into a small creek that penetrated the right bank, and ran for days through channels varying from ",
    "quoteTime": "fifty to five",
    "quoteLast": " hundred yards in width, between innumerable islands. This is the India-rubber country.",
    "title": "Exploration of the Valley of the Amazon, Part 1 (of 2)",
    "author": "Herndon, William Lewis, 1813-1857; Gibbon, Lardner, 1819-1910",
    "gutenbergReference": "57756",
    "hash": "a9566dbea3edade171d18424ccaa7a145ff055638d0c38089a8312deb6ae7392"
  },
  {
    "time": "16:10",
    "quoteFirst": "Waldon Fawcett, who has published in the \"Century Magazine\" a careful study of this industry, estimates the total ore cargoes for a year at about 20,000,000 tons. The ships of the ore fleet will range from three hundred and ",
    "quoteTime": "fifty to five",
    "quoteLast": " hundred feet in length, with a draft of about eighteen feet--at which figure it must stop until harbors and channels are deepened. Their cost will average $350,000. The cargoes are worth upward of $100,000,000 annually, and the cost of transportation has been so reduced that in some instances a ton is carried twenty miles for one cent.",
    "title": "American Merchant Ships and Sailors",
    "author": "Abbot, Willis J. (Willis John), 1863-1934",
    "gutenbergReference": "15648",
    "hash": "57dbab760562f0c2d86d5f147e0ff63d3115b6a40afa6ac74ebfa8b0e1ee8cfb"
  },
  {
    "time": "16:10",
    "quoteFirst": "Nor was any form of human suffering wanting. The first Gordian, when edile, gave twelve spectacles, in each of which from one hundred and ",
    "quoteTime": "fifty to five",
    "quoteLast": " hundred pair of gladiators appeared. Eight hundred pair fought at the triumph of Aurelian. Ten thousand men fought during the games of Trajan....",
    "title": "A Review of the Systems of Ethics Founded on the Theory of Evolution",
    "author": "Williams, Cora May",
    "gutenbergReference": "39155",
    "hash": "3a962cce26b22aa1f6a74d3fab63db269f77af3738cf7f76684b14df7d639db4"
  },
  {
    "time": "16:10",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes past four",
    "quoteLast": " the door bell rang. It must be he. She went to the drawing-room door, opened it and listened. She heard a man’s voice and a bump; then another bump, a creaking, a sort of scraping, and the voice once more saying, “I’ll manage, miss.",
    "title": "In the Wilderness",
    "author": "Hichens, Robert, 1864-1950",
    "gutenbergReference": "4603",
    "hash": "6baf62b05a0ff7e572e49533ed63a7d169f1fdee11797628d196c24fbecdec05"
  },
  {
    "time": "16:10",
    "quoteFirst": "Contracts have been lately given out for the construction of machinery to make machines of larger than usual dimensions. Our industries are being reorganized, and instead of engines of five, ten or fifty horse-power, engines of ",
    "quoteTime": "fifty to five",
    "quoteLast": " hundred horse-power are now common. Agricultural operations are conducted by the aid of machinery upon a larger scale, and within the past six months a score or more of establishments for the manufacture of agricultural implements have been equipped with machinery, and facilities in the Western States, that indicate more clearly than anything else can do the magnitude and scope of our agricultural interests.",
    "title": "The American Architect and Building News, Vol. 27, No. 733, January 11, 1890",
    "author": "Various",
    "gutenbergReference": "15322",
    "hash": "dee85d187b531f9dcfeb7677a016d09fbd0fddfcb002184a0a14d158855b268b"
  },
  {
    "time": "16:10",
    "quoteFirst": "The vicuña is the mountain-goat of the Andes, but is becoming scarce, and nowadays a vicuña poncho is as rare and expensive as a camel’s-hair shawl, which it very much resembles, being worth from one hundred and ",
    "quoteTime": "fifty to five",
    "quoteLast": " hundred dollars. A fully equipped saddle-horse of a caballero, or gentleman, with vicuña poncho and spurs of silver, with saddle and bridle mounted with the same metal, often represents an investment of four or five thousand dollars. Very often the stirrup is made of solid silver, beautifully chased, and those used by ladies are generally so.",
    "title": "The Capitals of Spanish America",
    "author": "Curtis, William Eleroy, 1850-1911",
    "gutenbergReference": "50298",
    "hash": "3e5a5b50b583a75ba5100ff2282f57d62013d913d6d7b1acb02f3fbb89dfe82f"
  },
  {
    "time": "16:10",
    "quoteFirst": "‘At ",
    "quoteTime": "ten minutes past four",
    "quoteLast": ", after another effusion. She knew best, you see, sir. I started directly, by the rector’s orders.’",
    "title": "Desperate Remedies",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "3044",
    "hash": "91f21f9ecba896cb28fbcfd9a2f5c7adff2fd3a344cb4a8d2206f32c6aadafeb"
  },
  {
    "time": "16:10",
    "quoteFirst": "‘At ",
    "quoteTime": "ten minutes past four",
    "quoteLast": ", after another effusion. She knew best, you see, sir. I started directly, by the rector’s orders.’",
    "title": "Desperate Remedies",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "3044",
    "hash": "91f21f9ecba896cb28fbcfd9a2f5c7adff2fd3a344cb4a8d2206f32c6aadafeb"
  }
]