[
  {
    "time": "16:29",
    "quoteFirst": "As such, though credit for the first flight of the Atlantic belongs to the American NC-4, it eclipses for daring the flight of the American navy. The Vickers-Vimy plane left St. John's, Newfoundland, on June 14th, at ",
    "quoteTime": "4.29 P.M.",
    "quoteLast": ", Greenwich mean time, and landed at Clifden, Ireland, on June 15th, at 8.40 A.M., Greenwich mean time. The machine was equipped with two 375-horse-power Rolls-Royce Eagle engines, and had a wing span of 67 feet and measured 42 feet 8 inches over all.",
    "title": "Opportunities in Aviation",
    "author": "Sweetser, Arthur, 1888-1968; Lamont, Gordon",
    "gutenbergReference": "23581",
    "hash": "e09bf188df914053c31f983cdfada6808b3f29bd9a24478c690b09064c0ca3cc"
  },
  {
    "time": "16:29",
    "quoteFirst": "Oh! do you think aunt Mirandy'll ever let me go to Milltown with Mr. Cobb? He's asked me again, you know; but one Saturday I had to pick strawberries, and another it rained, and I don't think she really approves of my going. It's ",
    "quoteTime": "TWENTY-NINE minutes past four",
    "quoteLast": ", aunt Jane, and Alice Robinson has been sitting under the currant bushes for a long time waiting for me. Can I go and play?\"",
    "title": "Rebecca of Sunnybrook Farm",
    "author": "Wiggin, Kate Douglas Smith, 1856-1923",
    "gutenbergReference": "498",
    "hash": "bbe803477ff744e5e9e6e72ef802dcddc9e5763532a1e6928594b5b3bc1864c1"
  },
  {
    "time": "16:29",
    "quoteFirst": "At ",
    "quoteTime": "twenty-nine minutes past four",
    "quoteLast": " Billy left her seat and walked down the train-shed platform to Track Number Fourteen. She had pinned the pink now to the outside of her long coat, and it made an attractive dash of white against the dark-blue velvet.",
    "title": "Miss Billy's Decision",
    "author": "Porter, Eleanor H. (Eleanor Hodgman), 1868-1920",
    "gutenbergReference": "362",
    "hash": "99698b22f70a815b18160a2c2dcd0b1483a085ef97a68a02bdfb6617a06292e7"
  },
  {
    "time": "16:29",
    "quoteFirst": "The ship sank about ",
    "quoteTime": "4.29 p. m.",
    "quoteLast": " (about eight minutes after being torpedoed). As I saw her settling rapidly, I ran along the deck and ordered everybody I saw to jump overboard.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25963",
    "hash": "e794ceb5840ae75e6fdac1f89a5e5de6e4fdbac2638623d0df1552fa967da52b"
  },
  {
    "time": "16:29",
    "quoteFirst": "THE JUDICIARY BILL, passed here by a majority of ",
    "quoteTime": "thirty-one to five",
    "quoteLast": ", and which has again already passed the Senate at this session with only a single dissenting vote;",
    "title": "The Great Speeches and Orations of Daniel Webster\r\nWith an Essay on Daniel Webster as a Master of English Style",
    "author": "Webster, Daniel, 1782-1852; Whipple, Edwin Percy, 1819-1886",
    "gutenbergReference": "12606",
    "hash": "bc8a863606b4b25f05118fd94532817814cb56397395efcdf244e831dc94e95d"
  },
  {
    "time": "16:29",
    "quoteFirst": "\"The ship sank about ",
    "quoteTime": "4:29 P.M.",
    "quoteLast": " (about eight minutes after being torpedoed). As I saw her settling rapidly, I ran along the deck and ordered everybody I saw to jump overboard. At this time, most of those not killed by the explosion had got clear of the ship and were on rafts or wreckage. Some, however, were swimming and a few appeared to be about a ship's length astern of the ship, at some distance from the rafts, probably having jumped overboard very soon after the ship was torpedoed.",
    "title": "Kelly Miller's History of the World War for Human Rights",
    "author": "Miller, Kelly, 1863-1939",
    "gutenbergReference": "19179",
    "hash": "b0eb9f69a6446978460677dbe0b1435f789190987532b7e2671786c8c9be51a0"
  }
]