[
  {
    "time": "16:20",
    "quoteFirst": ", Crows, Larks, Linnets, Sparrows, continuously, 9 A.M. to noon, to N.W.; some Sparrows on deck. Very large Crane at ",
    "quoteTime": "4.20 P.M.",
    "quoteLast": " to N.N.W. _East Goodwin_ L.V., large flock Larks, sunset, E. to W. _Varne_ L.V., 100 Crows, 9 A.M., S.E. to N.W.; sixty Sparrows, noon, E. to N.W. (N. by E., 4.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "hash": "0293e88fcff9daba30f18e1b66356fc5eb70ba165edfb1ec29ca85a88b6a758a"
  },
  {
    "time": "16:20",
    "quoteFirst": "As we were in Meiringen by ",
    "quoteTime": "4.20 P.M.",
    "quoteLast": ", there was time for a walk up the hill, close to the hotel, to see the Falls of the Reichenbach. I was glad to find the little man ready to accompany me, for he had been so silent all day that I had been thinking he was fatigued, or not well.",
    "title": "A month in Switzerland",
    "author": "Zincke, F. Barham (Foster Barham), 1817-1893",
    "gutenbergReference": "69990",
    "hash": "42d729741278d1ec9918e160487d8c922ffd3ee11157a738a2aaacd5980ef2c9"
  },
  {
    "time": "16:20",
    "quoteFirst": "\"I immediately ordered steam to be got up, and at ",
    "quoteTime": "4.20 P.M.",
    "quoteLast": " we started to return 120 miles to the wreck. It appears that Raouf Bey, with many other vessels, was in company with the lost noggur. To work in this country is simply heart-breaking; the material is utterly worthless, boats, officers, and men are all alike. The loss of invaluable time is ruinous, and the ignorance of the people is such that they can do nothing by themselves; thus I must be everywhere and superintend everything personally.",
    "title": "Ismailia",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3607",
    "hash": "fb5d83a7a8d9aed831ea104019c479d3004c558a9a6aaddf500b7e06b6b98072"
  },
  {
    "time": "16:20",
    "quoteFirst": "On the 9th December, 1915, at ",
    "quoteTime": "4.20 p.m.",
    "quoteLast": ", the s.s. _Orteric_ sighted a submarine and tried to escape. During the chase the fire of the submarine destroyed the starboard life-boat, killed two men, and badly wounded four others.",
    "title": "The German pirate",
    "author": "Ajax",
    "gutenbergReference": "50865",
    "hash": "19a87f900912c7d0bb42ac4b49ee1ae3223b61315a24e2e2c2524f18906ce963"
  },
  {
    "time": "16:20",
    "quoteFirst": "Five minutes of the allotted twenty had passed since Rosemary had set her watch. At ",
    "quoteTime": "twenty minutes past four",
    "quoteLast": ", or, at the most, twenty-five, he would come. For three years and more he had never failed to answer the signal, nor, indeed, to look for it when he brushed the chalk from his clothes and locked the door of the schoolhouse behind him.",
    "title": "Master of the Vineyard",
    "author": "Reed, Myrtle, 1874-1911",
    "gutenbergReference": "27661",
    "hash": "6c677f1998061af3080edd1f64e986ffa4212fd22b976725f6b8ebe2eade7373"
  },
  {
    "time": "16:20",
    "quoteFirst": "He sprang up and glanced at his watch. It was ",
    "quoteTime": "twenty minutes past four",
    "quoteLast": ".",
    "title": "Captivating Mary Carstairs",
    "author": "Harrison, Henry Sydnor, 1880-1930",
    "gutenbergReference": "9993",
    "hash": "03cafa93991af9f8ec18f75671d4f9b33b9aef96658021254a1a2c343669b6e2"
  },
  {
    "time": "16:20",
    "quoteFirst": "It was stated that the people would surrender, and that there would be no difficulty in occupying the place. The Khalifa, it was said, was in his house and must yield. Slatin Pasha, by the way, had gone over the battle-field and identified many of the slain Emirs. At ",
    "quoteTime": "4.20 p.m.",
    "quoteLast": ", with two batteries, several Maxims and Colonel Maxwell's brigade leading, the Sirdar rode down the great north thoroughfare towards the central part of the squalid town. The houses, or more accurately huts, were full of dervishes, hundreds of whom were severely wounded.",
    "title": "Khartoum Campaign, 1898; or the Re-Conquest of the Soudan",
    "author": "Burleigh, Bennet, 1840?-1914",
    "gutenbergReference": "25504",
    "hash": "4feeef79c79c5240681949dce9f5fd2c1c218a13ede10391eead5719a0e09c12"
  },
  {
    "time": "16:20",
    "quoteFirst": "“I will go up to my study. I can think better there.” As she passed her little French clock, she noticed with a slight shudder that it was ",
    "quoteTime": "twenty minutes after four",
    "quoteLast": ". She stopped suddenly and rang a bell. “I will make it easy for both of us,” she decided; “I will order tea served as usual, and I will just tell him very calmly how impossible it is for me to take upon myself any other career than that of a student and writer. No one can possibly be sentimental over a tea-urn and champagne biscuits,” she thought with relief.",
    "title": "College girls",
    "author": "Goodloe, Abbe Carter, 1874-1960; Gibson, Charles Dana, 1867-1944 [Illustrator]",
    "gutenbergReference": "71753",
    "hash": "e200e361741a53004e352b7a191606d61f6e13d8e4538ad095b83856bdfebdfc"
  },
  {
    "time": "16:20",
    "quoteFirst": "Rather depends, you know, on what quarter the moon is in, and whether Mars and Venus are in conjunction, and Jupiter is in the First House, and the Sun is in Aries, and so on. But given that all these signs and portents are favorable, there is really no reason why muffins and salt and Chayney tea should not be perfectly delectable in Granny’s withdrawing-room at ",
    "quoteTime": "twenty minutes past four",
    "quoteLast": ", even after a champagne luncheon at Pagani’s at a quarter to two.",
    "title": "The principal girl",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "68069",
    "hash": "daf680cbef5b75d47993a9b1f64de07c1a4bfbb3f5f11b8c907541a51c906792"
  },
  {
    "time": "16:20",
    "quoteFirst": "Rather depends, you know, on what quarter the moon is in, and whether Mars and Venus are in conjunction, and Jupiter is in the First House, and the Sun is in Aries, and so on. But given that all these signs and portents are favorable, there is really no reason why muffins and salt and Chayney tea should not be perfectly delectable in Granny’s withdrawing-room at ",
    "quoteTime": "twenty minutes past four",
    "quoteLast": ", even after a champagne luncheon at Pagani’s at a quarter to two.",
    "title": "The principal girl",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "68069",
    "hash": "daf680cbef5b75d47993a9b1f64de07c1a4bfbb3f5f11b8c907541a51c906792"
  },
  {
    "time": "16:20",
    "quoteFirst": "As that was British territory there was every incentive to attack her, and as she carried eighteen thirty-twos she was a fair match. Captain Lawrence therefore went hunting her, but while following the channel around Caroband Bank he “at half past three P.M. discovered another sail on our weather-quarter edging down for us. At ",
    "quoteTime": "twenty minutes past four",
    "quoteLast": " she hoisted English colors, at which we discovered her to be a large man-of-war brig--beat to quarters, cleared ship for action, and kept close by the wind in order, if possible, to get the weather-gauge.” So runs the report of Captain Lawrence.",
    "title": "The history of our Navy from its origin to the present day, 1775-1897, vol. 2 (of 4)",
    "author": "Spears, John Randolph, 1850-1936",
    "gutenbergReference": "71795",
    "hash": "34d2552d01749fa4e82edd765d2237d825735a3831b2d36b7102c780060b6cf9"
  },
  {
    "time": "16:20",
    "quoteFirst": "Captain Hoppner had scarcely been an hour on board the _Fury_, and was busily engaged in getting the anchors and cables on board, when we observed some large pieces of not very heavy ice closing in with the land near her; and at ",
    "quoteTime": "twenty minutes past four P.M.",
    "quoteLast": ", being an hour and five minutes after the _Hecla_ had cast off, I was informed by signal that the _Fury_ was on shore.  Making a tack in-shore, but not being able, even under a press of canvas, to get very near her, owing to a strong southerly current which prevailed within a mile or two of the land, I perceived that she had been apparently driven up the beach by two or three of the grounded masses forcing her onwards before them, and these, as well as the ship, seemed now so firmly aground as entirely to block her in on the seaward side.",
    "title": "Journal of the Third Voyage for the Discovery of a North-West Passage",
    "author": "Parry, William Edward, Sir, 1790-1855; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "26509",
    "hash": "3b0f195492a5ec2ca6ce75175ddc4f221df180acf81c6caf27669ab97d048d75"
  },
  {
    "time": "16:20",
    "quoteFirst": "Captain Hoppner had scarcely been an hour on board the Fury, and was busily engaged in getting the anchors and cables on board, when we observed some large pieces of not very heavy ice closing in with the land near her; and at ",
    "quoteTime": "twenty minutes past four P.M.",
    "quoteLast": ", being an hour and five minutes after the Hecla had cast off, I was informed by signal that the Fury was on shore. As the navigating of the Hecla, with only ten men on board, required constant attention and care, I could not at this time, with propriety, leave the ship to go on board the Fury.",
    "title": "Three Voyages for the Discovery of a Northwest Passage from the Atlantic to the Pacific, and Narrative of an Attempt to Reach the North Pole, Volume 2",
    "author": "Parry, William Edward, Sir, 1790-1855",
    "gutenbergReference": "14350",
    "hash": "af5619501ae5560eec02622c048a15643d8aee5a985ee16a5221b02b5d62d8fa"
  },
  {
    "time": "16:20",
    "quoteFirst": "High tide would be at ",
    "quoteTime": "twenty minutes past four",
    "quoteLast": ", and at ten minutes before that time the ship had been hauled as far as her sea-range would allow; her keel grazed the ridge, and her progress was arrested. When the lowest part of her stern, however, just cleared the obstruction, Curtis deemed that there was no longer any reason why the mechanical action of the wind should not be brought to bear and contribute its assistance.",
    "title": "The Survivors of the Chancellor: Diary of J.R. Kazallon, Passenger",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "1652",
    "hash": "8079ed0dce4fdb5129939caa5cf43e8cb0b4d4758f50a10bff25f288225a4d08"
  },
  {
    "time": "16:20",
    "quoteFirst": "He was wounded, had his wound dressed, was wounded again, yet would go on, and fell, leading the charge which took the trenches.... I had a written message from him timed ",
    "quoteTime": "4.20 p.m.",
    "quoteLast": " acknowledging an order, and I hope some day to be able to give it to you. His loss has been the greatest blow the contingent could have had.",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "32c8c20d362f24737f662f5e25babea3a5d02473395db0f033b6d18e9ef453c3"
  },
  {
    "time": "16:20",
    "quoteFirst": "At ",
    "quoteTime": "4:20 p.m.",
    "quoteLast": " on Wednesday, we didn't need at all. (In The New Yorker, June 25, 1938) © 23Jun38; B381698.",
    "title": "U.S. Copyright Renewals 1950 - 1977",
    "author": "Library of Congress. Copyright Office",
    "gutenbergReference": "11800",
    "hash": "695c91fb78c4831ea0bbcc8ee076176443d016810aec0be3f57e2d5efb603d31"
  },
  {
    "time": "16:20",
    "quoteFirst": "\"At ",
    "quoteTime": "4.20 P.M.",
    "quoteLast": ", Sunday, we rolled out of the station at Omaha, and started westward on our long jaunt.  A couple of hours out, dinner was announced--an \"event\" to those of us who had yet to experience what it is to eat in one of Pullman's hotels on wheels; so, stepping into the car next forward of our sleeping palace, we found ourselves in the dining-car.",
    "title": "Roughing It, Part 1.",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "8582",
    "hash": "fe27eb9b63dba3b6b3130dd171d6eec3fad45d7309c17b7a8d47824e440ff6e8"
  },
  {
    "time": "16:20",
    "quoteFirst": "The soldiers stood to their arms—the colours were uncased—bayonets fixed—the order to prime and load passed, and in five minutes after the false movement of Marmont was discovered, our army, which so short a time before stood on the defensive, was arrayed for the attack! It was ",
    "quoteTime": "twenty minutes past four",
    "quoteLast": " when these dispositions were completed; and here it may not be amiss to tell the reader the nature of the movement made by the French General, which so materially altered his position, as likewise that of his antagonist—and in doing so I shall be as brief as I can.",
    "title": "Adventures with the Connaught Rangers, 1809-1814",
    "author": "Grattan, William, 1792?-1827; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "57936",
    "hash": "93a82e483d89468627c6c58c1f5684cc3d7f0f5a414b5628b8ceda416c6d5b1a"
  },
  {
    "time": "16:20",
    "quoteFirst": "When the British brig was discovered the _Hornet_ was in less than twenty-four feet of water, and although she stood off shore somewhat to weather the enemy, the contest that followed was over good anchorage ground from beginning to end. From ",
    "quoteTime": "4.20 P.M.",
    "quoteLast": " until 5.10 the two vessels jockeyed for position, as yachtsmen would say, and then, seeing he had won the position, Captain Lawrence brought the _Hornet_ around from the port to the starboard tack and headed across the bows of the enemy, who was still on the port tack.",
    "title": "The history of our Navy from its origin to the present day, 1775-1897, vol. 2 (of 4)",
    "author": "Spears, John Randolph, 1850-1936",
    "gutenbergReference": "71795",
    "hash": "7e0413443dda9bd6c5d5990060a6d724490a67e59c372f08db426ca77510c04f"
  },
  {
    "time": "16:20",
    "quoteFirst": "At ",
    "quoteTime": "4.20 p.m.",
    "quoteLast": " on October 22, Putney, Crowder, and Vauxhall bridges were destroyed by shell fire while a relief was in progress, and the enemy continued to shell the area to prevent repairs. Lieutenant J. F. H. Nicholson, Corporal Brightmore, and Sappers J. Bennett and J.",
    "title": "The 42nd (East Lancashire) Division 1914-1918",
    "author": "Gibbon, Frederick P.",
    "gutenbergReference": "73544",
    "hash": "efc1822e649db3d0f57b9acfeed9d336b4f8266fb0467abf605fcdddcc57abcf"
  }
]