[
  {
    "time": "16:30",
    "quoteFirst": "Ranged in rows four deep, with the principal chiefs in front, they listened with perfect attention to the words which decided the fate of their country and of themselves. Two of the king's brothers and the prime minister of the king were present. At ",
    "quoteTime": "half-past four",
    "quoteLast": ", Sir Garnet Wolseley left his tent, and, as he walked towards the assembly, was greeted with uplifted hands and shouts of \"Inkose.\" Leaning upon the hilt of his sword, he calmly gazed for a few moments upon the representatives of a conquered nation assembled to hear its doom. Mr.",
    "title": "History of the Zulu War",
    "author": "Wilmot, Alexander, 1836-1924",
    "gutenbergReference": "46166",
    "hash": "3e33086fff2fc0d8c0d0f37a1b27687dccc0ee76b47931f885609cde7622cada"
  },
  {
    "time": "16:30",
    "quoteFirst": "Jim was untying his shoes and explained that, unable to sleep, he had gone out for a walk.  The clock on the mantel-piece showed ",
    "quoteTime": "half past four",
    "quoteLast": ".",
    "title": "32 Caliber",
    "author": "McGibeny, Donald",
    "gutenbergReference": "22781",
    "hash": "f3850cf53f3b1f3b280bf263ffb1cb071eae9f93d3e616c9f52742b8f900eda8"
  },
  {
    "time": "16:30",
    "quoteFirst": "I waited for a less time than I had expected, and thus I became a little more quiet. At ",
    "quoteTime": "half-past four",
    "quoteLast": " the deadly silence of the place--this hell of the living--was broken by the shriek of bolts being shot back in the passages leading to my cell.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. II (of VI), \"To Paris and Prison\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39302",
    "hash": "0236d021b11890cb0ec0b41c648f9cfedaf3f802b6577aa0b3697387dc7de04c"
  },
  {
    "time": "16:30",
    "quoteFirst": "Thimble-biscuits, too, and holes with cookies round them. I never expect to be as happy again as I was when I dropped the curtain at ",
    "quoteTime": "half-past four",
    "quoteLast": " precisely, and lighted the chandelier, which I forgot to say was a candle cut in two, stuck in cologne-bottles of different shapes and colors.",
    "title": "St. Nicholas Magazine for Boys and Girls, Vol. 5, September 1878, No. 11",
    "author": "Dodge, Mary Mapes, 1830-1905 [Editor]; Various",
    "gutenbergReference": "17409",
    "hash": "3468f1336f28005fb3bc54f8b9f8c8d1cb10b7f4481e26460cd6ff379d3cb1f5"
  },
  {
    "time": "16:30",
    "quoteFirst": "“About ",
    "quoteTime": "half-past four in the afternoon",
    "quoteLast": " we came to a neck or ridge of stony ground, whence we could see Wambe’s town plainly lying some six or seven miles away, and three thousand feet beneath us. The town is built in a valley, with the exception of Wambe’s own kraal, that is situated at the mouth of some caves upon the slope of the opposing mountains, over which I hoped to see our impi’s spears flashing in the morrow’s light.",
    "title": "Maiwa's Revenge; Or, The War of the Little Hand",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "2713",
    "hash": "eaf735b8f436f0511492f23d58b823eca09dd04a0d142bb5e67bd14cbc09fcd5"
  },
  {
    "time": "16:30",
    "quoteFirst": "I fixed the bundle all ready for a start, and went to bed in good season. Mother rose early, got me a nice breakfast, and called me at ",
    "quoteTime": "half past four",
    "quoteLast": ".",
    "title": "All the World Over: Interesting Stories of Travel, Thrilling Adventure and Home Life",
    "author": "Pratt, Ella Farman, 1837-1907; Bell, Lucia Chase, 1848-1938; Converse, Frank H.; Stockton, Louise, 1838-1914",
    "gutenbergReference": "67560",
    "hash": "5414e51e8e25e3cfa7a41abc783b72329c852fef13cf500f83f0cdba0ad26781"
  },
  {
    "time": "16:30",
    "quoteFirst": "Furthermore, Mary, who had taken her to the Garden and left her, made very sure that she knew the way home--that she knew just where Commonwealth Avenue came down to Arlington Street across from the Garden. And always she must go home when the clock in the church tower said it was ",
    "quoteTime": "half-past four",
    "quoteLast": ".",
    "title": "Pollyanna Grows Up",
    "author": "Porter, Eleanor H. (Eleanor Hodgman), 1868-1920",
    "gutenbergReference": "6100",
    "hash": "092c883eb06a41dae8e468470ed662bf95b291b1e166b136f46b4aed2d3f6304"
  },
  {
    "time": "16:30",
    "quoteFirst": "Pier at ",
    "quoteTime": "4:30 P.M.",
    "quoteLast": ", arriving in Boston the following morning in ample time to connect with all the early Northern and Eastern trains.",
    "title": "The Bay State Monthly, Volume 3, No. 6",
    "author": "Various",
    "gutenbergReference": "17726",
    "hash": "7bf8137e3fcfc48bbc19be3a12dc07266c5552b40a7640102deba9c00218a6dc"
  },
  {
    "time": "16:30",
    "quoteFirst": "In the time of Pitt and Fox the evil reached its climax.  The motion for the Speaker leaving the chair on Fox’s India Bill was put to the vote at ",
    "quoteTime": "half-past four",
    "quoteLast": " in the morning.  During the Westminster scrutiny the House sometimes sat till six a.m.  Pitt, speaking on the slave-trade, introduced his beautiful quotation relative to the sun as it was then just bursting on his audience.",
    "title": "About London",
    "author": "Ritchie, J. Ewing (James Ewing), 1820-1898",
    "gutenbergReference": "32773",
    "hash": "f063b3b186ec3969656591b7c009b82fada1de750c13bd300c3fb56f8e93ceb2"
  },
  {
    "time": "16:30",
    "quoteFirst": "After traversing, with great difficulty, the cross-roads by Chapelle Lambert, Bulow, with the 4th Prussian corps, who had been expected by the Duke of Wellington about eleven o'clock, announced his arrival by a distant fire, about ",
    "quoteTime": "half-past four",
    "quoteLast": ". The first Prussian corps, following the same route with Bulow, was yet later in coming up. The second division made a lateral movement in the same direction as the fourth and first, but by the hamlet of Ohain, nearer to the English flank.",
    "title": "Life of Napoleon Bonaparte, Volume V.",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "48841",
    "hash": "1077432437e2d48b4844c92721a91a6d072f6f6bb613db03bd22073b13a8102a"
  },
  {
    "time": "16:30",
    "quoteFirst": "They now partly occupied the town of Sharpsburg, and held the high ground commanding it on the southeast, where the National Cemetery now is. [Footnote: Official Records, vol. xix. pt. i. p. 431.] The struggle had been long and bloody. It was ",
    "quoteTime": "half-past four",
    "quoteLast": " in the afternoon, and ammunition had again run low, for the wagons had not been able to accompany the movement. Willcox paused for his men to take breath again and to fetch up some cartridges; but meanwhile affairs were taking a serious turn on the left.",
    "title": "Military Reminiscences of the Civil War, Volume 1: April 1861-November 1863",
    "author": "Cox, Jacob D. (Jacob Dolson), 1828-1900",
    "gutenbergReference": "6961",
    "hash": "85c514de9fd2b6c7c7e0af68a63d08db12f963ebb037595ffa4ca15554ee44db"
  },
  {
    "time": "16:30",
    "quoteFirst": "At about ",
    "quoteTime": "half-past four",
    "quoteLast": ", M. de Choiseul and his hussars were so completely hemmed in, that the three officers counselled together as to what was best to be done.",
    "title": "Love and liberty",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "73772",
    "hash": "968ce048c24b4646e9dfd1a99115f1ccde75265cf9d48fa479dc18a7051084a2"
  },
  {
    "time": "16:30",
    "quoteFirst": "It was nearly ",
    "quoteTime": "half-past four",
    "quoteLast": " when Hardy and the others rose from the dinner-table. Not that they had been eating all this time. They had prolonged their sitting over coffee and in talk, and there was no obligation to go so as to make way for others, because the hour was neither lunch nor dinner time, and scarce more than two or three tables were occupied.",
    "title": "The Mate of the Good Ship York; Or, The Ship's Adventure",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "62329",
    "hash": "903ff2e25f83a2c454edea5294020b89c1842fcfa776883fe593e37b11a283d6"
  },
  {
    "time": "16:30",
    "quoteFirst": "So, from his excursion into the realms of reason did he return to the safe sphere of the commonplace. And now he might venture to press on towards Mrs. Conisbee’s house, for it was ",
    "quoteTime": "half-past four",
    "quoteLast": ", and already Monica must have been talking with her sister for a couple of hours.",
    "title": "The Odd Women",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4313",
    "hash": "81c19752812070ce2e98e424fff334806a7f59b96e52eacd6f4c52b7aca2479f"
  },
  {
    "time": "16:30",
    "quoteFirst": "REPORT OF COLONEL J. R. MILES, TWENTY-SEVENTH ILLINOIS: ....\"The regiment, without faltering, finally, at about ",
    "quoteTime": "4.30 P.M.",
    "quoteLast": ", gained the enemy's works in conjunction with a party of the Thirty-sixth Illinois, who were immediately on our right.  The regiment, or a portion of it, proceeded to the left, down the ridge, for nearly or quite a quarter of a mile capturing three or four pieces of cannon, driving the gunners from them.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Complete",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "4362",
    "hash": "2bf24b6af094611b803a721fcd680638cff36421b39be3d6849c324afb73c520"
  },
  {
    "time": "16:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past four",
    "quoteLast": " the guns from the ships and the army opened on Chunuk, and the columns moved to the assault. Soon the peaks of their objective were burning like the hills of hell to light them on their climb to death, and they went up in the half-darkness to the storm of a volcano spouting fire, driving the Turks before them.",
    "title": "Gallipoli",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "53682",
    "hash": "8f199d4a7963fd64d0b953a59b66c0251d3e34f228b5596e5e97b56180912e13"
  },
  {
    "time": "16:30",
    "quoteFirst": "Major Jones, 3rd Punjab Cavalry, commanding at Kohat, now ordered out two guns, eighty sabres, and 480 infantry, and the enemy were at once driven from the positions they had first taken up, and fell back upon a high peak where they had erected a breastwork. Three attempts to take this position were defeated, and as it was then ",
    "quoteTime": "4.30 p.m.",
    "quoteLast": ", it was decided to retire, covered by the guns. Our retirement was in no way pressed, from which it may be assumed that the enemy had suffered considerably, but our own casualties were not slight—eleven killed (one British officer), and forty-four wounded.",
    "title": "From the Black Mountain to Waziristan\r\nBeing an account of the border countries and the more turbulent of the tribes controlled by the north-west frontier province, and of our military relations with them in the past",
    "author": "Wylly, H. C. (Harold Carmichael), 1858-1932; Smith-Dorrien, Horace, 1858-1930 [Author of introduction, etc.]",
    "gutenbergReference": "61144",
    "hash": "4cce1b85ed7d209b8519224660fa857697d5882bb9e8aa74c4e77bd69392e9f8"
  },
  {
    "time": "16:30",
    "quoteFirst": "At the Outer Dowsing L.V., Oct. 8th, one at sunset flying round lantern. At Leman and Ower L.V., Oct. 6th, ",
    "quoteTime": "4.30 p.m.",
    "quoteLast": ", one to S.E. At Corton, L.V., Oct.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932",
    "gutenbergReference": "65411",
    "hash": "f9492a28d98aa299ef0917ec1d11cce87e5e36e14ce8b41b9e534a8f6b20bf36"
  },
  {
    "time": "16:30",
    "quoteFirst": "I entered his berth, and finding the materials I required for producing a letter, I returned to the cabin, seated myself at the table, and began a letter to my uncle Joseph. The chair I occupied was at the forward end of the table, and when I raised my eyes from the paper, I commanded both the captain’s and the mate’s berths. It was about ",
    "quoteTime": "half-past four",
    "quoteLast": ". There was plenty of daylight; the windy westering sunshine came and went upon the cabin skylight with the sweep of the large masses of vapor across the luminary. The roar of frothing waters alongside penetrated dully. The lift of the brig was finely buoyant and rhythmic, insomuch that you might almost have made time out of the swing of a tray over the table, as you make time out of the oscillations of a pendulum.",
    "title": "List, Ye Landsmen! A Romance of Incident",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "66212",
    "hash": "bfd02411ee58fc279a639cac742e58e3f830e5341a950bef2f6d6bc52b8c0439"
  },
  {
    "time": "16:30",
    "quoteFirst": "It was the old story.  He had been out with his gun to try and get a wild-goose which he had marked down, when, just in the dusk, about ",
    "quoteTime": "half-past four",
    "quoteLast": ", he was suddenly startled by a shot, and received the contents of a gun in his arm.",
    "title": "Dick o' the Fens: A Tale of the Great East Swamp",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "21306",
    "hash": "877cb8ef45a40c6ee2259a6e94375cfa806e351f7dbe183929cccdb4d5157c44"
  }
]