[
  {
    "time": "16:30",
    "quoteFirst": "While pursuing his work of modelling in snow, the Marquis de Prerolles had taken care to observe the goings and comings of the civilian contractor, who, wearing a tall hat and attired in a black redingote, departed regularly every day at ",
    "quoteTime": "half-past four",
    "quoteLast": ", carrying a large portfolio under his arm. To procure such a costume and similar accessories for himself was easy, since the Marquis's orderly spoke the language of the country; and to introduce them into the prison, hidden in a basket of provisions, was not difficult to accomplish.",
    "title": "The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete",
    "author": "Various",
    "gutenbergReference": "4000",
    "hash": "0c7d98b1ab271f0f2a8dc55152f6176bb4ba1ae732ec293d1e3a963671c3d7a9"
  },
  {
    "time": "16:30",
    "quoteFirst": "Better run around there and catch him while there's time. He said if he didn't see you before ",
    "quoteTime": "half-past four",
    "quoteLast": " he'd get Tom Parker to go. Fine show to-night. Wouldn't lose the opportunity if I were you. (_Looking at his watch.",
    "title": "A Proposal Under Difficulties: A Farce",
    "author": "Bangs, John Kendrick, 1862-1922",
    "gutenbergReference": "37140",
    "hash": "7f82d5fcc2cb7f09d86b9d9459b24f63a9f73cded54fb0a34e34ffa95cb3b3a6"
  },
  {
    "time": "16:30",
    "quoteFirst": "He did so and was put in position between Miles and Chaffee. The battle continued with varying intensity during most of the day and until the place was carried by assault, about ",
    "quoteTime": "4.30 p. m.",
    "quoteLast": " As the Spaniards endeavored to retreat along the Santiago road, Ludlow's position enabled him to do very effective work and to practically cut off all retreat in that direction.",
    "title": "History for ready reference, Volume 6",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "71897",
    "hash": "be57dded70df60ebb21d7315e64e9a0c3d209388d446b0111bb53e5553ec203e"
  },
  {
    "time": "16:30",
    "quoteFirst": "At one o'clock they return to their work. When they have completed their allotted task they are allowed to play till four, when they have supper. At ",
    "quoteTime": "half-past four",
    "quoteLast": " they go to school, where they remain till eight o'clock, the time for going to bed. Each boy has a separate cell, which is locked and barred at night.",
    "title": "The Secrets of the Great City\r\nA Work Descriptive of the Virtues and the Vices, the Mysteries, Miseries and Crimes of New York City",
    "author": "McCabe, James Dabney, 1842-1883",
    "gutenbergReference": "8856",
    "hash": "a5e220884c2360d3d6379070ef6867802d0a83608bf80871b988203df9488a29"
  },
  {
    "time": "16:30",
    "quoteFirst": "As he persisted in dancing with me nearly the whole of the evening, and talking to me during the remainder, I soon became much interested in his conversation, and it was with sincere pleasure that I heard him promise that he would get up an extempore ball for us the following night. The news soon spread through the room, and great were the exertions made to secure invitations, the more particularly as the morrow was the last day of the Carnival; and, at ",
    "quoteTime": "half past four",
    "quoteLast": " in the morning, after having received an invitation to breakfast with Madame Logotheti, we made our parting bow to our very handsome hostess and her hospitable husband, and hastened to secure a little rest, to enable us to contend with the fatigues of the forthcoming evening.",
    "title": "The City of the Sultan; and Domestic Manners of the Turks, in 1836, Vol. 1 (of 2)",
    "author": "Pardoe, Miss (Julia), 1804?-1862",
    "gutenbergReference": "51878",
    "hash": "a7b7d350e7c203d5fe767426449b0c4725de1319d7f37c694ccf4f24f072af92"
  },
  {
    "time": "16:30",
    "quoteFirst": "At about ",
    "quoteTime": "half-past four",
    "quoteLast": " upon the afternoon of November 8th, 1903, the drawing-room of No. 5 Rundle Square Westminster, was empty. November 8th was, of course, Grandfather Trenchard’s birthday; a year ago on that day Philip Mark had made his first entrance into the Trenchard fastnesses.",
    "title": "The Green Mirror: A Quiet Story",
    "author": "Walpole, Hugh, 1884-1941",
    "gutenbergReference": "60327",
    "hash": "1ed3731714688b563b2a8392e98db85b3fcb1b1a737816dc6c87ec0e07fb573d"
  },
  {
    "time": "16:30",
    "quoteFirst": "Christian bathed and dressed with his accustomed care. Before leaving the hotel they consulted a directory, and found the address of the boatman. They hired a cab. It was ",
    "quoteTime": "half-past four",
    "quoteLast": " in the morning when their cab reached the hut beside the river bank. There was light in the windows.",
    "title": "The World's Illusion, Volume 1 (of 2): Eva",
    "author": "Wassermann, Jakob, 1873-1934; Lewisohn, Ludwig, 1882-1955 [Translator]",
    "gutenbergReference": "54794",
    "hash": "c91e8a58436743884cecae6aba826d0c9c71f1d84ec381647e03b917bba56e8c"
  },
  {
    "time": "16:30",
    "quoteFirst": "50 a day, which the reader who multiplies fourpence by twenty, to make up the difference in money values, will find to be the wages of a good mechanic in the first Edward’s time, five hundred years ago. On this he professed to live very well. He rose every morning at ",
    "quoteTime": "half-past four",
    "quoteLast": ", and at six he had a breakfast of bread, butter, and coffee; at nine he had porridge and coffee; at one, he had soup, meat, and eggs, and perhaps beer; at night, after he got home from work, he had a stew and a bit of meat, and perhaps beer, with Mother. He thought that English people ate too much, generally, and especially on Sunday, when they had nothing else to do.",
    "title": "Seven English Cities",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "7187",
    "hash": "302d53c83df2c1d590314339a824d6f78c955e53ffd5e207de7f8e0a55cdaa72"
  },
  {
    "time": "16:30",
    "quoteFirst": "\"On this day, about ",
    "quoteTime": "half past four o'clock in the afternoon",
    "quoteLast": " there came to the holy cathedral the gentlemen of the Royal Order, to wit, Joaquin Garcia, Fieldmarshal, President-Governor and Captain-General of this Island of Española; José Antonio de Vrisar, knight of the royal and distinguished order of Charles the Third, Minister of the royal and supreme council of the Indies and at present Regent of the Royal Audiencia; Justices Pedro Catani, dean; Manuel Bravo, likewise knight of the royal and distinguished order of Charles the Third, and with honors and seniority in the Royal Audiencia of Mexico; Melchor",
    "title": "Santo Domingo: A Country with a Future",
    "author": "Schoenrich, Otto, 1876-",
    "gutenbergReference": "9813",
    "hash": "6e9ca8c64aca74181ac4c7bcecba52fda148eef90e53624799759138da8cd91f"
  },
  {
    "time": "16:30",
    "quoteFirst": "13 1 bomb ",
    "quoteTime": "4:30 P. M.",
    "quoteLast": "",
    "title": "The Bombardment of Reims",
    "author": "Ferree, Barr, 1862-1924",
    "gutenbergReference": "49649",
    "hash": "bef75b2ba0054c4aff3acabe12dfe42158786739cb3ff392fbf33cca68e4d511"
  }
]