[
  {
    "time": "16:30",
    "quoteFirst": "Orciani arrived on his motorcycle about ",
    "quoteTime": "half past four",
    "quoteLast": ", the elusive Boda in the sidecar. Boda told them he had telephoned the garage man about his car; they could pick it up that evening.",
    "title": "Tragedy in Dedham",
    "author": "Russell, Francis, 1910-1989",
    "gutenbergReference": "70970",
    "hash": "a033b430f2c551bfff900b0d0409f73a8c25471be08d724794d21c3a968634a9"
  },
  {
    "time": "16:30",
    "quoteFirst": "The confusion of the day, with the multitude thronging the courts and park of Versailles, uttering the most frightful threats and insults, had been beyond all description; but there had been a pause at night, and at two o'clock, poor Queen Marie Antoinette, spent with horror and fatigue, at last went to bed, advising her ladies to do the same; but their anxiety was too great, and they sat up at her door. At ",
    "quoteTime": "half-past four",
    "quoteLast": " they heard musket shots, and loud shouts, and while one awakened the Queen, the other, Madame Auguier, flew towards the place whence the noise came. As she opened the door, she found one of the royal bodyguards, with his face covered with blood, holding his musket so as to bar the door while the furious mob were striking at him.",
    "title": "A Book of Golden Deeds",
    "author": "Yonge, Charlotte M. (Charlotte Mary), 1823-1901",
    "gutenbergReference": "6489",
    "hash": "ddb621b6aa27771cb1ad1dc91c3de345762352d341f39a9910df8a8efa50decf"
  },
  {
    "time": "16:30",
    "quoteFirst": "Chasing the _Alabama_ did not. Finding that it was useless for us to cruise longer off the Cape, we ran into Cape Town, and came to anchor at ",
    "quoteTime": "half-past four",
    "quoteLast": ", on the afternoon of the 20th of March. We had gone to sea from Simon's Town, on our way to the East Indies, on the 24th of the preceding September,--our cruise had thus lasted within a day or two of six months.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "hash": "1ebe5ba13f161226c976aba93110b963f706a06d2a7a10a32e24aa306b606401"
  },
  {
    "time": "16:30",
    "quoteFirst": "But official Washington does not care. Official Washington ends its day at ",
    "quoteTime": "half-past four",
    "quoteLast": " and official Washington is such a power that matinées, afternoon lectures and concerts of any popular sort are rarely planned to begin before that hour. And on the hot summer afternoons of the Federal capital the wisdom of such early closing is hardly to be doubted.",
    "title": "The Personality of American Cities",
    "author": "Hungerford, Edward, 1875-1948",
    "gutenbergReference": "40884",
    "hash": "b05dae0cca5e9bacdf44bcb45468bdc64fdf0bb2657267d15197d2d32b2cf94b"
  },
  {
    "time": "16:30",
    "quoteFirst": "Sarjeant (who understands the Spanish language thoroughly) to this Chilino, who, after a few preliminary remarks, agreed to conduct us to Concepçion for a stipulated sum, furnishing horses and all necessaries on the road: but as this Chilino’s horses were at his petraro, eight leagues from the beach, he stood our guarantee for eight dollars with the cacique Cheuquante, for the hire of two horses to take us there; and about ",
    "quoteTime": "half-past 4",
    "quoteLast": " three horses arrived, equipped in perfect Indian style, when, after some slight refreshment of biscuit and rum, we took leave of our fellow-sufferers. We rode along the beach about a league, then turned off for the interior, pursuing our way to the foot of some low hills, until we came to the cacique Cheuquante’s dwelling, at about 6 o’clock, at which time it was nearly dark.",
    "title": "A diary of the wreck of His Majesty's ship Challenger, on the western coast of South America, in May, 1835",
    "author": "Anonymous",
    "gutenbergReference": "77171",
    "hash": "70d8567c84d816c5dc6a09ab3e46eda00acc73e61b30f108088ab6ce094b75b7"
  },
  {
    "time": "16:30",
    "quoteFirst": "Such was the military situation upon which our new Brigadier opened his heavy eyes at half-past three o'clock on the morning after getting that woeful letter about his wife. The army was to commence its march at ",
    "quoteTime": "half-past four",
    "quoteLast": ", and Carter was aroused by the bustle of preparation from the vast bivouac. Thousands of men were engaged in rolling their blankets, putting on their equipments, wiping the dew from their rifles, and eating their hasty and unsavory breakfasts of hard-tack.",
    "title": "Miss Ravenel's conversion from secession to loyalty",
    "author": "De Forest, John William, 1826-1906",
    "gutenbergReference": "41355",
    "hash": "403ec9167e77c690146155501da55136f3928792e603029fadb1223efbac386c"
  },
  {
    "time": "16:30",
    "quoteFirst": "Jim was untying his shoes and explained that, unable to sleep, he had gone out for a walk.  The clock on the mantel-piece showed ",
    "quoteTime": "half past four",
    "quoteLast": ".",
    "title": "32 Caliber",
    "author": "McGibeny, Donald",
    "gutenbergReference": "22781",
    "hash": "f3850cf53f3b1f3b280bf263ffb1cb071eae9f93d3e616c9f52742b8f900eda8"
  },
  {
    "time": "16:30",
    "quoteFirst": "Consent then was given, and it was further arranged that Dennet and her escort should be ready at the early hour of ",
    "quoteTime": "half-past four",
    "quoteLast": ", so as to elude the guards who were placed in the streets; and also because King Henry in the summer went very early to mass, and then to some out-of- door sport.  Randall said he would have taken his own good woman to have the care of the little mistress, but that the poor little orphan Spanish wench had wept herself so sick, that she could not be left to a stranger.",
    "title": "The Armourer's Prentices",
    "author": "Yonge, Charlotte M. (Charlotte Mary), 1823-1901; Hennessy, William John, 1839-1917 [Illustrator]",
    "gutenbergReference": "21222",
    "hash": "e8b88f037c400ad2fd26cf46fc07a48be77cb75b7e9d92e12cebb1e1d18e4c0e"
  },
  {
    "time": "16:30",
    "quoteFirst": "At half past seven we passed the Island of Geri, and a village called Kutti, on the western bank. At ",
    "quoteTime": "half past four P.M.",
    "quoteLast": " we passed a small island called Amduburgh, and stopped soon after at Tangus, another small island. The wind being invariably against us, we have scarcely made any progress, and that only by tacking.",
    "title": "Travels in Ethiopia, above the second cataract of the Nile",
    "author": "Hoskins, G. A. (George Alexander), 1802-1863; Bandoni, L. [Illustrator]",
    "gutenbergReference": "74151",
    "hash": "09a9faae22a27e5c362a0e2c73e5533c66849d1985ec8e26d76e7488020317ef"
  },
  {
    "time": "16:30",
    "quoteFirst": "With his tousled head, looking like a sparrow when it takes a bath, and his black hands, he went to measure wood at a wood-yard on the boulevard as soon as he had finished the morning work of the house; and after his day’s labor (which ends in wood-yards at ",
    "quoteTime": "half-past four in the afternoon",
    "quoteLast": ") he returned to his domestic avocations.",
    "title": "The Brotherhood of Consolation",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1967",
    "hash": "526958461a1881e86ce81e53901a0a8daba1465a6fb42669039ef420d1e7de4f"
  },
  {
    "time": "16:30",
    "quoteFirst": "There awaiting Miss Wynn to assist in disrobing her after the ball, the maid dropped over and forgot everything--only remembering who she was, and what her duties, when too late to attend to them.  Starting up from the sofa, and glancing at the mantel timepiece, she saw, with astonishment, its hands pointing to ",
    "quoteTime": "half-past 4",
    "quoteLast": " a.m!",
    "title": "Gwen Wynn: A Romance of the Wye",
    "author": "Reid, Mayne, 1818-1883",
    "gutenbergReference": "35196",
    "hash": "eb1e844243e8481586c4fc8f429c1e8ef74fb4d5c34e1d411327dde07e119e44"
  },
  {
    "time": "16:30",
    "quoteFirst": "The wedding was at ",
    "quoteTime": "half past four",
    "quoteLast": ", and at that hour the little church, which looked perfectly lovely in the opinion of the decorators, was pleasantly filled with murmuring groups of Rosemont people, who agreed that the feathery decorations proved yet another plume in the caps of the Club members, and of New York people who gazed at the modest country chapel and found it charming.",
    "title": "Ethel Morton at Rose House",
    "author": "Smith, Mabell S. C. (Mabell Shippie Clarke), 1864-1942",
    "gutenbergReference": "15550",
    "hash": "4bcc6a672006ffa155bdc2418a1fa121dd739290306548bb4e97f76f4f830846"
  },
  {
    "time": "16:30",
    "quoteFirst": "This Second Attack is again a repulse to the indignant Friedrich; though he still persists in fierce effort to recover himself: and indeed Daun's interior, too, it appears, is all in a whirl of confusion; his losses too having been enormous:--when, see, here at length, about ",
    "quoteTime": "half-past 4",
    "quoteLast": ", Sun now down, is the tardy Holstein, with his Cavalry, emerging from the Woods. Comes wending on yonder, half a mile to north of us; straight eastward or Elbe-ward (according to the order of last night), leaving us and our death-struggles unregarded, as a thing that is not on his tablets, and is no concern of Holstein's.",
    "title": "History of Friedrich II of Prussia — Volume 20",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2120",
    "hash": "087b237f1171ad40b0479f8c16023327fd53c7d2e217c0b7cdcc039f8303a48b"
  },
  {
    "time": "16:30",
    "quoteFirst": "On May 28th, 1899, there was an eclipse of the sun; it was only partial, and made very little difference to the light, but just so long as it lasted, from 3 to ",
    "quoteTime": "4.30 p.m.",
    "quoteLast": ", I saw a bat flying busily round and about the church.",
    "title": "In a Cheshire Garden: Natural History Notes",
    "author": "Egerton-Warburton, Geoffrey",
    "gutenbergReference": "40249",
    "hash": "889cd4d52ea9e39d9c622b4e90a193436462d91065c651887c3dd203a366c89a"
  },
  {
    "time": "16:30",
    "quoteFirst": "After feinting to attack Kokofu, Colonel Willcocks suddenly marched west. There was smart fighting on the 14th, and at ",
    "quoteTime": "4.30 P.M.",
    "quoteLast": " on the 15th, after a march since daybreak through roads \"in indescribably bad condition,\" the main rebel stockade was encountered. It was carried at the point of the bayonet by the Yoruba troops, who proved themselves fully equal to the Hausa.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Arundel, Thomas\" to \"Athens\"\r\nVolume 2, Slice 7",
    "author": "Various",
    "gutenbergReference": "34209",
    "hash": "9b8bfba3ec3cb7ae8be85bcfae9b34737d63bcbf938bd8ea51fe6c1faca5fa66"
  },
  {
    "time": "16:30",
    "quoteFirst": "FROM ONE TILL ",
    "quoteTime": "HALF-PAST FOUR",
    "quoteLast": "!",
    "title": "Australia Felix",
    "author": "Richardson, Henry Handel, 1870-1946",
    "gutenbergReference": "3832",
    "hash": "5b5a60f226092fdf34d92bec2f76eb5c86c9dbfd47e15634c6a893946b458e9c"
  },
  {
    "time": "16:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past four",
    "quoteLast": " the explosion of the mine gave the signal. A countermine was immediately sprung by the French, and between both, the church was partially destroyed, and Colonel Browne, with some Portuguese and Spanish troops, seized upon the ruined building. The Guards, who had volunteered a detachment, rushed through the old breach, escaladed the second line, and, in front of the third, encountered the French in considerable force, while two hundred of the German Legion, under Major Wurmb, carried the new breach, pushing up the hill, and fairly gaining the third line of the defences.",
    "title": "The battles of the British Army",
    "author": "Blackwood, Robert Melvin",
    "gutenbergReference": "51056",
    "hash": "133300bf28bfbf9b76ef7d4de0f65b7022ea34fdc63546c247c485d91c007555"
  },
  {
    "time": "16:30",
    "quoteFirst": "",
    "quoteTime": "Half-past four",
    "quoteLast": ", and here we are as jolly as anything. Chucked out of everywhere in London at half-past twelve. 'Time, gentlemen, please!' And out go the lights.",
    "title": "A Maker of History",
    "author": "Oppenheim, E. Phillips (Edward Phillips), 1866-1946",
    "gutenbergReference": "19341",
    "hash": "432bf0651ec6cf9761c663313a5b634cd864c92d7dffbaf489efb40017e2444d"
  },
  {
    "time": "16:30",
    "quoteFirst": "",
    "quoteTime": "4.30 P. M.",
    "quoteLast": "  Ah, that accursed woman!  That thrice accursed woman! Never mind!  She shall not beat me!  No, she shall not!  But, oh, the she-devil!  She has taken my professorship.  Now she would take my honor.",
    "title": "The Parasite: A Story",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "355",
    "hash": "8f9b735224ff3320b50c30e1cc60a3aa7b7a8551ca2653eb058b9eff7dcd4e43"
  },
  {
    "time": "16:30",
    "quoteFirst": "Brussels at ",
    "quoteTime": "half-past four",
    "quoteLast": ", but, as it merely intimated that the Prussian outposts had been driven back, the information was not of sufficient importance to induce the British commander to make any change in the cantonments of the allied army.",
    "title": "The battles of the British Army",
    "author": "Blackwood, Robert Melvin",
    "gutenbergReference": "51056",
    "hash": "95510e4e9ffb68602cd01db1d605a546209fe9281904de81cd1724469adcbad2"
  }
]