[
  {
    "time": "16:38",
    "quoteFirst": "_First Round of the Great Fight: 2.30 to ",
    "quoteTime": "4.38 P.M.",
    "quoteLast": "  Beatty and Hipper with their Battle Cruisers._",
    "title": "Flag and Fleet: How the British Navy Won the Freedom of the Seas",
    "author": "Wood, William, 1864-1947",
    "gutenbergReference": "19849",
    "hash": "9f09d065193110a65a51d32508ef2231868a77ff17a9863d2d782d7ecaa28556"
  },
  {
    "time": "16:38",
    "quoteFirst": "At ",
    "quoteTime": "4.38 P.M.",
    "quoteLast": " Commodore Goodenough, in the _Southampton_, Flagship of the 2nd Light Cruiser Squadron, which had been scouting ahead of the Battle Cruisers, reported that the enemy’s Battle Fleet was in sight bearing S.E., and steering to the northward, and gave its position. Sir David Beatty recalled his destroyers, and on sighting the Battle Fleet at 4.42 P.M. turned the battle cruisers 16 points in succession to starboard.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "aca01784f47c79525e4c050836e99b919459214223e0a3984ef78ac2415610d0"
  },
  {
    "time": "16:38",
    "quoteFirst": "“At ",
    "quoteTime": "4.38 P.M.",
    "quoteLast": " _Southampton_ reported the enemy’s Battle Fleet ahead. The destroyers were recalled, and at 4.42 P.M. the enemy’s Battle Fleet was sighted S.E. Course was altered 16 points in succession to starboard, and I proceeded on a northerly course to lead them towards the Grand Fleet. The enemy battle cruisers altered course shortly afterwards, and the action continued.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "3e68151f1cbf155184f8aa96dd4ecd74e127d7264ced1b68682653abd7a891dd"
  },
  {
    "time": "16:38",
    "quoteFirst": "4:25 P. M. Passed fairway buoy. ",
    "quoteTime": "4:38 P. M.",
    "quoteLast": " Stopped to discharge pilot and put paravanes over.",
    "title": "History of the U.S.S. Leviathan, cruiser and transport forces, United States Atlantic fleet\r\nCompiled from the ship's log and data gathered by the history committee on board the ship",
    "author": "U.S.S. Leviathan History Committee",
    "gutenbergReference": "59699",
    "hash": "59d5f0fe1ec93b03c3035f680ba9ef7c4b991dee32f0caed9f412d8c3186431a"
  },
  {
    "time": "16:38",
    "quoteFirst": "His father was a merchant, and in the municipal records his father's name appears as a freeman admitted to the franchise in 1462. In 1472 or 1473 a son was added to the family, and the parents had a horoscope taken of the child, who appeared at ",
    "quoteTime": "thirty-eight minutes past four",
    "quoteLast": " on January 19, 1472, according to some; at forty-eight minutes past four in the afternoon of February 19, 1473, according to others; the exact instant of the nativity being an important point in astrological calculations, which, in those days, inspired in fathers and mothers the deepest concern.",
    "title": "Great Men and Famous Women. Vol. 3\r\nA series of pen and pencil sketches of the lives of more than 200 of the most prominent personages in History",
    "author": "Horne, Charles F. (Charles Francis), 1870-1942 [Editor]",
    "gutenbergReference": "26423",
    "hash": "9fb0378014c2649646f5f7e6a4e2564c0271da11d629d03a307fb9e2195859c7"
  },
  {
    "time": "16:38",
    "quoteFirst": "\"At ",
    "quoteTime": "4.38 p.m.",
    "quoteLast": " _Southampton_ reported the enemy's Battle Fleet ahead. The destroyers were recalled, and at 4.42 p.m. the enemy's Battle Fleet was sighted SE. Course was altered 16 points in succession to starboard, and I proceeded on a northerly course to lead them towards the Battle Fleet. The enemy battle-cruisers altered course shortly afterwards, and the action continued.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25963",
    "hash": "e524d3e96f25ec26516eec73a1033d15bd1dd4dbf4e5b3b94fbdd52074d93b56"
  },
  {
    "time": "16:38",
    "quoteFirst": "Those who have made the tedious journey by steamboat from Yarmouth to London, taking the greater part of the day, will particularly appreciate the marvel of travelling all along the coast-line from Southampton to Yarmouth in less than five hours, including a rest of one hour at Ramsgate. At Yarmouth Harry and Kauper were received with an enthusiastic welcome at ",
    "quoteTime": "4.38 p.m.",
    "quoteLast": " At the time of landing, Harry was feeling quite fit, but soon after he had been rowed ashore he collapsed. He had been troubled by the gases escaping from the rather short exhaust-pipe, and this, coupled with the fact that, as Kauper reported, the sun had been very trying, and Harry had not worn any goggles, led to the case being diagnosed as sunstroke aggravated by the conditions under which he had been flying.",
    "title": "H. G. Hawker, airman: his life and work",
    "author": "Hawker, Muriel; Moore-Brabazon, John Theodore Cuthbert, 1884-1964 [Author of introduction, etc.]",
    "gutenbergReference": "64793",
    "hash": "a567cda1988ba04b5ffb8888a0dffa0cf0a759bbd866dd64db60d73e5db6dd41"
  },
  {
    "time": "16:38",
    "quoteFirst": "Whether Fudge’s watch was slow or whether, absorbed in their conversation, they consumed more time than they realized on the way, the City Hall clock proclaimed ",
    "quoteTime": "twenty-two minutes to five",
    "quoteLast": " when they reached the Common and, to Fudge’s intense disgust, the theater was out. The ticket-seller had departed from his glass hutch between the two doors and the latter were closed. Fudge scowled his displeasure.",
    "title": "The Purple Pennant",
    "author": "Barbour, Ralph Henry, 1870-1944; Rockwell, Norman, 1894-1978 [Illustrator]",
    "gutenbergReference": "65819",
    "hash": "0ddecabff8cfc9c6485e824f382c48de1c91687bd92e956a0d792e7f226d294d"
  }
]