[
  {
    "time": "16:30",
    "quoteFirst": "Now right away until ",
    "quoteTime": "half-past four",
    "quoteLast": " on that fateful afternoon the servants were up and down the vestibule, busy with arrangements for tea which they were serving outside on the lawns.  The tennis tournament was then drawing to a close, the Duchesse was on the lawn with her guests, dispensing tea, and at half-past four precisely the Duc de Rochechouart came into the château by way of the garden entrance, went across the vestibule and into the library to fetch the prizes which were to be distributed to the victors in the tournament, and which were locked up in his desk.",
    "title": "Unravelled Knots",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "68237",
    "hash": "9f7bbcd8e6e6a21b35f592b568cddb0fc13c0a5ed50ddc25dc62b9f4eef8daea"
  },
  {
    "time": "16:30",
    "quoteFirst": "HEADQUARTERS APPOMATTOX C. H., VA., April 9th, 1865, ",
    "quoteTime": "4.30 P.M.",
    "quoteLast": "",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "e366fe5495b98acf2a75a0d599c6b86ed20b8ac7ee34d47e5fd844940e13d8f2"
  },
  {
    "time": "16:30",
    "quoteFirst": "“It is but ",
    "quoteTime": "half-past four",
    "quoteLast": ". I can bring it in.”",
    "title": "The White Peacock",
    "author": "Lawrence, D. H. (David Herbert), 1885-1930",
    "gutenbergReference": "38561",
    "hash": "62ebb4d112963c02f5058d42c673a6ab1776ef605d87dc4ddee526d7be7f23f0"
  },
  {
    "time": "16:30",
    "quoteFirst": "She may lie in any depth from ",
    "quoteTime": "thirty to five",
    "quoteLast": " fathom, and at any distance from the shore, with a bottom of soft mud. The harbour runs about S.E. by S. and N.W. by N.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "hash": "abc655f4ce2ad7bdfe7a9ee89e702231e2d20309c1e60b048dc1448abe4d6d57"
  },
  {
    "time": "16:30",
    "quoteFirst": "It was still hot when we started again at ",
    "quoteTime": "4:30 P.M.",
    "quoteLast": ", but a pleasant northeast breeze tempered the oppressiveness. Herri asked me for a few yards of white cloth to make a turban, because the heat of the sun was affecting his head. I was glad to give it to him.",
    "title": "The lost oases",
    "author": "Hasanayn, Ahmad Muhammad, 1889-1946; Rodd, Rennell, 1858-1941 [Author of introduction, etc.]; Ball, John, 1872-1941 [Contributor]; Hume, W. F. (William Fraser), 1867-1949 [Contributor]; Moon, F. W. (Frederick William), 1874-1925 [Contributor]",
    "gutenbergReference": "70135",
    "hash": "c1075e368e97e7a4c664577e6a45abb481edd7a0ec83ea893b5a76f9a2ec85e1"
  },
  {
    "time": "16:30",
    "quoteFirst": "Leave Coulterville at six next morning, and drive twenty-eight miles to Roberts', where we dine, at noon. From Roberts' to Modesto is twenty miles. We are due at Modesto at from four to ",
    "quoteTime": "half past four",
    "quoteLast": " P.M. From Modesto we may take cars for Stockton and Sacramento, at five, and go through direct to either of those places. But if we wish to return to San Francisco, we stop at Lathrop, in a station where an excellent dinner or supper can be had for 75 or 50 cents; and wait until eleven P.M., when a freight train, with sleeping car attached, comes along and bring us to San Francisco at half past seven next morning.",
    "title": "Bancroft's Tourist's Guide. Yosemite. San Francisco and around the Bay, (South.)",
    "author": "A.L. Bancroft & Company [Publisher]",
    "gutenbergReference": "42210",
    "hash": "4516df4249d0f777f397d4720753a48ae99dcba4aebc2209e6b4c4160598bf9c"
  },
  {
    "time": "16:30",
    "quoteFirst": "In the afternoon, the party returned, having not only found the entrance of the river St. John, but also one of the vessels of which we were in search. At ",
    "quoteTime": "half-past four",
    "quoteLast": ", the pinnace, schooner's boat, and Kroo canoe, were despatched, well manned and armed, to bring the schooner out of the river. At eleven, Captain Smith returned on board, and informed us, that, at sunset, they boarded the Spanish schooner Victoria Felicita, armed with one long nine-pounder and twenty men, and that they took possession of her with scarcely a show of resistance.",
    "title": "A Voyage Round the World, Volume I\r\nIncluding Travels in Africa, Asia, Australasia, America, etc., etc., from 1827 to 1832",
    "author": "Holman, James, 1786-1857",
    "gutenbergReference": "12528",
    "hash": "c6288c43d43d566d86f41bd204cd6df35fed2bbc4b5fa4d044a15de6d54f9243"
  },
  {
    "time": "16:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past four",
    "quoteLast": ", in the first faint light of a gray morning, a sudden spurt of flame shot out from Fort Johnson, the dull roar of a mortar floated through the misty air, and the big shell--the first shot of the real war--soared up at a steep angle, its course distinctly marked by its burning fuse, and then plunged down on Sumter.",
    "title": "Captains of the Civil War: A Chronicle of the Blue and the Gray",
    "author": "Wood, William, 1864-1947",
    "gutenbergReference": "2649",
    "hash": "65cdd64df2813045bb490a4fa308dc06a242c8de36e8ce66f808574c11f338d2"
  },
  {
    "time": "16:30",
    "quoteFirst": "\"It is more than ",
    "quoteTime": "half-past four",
    "quoteLast": ", and reveille is to sound at five. Let's try and light the fire again; there's a bit smouldering, in spite of the rain.\"",
    "title": "For Fortune and Glory: A Story of the Soudan War",
    "author": "Hough, Lewis; Paget, Walter, 1863-1935 [Illustrator]",
    "gutenbergReference": "21136",
    "hash": "857a0a5f5292a0fcb5c462dffefa7364a2d16ff9a6264b372d3abe7820129318"
  },
  {
    "time": "16:30",
    "quoteFirst": "In another hour and a half, namely, at ",
    "quoteTime": "half-past four",
    "quoteLast": ", we halted for the night, after a journey of ten hours.  It was on a smooth, pebbly plain, dotted with shrubs, having lines of chalky hills to the south-west, for which our people had no other name than _Jebel el Ghurb_, or the \"western mountain.",
    "title": "Byeways in Palestine",
    "author": "Finn, James, -1872",
    "gutenbergReference": "22097",
    "hash": "8230cf98d3a3c9dccee262a5acdf23f1d7a9bf48b3194f13a52bde21b9fe4328"
  }
]