[
  {
    "time": "16:48",
    "quoteFirst": "So far all was well, and success had been extraordinary; but from this moment they became faced with new conditions, and with the grave trouble of uncertainty. Light was failing, the sea was before them, and--what else thenceforth? ",
    "quoteTime": "4.48 p.m.",
    "quoteLast": " was recorded as the moment when the first line of breaking waves was seen directly below them, and then the English coast line began rapidly to fade out from their view. But, ahead, the obscurity was yet more intense, for clouds, banked up like a solid wall, crowned along its frowning heights, with \"parapets and turrets and batteries and bastions,\" and, plunging into this opposing barrier, they were quickly buried in blackness, losing at the same time over the sea all sound from earth soever.",
    "title": "The Dominion of the Air: The Story of Aerial Navigation",
    "author": "Bacon, John M. (John Mackenzie), 1846-1904",
    "gutenbergReference": "861",
    "hash": "4ed5107ba7666077f0ec44c9f11eefb930d20184f3b88392be207747c0251383"
  },
  {
    "time": "16:48",
    "quoteFirst": "“It was ",
    "quoteTime": "forty-eight minutes past four",
    "quoteLast": ",” says Monk-Mason, “that we first saw the line of waves breaking on the shores beneath us. It would have been impossible to have remained unmoved by the grandeur of the spectacle that spread out before us. Behind us were the coasts of England, with their white cliffs half lost in the coming darkness. Beneath us on both sides the ocean spread out far end wide to where the darkness closed in the scene.",
    "title": "Wonderful Balloon Ascents; Or, The Conquest of the Skies\r\nA History of Balloons and Balloon Voyages",
    "author": "Marion, Fulgence",
    "gutenbergReference": "899",
    "hash": "fdafb2976b987dc41002f48e13a88c5439454f968827e64070c3d59f2093a245"
  },
  {
    "time": "16:48",
    "quoteFirst": "“To-day ‘Mark’ and I went from Butte to Anaconda without the ladies. We left the hotel at 4:30 by trolley car in order to have plenty of time to reach the train, but we had gone only three blocks when the power gave out and we could not move. It was ",
    "quoteTime": "twelve minutes to five",
    "quoteLast": " and there was no carriage in sight. We tried to get a grocery wagon, but the mean owner refused to take us a quarter of a mile to the depot for less than ten dollars. I told him to go to ----.",
    "title": "Eccentricities of genius",
    "author": "Pond, James B. (James Burton), 1838-1903",
    "gutenbergReference": "76861",
    "hash": "ee6fe62cb73eb61f3965a36b62e26e77852960b208dbbf16249f5b0ec95d54ad"
  },
  {
    "time": "16:48",
    "quoteFirst": "His father was a merchant, and in the municipal records his father's name appears as a freeman admitted to the franchise in 1462. In 1472 or 1473 a son was added to the family, and the parents had a horoscope taken of the child, who appeared at thirty-eight minutes past four on January 19, 1472, according to some; at ",
    "quoteTime": "forty-eight minutes past four in the afternoon",
    "quoteLast": " of February 19, 1473, according to others; the exact instant of the nativity being an important point in astrological calculations, which, in those days, inspired in fathers and mothers the deepest concern. At all events, Copernicus was deemed to have entered the world under a lucky planet, and it was augured that he would turn out a man of distinguished talent.",
    "title": "Great Men and Famous Women. Vol. 3\r\nA series of pen and pencil sketches of the lives of more than 200 of the most prominent personages in History",
    "author": "Horne, Charles F. (Charles Francis), 1870-1942 [Editor]",
    "gutenbergReference": "26423",
    "hash": "076cc42e05bab3a6b854cbf56a32ddc807c6dedc18237f0c1b4ecd6b2104887e"
  },
  {
    "time": "16:48",
    "quoteFirst": "From ",
    "quoteTime": "12 to 5 p.m.",
    "quoteLast": " in winter and from 1 to 6 p.m. in summer Eglentyne and her sisters were supposed to devote themselves to manual or brain work, interspersed with a certain amount of sober and godly recreation. She would spin, or embroider vestments with the crowned monogram M of the Blessed Virgin in blue and gold thread, or make little silken purses for her friends and finely sewn bands for them to bind round their arms after a bleeding.",
    "title": "Medieval People",
    "author": "Power, Eileen, 1889-1940",
    "gutenbergReference": "13144",
    "hash": "e57ac15e2012e0a0b8fd54d8f9e7c94dfbdb336ab305fda5ab7ab51e1b7c65cc"
  },
  {
    "time": "16:48",
    "quoteFirst": "Slasher――and at ",
    "quoteTime": "twelve minutes to five",
    "quoteLast": " they were delivered at the scratch, the betting being 6 to 5 on the old one.",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "hash": "645fdadea04976b5791118b7ae0711d8ff58e829a8b255490bbb2ff016291e08"
  },
  {
    "time": "16:48",
    "quoteFirst": "Henderson was informed of our progress when his phone rang at exactly ",
    "quoteTime": "4:48 P.M.",
    "quoteLast": " He arrived, along with his Georgia Mafia computer expert, at 5:17, and Tam met them at the security doors.",
    "title": "The Samurai Strategy",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34323",
    "hash": "e1a5547a726dddca7755874c5ef71a1a162372638d535db46084e2b662cf087d"
  },
  {
    "time": "16:48",
    "quoteFirst": "28 Bombardment ",
    "quoteTime": "12 to 5 P. M.",
    "quoteLast": ", 24 shells; renewed 9 to 9:45 P. M., 10 shells.",
    "title": "The Bombardment of Reims",
    "author": "Ferree, Barr, 1862-1924",
    "gutenbergReference": "49649",
    "hash": "bec343764875ea44cf5eec73cc6719c511038733fede6f891c594ac8882e601e"
  },
  {
    "time": "16:48",
    "quoteFirst": "2 Bombardment ",
    "quoteTime": "12 to 5 P. M.",
    "quoteLast": "; renewed 9:30 P. M., 2 wounded.",
    "title": "The Bombardment of Reims",
    "author": "Ferree, Barr, 1862-1924",
    "gutenbergReference": "49649",
    "hash": "6cfcc65a91c6915bd21404a62b9f5a250e7b3e359391ff26a35017dc4b20e336"
  }
]