[
  {
    "time": "16:40",
    "quoteFirst": "Frazier, surprised, asked him why he was going to Irving on Thursday night rather than Friday. Oswald replied, “I’m going home to get some curtain rods * * * [to] put in an apartment.”[C4-118] The two men left work at ",
    "quoteTime": "4:40 p.m.",
    "quoteLast": " and drove to Irving. There was little conversation between them on the way home.[C4-119] Mrs.",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "d5693f15b572a5800bda75f8921661df973389d8266ea6f53502cf5fa1d29dd1"
  },
  {
    "time": "16:40",
    "quoteFirst": "About ",
    "quoteTime": "twenty minutes to five",
    "quoteLast": " she ran the amphibian out of the hangar and took off into the teeth of a fine rain. It was no part of her plan to fly in the neighborhood of the Beach Club until the plane she was seeking should put in an appearance.",
    "title": "Dorothy Dixon and the Mystery Plane",
    "author": "Wayne, Dorothy, 1884-",
    "gutenbergReference": "44782",
    "hash": "2885d8d0f1a241651c82ca479d4e5507d30b12a45b37886a7b123fbcc4ca0156"
  },
  {
    "time": "16:40",
    "quoteFirst": "Daylight came over the house-tops at four o'clock.  They had seen nothing up to then.  But at ",
    "quoteTime": "twenty minutes to five",
    "quoteLast": " Matherfield tugged his companion's arm.  Lady Riversreade, in a big ulster travelling-coat and carrying a small suit-case, was emerging alone from the opposite door.",
    "title": "The Charing Cross Mystery",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "59893",
    "hash": "d9e7602e0867336ed5c6d759e12318111ee2535627b44efb04cf511c47e6b8ba"
  },
  {
    "time": "16:40",
    "quoteFirst": "It was ",
    "quoteTime": "twenty minutes to five",
    "quoteLast": " when we drew up before the bank in Lombard Street. Gooseberry looked longingly at his master, as he opened the cab door.",
    "title": "The Moonstone",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "155",
    "hash": "8bc3122143609f1b184809b0bc0237566c92bfac365405bbe41a67e86c4c35af"
  },
  {
    "time": "16:40",
    "quoteFirst": "At last, on the 6th January, we marched to Berguette station and boarded a long train of cattle trucks, leaving at ",
    "quoteTime": "4.40 p.m.",
    "quoteLast": " The first part of the journey was uninteresting, but after passing Paris, the train seemed happier, went quite fast at times, and did not stop so long between stations. The weather on the 8th was lovely, and the third day's travelling under a hot sun was delicious; doors were pushed back, and those for whom there was no room on the foot-boards, sat on the carriage roofs. Finally, at 1.0 a.m. on the 9th, the train reached Marseilles, and we marched out to a camp on the west side of the town, in a suburb called Santi, where there were tents for all, and a large room for an",
    "title": "The Fifth Leicestershire\r\nA Record of the 1/5th Battalion the Leicestershire Regiment, T.F., During the War, 1914-1919.",
    "author": "Hills, John David",
    "gutenbergReference": "17369",
    "hash": "2541eb99a079ddb71d1c1a8f3e73b75119286c2a824c39b3307900903571777b"
  },
  {
    "time": "16:40",
    "quoteFirst": "At ",
    "quoteTime": "forty minutes past four",
    "quoteLast": " the combatants were on the ground; they both displayed the greatest coolness and courage. The friends of both parties retired, and the combatants, having a pistol in each hand, with directions to discharge them at their discretion, prepared to fire.",
    "title": "The History of Duelling. Vol. 2 (of 2)",
    "author": "Millingen, J. G. (John Gideon), 1782-1862",
    "gutenbergReference": "57701",
    "hash": "7ece32b56e91164304644df3fe2bcb62b47a2190a8e454bf46b3c67bb7595b09"
  },
  {
    "time": "16:40",
    "quoteFirst": "Response to aureomycin treatment favorable.... 3:10 P.M. Hematocrit reading remains high at 101.... 3:55 P.M. Lab reports show karyorrhexis developing swiftly as more and more cells are ionized by 'hot' isotopes in patient's body.... ",
    "quoteTime": "4:40 P.M.",
    "quoteLast": " Geiger counter set up at bedside to check progressive radioactivity of the human atomic pile.... 5:10 P.M. Guided by hematocrit readings, blood transfusions increased, supplemented by albumen.... 5:50 P.M. Patient conscious. Suffers violent spasms of pain. Morphine barely suffices.",
    "title": "Stopwatch on the world",
    "author": "Gilgannon, Daniel R.; Poulton, Peter, 1914-1972 [Illustrator]",
    "gutenbergReference": "70583",
    "hash": "d458b314740fcd99119dc2366a2497961598081345c01f469e6d20bb79320f8a"
  },
  {
    "time": "16:40",
    "quoteFirst": "Division having reported at ",
    "quoteTime": "4.40 P.M.",
    "quoteLast": " that no alarming thrust had been made on its front. It therefore came as a huge surprise to General Tudor when he was ordered to withdraw his men during the night to the Battle Zone, in order to conform with the retreat of the V. Corps to the Red Line (a continuation of our Yellow System).",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "hash": "b68b92b9156b2a0a66786a1696a1613bc9c512d6c37eabf0e705d4c112f5aca9"
  },
  {
    "time": "16:40",
    "quoteFirst": "At ",
    "quoteTime": "forty minutes past four",
    "quoteLast": ", the next morning, we were all assembled once more in my dining-room, to light our bed-room candles. Judging by costume only, I should not have known one of my daughters again--no, not one of them!",
    "title": "My Miscellanies, Vol. 1 (of 2)",
    "author": "Collins, Wilkie, 1824-1889",
    "gutenbergReference": "43893",
    "hash": "b25e6c3b61553c90e803a8800e4ff7bc81b77c44e35c5f9e5b02bc0f166a222d"
  },
  {
    "time": "16:40",
    "quoteFirst": "--And again: \"The women here, like those in most warm climates, ripen very early, and decay proportionably soon. They are, generally speaking, pretty, with good complexions, and an air of freshness and brilliancy, but this I am told is very evanescent; and whereas, in England, a woman is in the full bloom of health and beauty, from ",
    "quoteTime": "twenty to five",
    "quoteLast": " and thirty; here, they scarce reach the first period without being faded, and looking old. They marry very young, and this is another reason why age comes prematurely upon them. There was a fair young thing at dinner to-day, who did not look above seventeen, and she was a wife. As for their figures, like those of the French women, they are too well dressed for one to judge exactly what they are really like: they are, for the most part, short and slight, with remarkably pretty feet and ancles; but there's too much pelerine and petticoat, and 'de quoi' of every sort",
    "title": "The Southern Literary Messenger, Vol. I., No. 9, May, 1835",
    "author": "Various; Sparhawk, Edward Vernon, 1798-1838 [Editor]",
    "gutenbergReference": "57871",
    "hash": "1021b8c844735d17412ed30ac1ae22fb54822d88b5b5a1c254dba96c6e4bf8d4"
  }
]