[
  {
    "time": "16:48",
    "quoteFirst": "Peter looked at his watch. “",
    "quoteTime": "Four forty-eight P. M.",
    "quoteLast": " sir.”",
    "title": "Peter Jameson: A Modern Romance",
    "author": "Frankau, Gilbert, 1884-1952",
    "gutenbergReference": "59936",
    "hash": "596c844f663d8c92422dd967fcc7d821c6bf90fe458cad52eb1d52fb8811b670"
  },
  {
    "time": "16:48",
    "quoteFirst": "To preach thoroughly his gospel of art, as he conceived it, Darrel lived in London, that microcosm of life in all its phases, good, bad, and indifferent. Usually he worked in the morning, slept in the afternoon, amused himself in the evening, and devoted the night from ",
    "quoteTime": "twelve to five",
    "quoteLast": " to exploring the deeps of the metropolitan ocean. In a disguise of decent poverty more threadbare than ragged, this enthusiast would exploit the dark corners of the Strand, penetrate into Whitechapel slums, and explore the least-known recesses of the City.",
    "title": "The Red-headed Man",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "55348",
    "hash": "ee0a377ef202b5eee6bd44f8c95770b9910af6f8f8cb1ebde2af592d858549f7"
  },
  {
    "time": "16:48",
    "quoteFirst": "; it is in the form of an horse-shoe, and is known by an island lying close under the north-east point: The two points which form the entrance are high, with steep white cliffs, and lie a league and a half, or two leagues, from each other, N.E. by E. and S.W. by W.; the depth of water in the bay is from ",
    "quoteTime": "twelve to five",
    "quoteLast": " fathom, with a sandy bottom and good anchorage; but the situation is open to the wind between the south and east: Boats can go in and out of the river at any time of the tide in fine weather; but as there is a bar at the entrance, no boat can go either in or out when the sea runs high: The best place to attempt it, is on the north-east side, and it is there practicable when it is not so in any other part.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "hash": "e2194ee54e143bd9f072f9565eea6792b288bd958adbda58a6d59bec92fcea5d"
  },
  {
    "time": "16:48",
    "quoteFirst": "Weighing at sunrise the next day, with light winds, and charming weather, we bore away to the Carquinez Straits. This passage lies on the eastern face of San Pablo; it may be a mile and a half wide, and we found a broad ship channel, ranging from ",
    "quoteTime": "twelve to five",
    "quoteLast": " fathoms soundings, all the way to the head of the straits, where we anchored the Julia, in twenty-five feet water, within a bound of the bank. Our position was at the site of an embryo city, called Benecia.",
    "title": "Los gringos; or, An inside view of Mexico and California",
    "author": "Wise, H. A. (Henry Augustus), 1819-1869",
    "gutenbergReference": "32178",
    "hash": "ba5322670d56b0a8fa66d1dfab6cc2414b0cd79f785caae658ea8a546ab1c444"
  },
  {
    "time": "16:48",
    "quoteFirst": "\"Mon Dieu! Now you are beginning to talk,\" said Goujaud. \"A hundred! One among them should be suitable, hein? But, all the same--\" He hesitated. \"'",
    "quoteTime": "Twelve to five",
    "quoteLast": "'! It will be a shade monotonous standing on a doorstep from twelve to five, especially if the rain streams.\"",
    "title": "A Chair on the Boulevard",
    "author": "Merrick, Leonard, 1864-1939",
    "gutenbergReference": "9928",
    "hash": "9d73d3048207084d415c9da386b14c18fec97849ff81a314c79c09c1152c73cc"
  },
  {
    "time": "16:48",
    "quoteFirst": "; it is in the form of an horse-shoe, and is known by an island lying close under the north-east point: the two points which form the entrance are high, with steep white cliffs, and lie a league and a half, or two leagues from each other, N. E. by E. and S. W. by W.; the depth of water in the bay is from ",
    "quoteTime": "twelve to five",
    "quoteLast": " fathom, with a sandy bottom and good anchorage; but the situation is open to the wind between the south and east: boats can go in and out of the river at any time of the tide in fine weather; but as there is a bar at the entrance, no boat can go either in or out when the sea runs high: the best place to attempt it, is on the north-east side, and it is there practicable when it is not so in any other part.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "56196",
    "hash": "a70f3f3f4002fb085291171a88d33e4407abaf2f38073d8b19261b3f95cd1863"
  },
  {
    "time": "16:48",
    "quoteFirst": "; it is in the form of an horse-shoe, and is known by an island lying close under the north-east point: The two points which form the entrance are high, with steep white cliffs, and lie a league and a half, or two leagues, from each other, N.E. by E. and S.W. by W.; the depth of water in the bay is from ",
    "quoteTime": "twelve to five",
    "quoteLast": " fathom, with a sandy bottom and good anchorage; but the situation is open to the wind between the south and east: Boats can go in and out of the river at any time of the tide in fine weather; but as there is a bar at the entrance, no boat can go either in or out when the sea runs high: The best place to attempt it, is on the north-east side, and it is there practicable when it is not so in any other part.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "hash": "e2194ee54e143bd9f072f9565eea6792b288bd958adbda58a6d59bec92fcea5d"
  },
  {
    "time": "16:48",
    "quoteFirst": "Between the American anchorage and Treaty point, the soundings are irregular, shoaling suddenly from ",
    "quoteTime": "twelve to five",
    "quoteLast": " fathoms on a bank of hard sand.",
    "title": "The Japan expedition. Japan and around the world\r\nAn account of three visits to the Japanese empire, with sketches of Madeira, St. Helena, cape of Good Hope, Mauritius, Ceylon, Singapore, China, and Loo-Choo",
    "author": "Spalding, J. W. (J. Willett), 1827-",
    "gutenbergReference": "60403",
    "hash": "598bab38267ae207257eb3121434a6f00eabc8364f984ecca31c61698cefbba8"
  },
  {
    "time": "16:48",
    "quoteFirst": "“To-day ‘Mark’ and I went from Butte to Anaconda without the ladies. We left the hotel at 4:30 by trolley car in order to have plenty of time to reach the train, but we had gone only three blocks when the power gave out and we could not move. It was ",
    "quoteTime": "twelve minutes to five",
    "quoteLast": " and there was no carriage in sight. We tried to get a grocery wagon, but the mean owner refused to take us a quarter of a mile to the depot for less than ten dollars. I told him to go to ----.",
    "title": "Eccentricities of genius",
    "author": "Pond, James B. (James Burton), 1838-1903",
    "gutenbergReference": "76861",
    "hash": "ee6fe62cb73eb61f3965a36b62e26e77852960b208dbbf16249f5b0ec95d54ad"
  },
  {
    "time": "16:48",
    "quoteFirst": "“Watch and watch” was a thing unknown, but as the power of the master was absolute there could be no appeal, and for reasons I have hinted at there were none who would have been willing to incur the wrath of the ruling powers. It will be shown presently how those powers were sometimes used, but that was the ship’s routine, and every afternoon, no matter what the weather, all hands were on deck from half-past ",
    "quoteTime": "twelve to five",
    "quoteLast": " o’clock. We apprentices were taught to observe the meridian altitude, and sometimes in the afternoons and evenings the captain gave us some instruction in navigation, but the mate rather resented what he termed loafing in the cabin in the afternoon. Our captain was also fond of signalling to other vessels, and that, of course, was our special work.",
    "title": "My Life at Sea\r\nbeing a \"yarn\" loosely spun for the purpose of holding together certain reminiscences of the transition period from sail to steam in the British mercantile marine (1863-1894)",
    "author": "Crutchley, William Caius, 1848-1923",
    "gutenbergReference": "48582",
    "hash": "b896d8d5a6a2fc29bf5ab08092e09e8d16ddd787dfa9fe927edf5dc1035dc07d"
  }
]