[
  {
    "time": "16:57",
    "quoteFirst": "That put me on my mettle, for it was Elspeth's safety I now strove for, and the thought gave life to my leaden limbs. Every minute the air grew heavier, and the sky darker, so that when ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " we passed the Gap and struggled up the last hill to the stockade, it seemed as if night had already fallen.",
    "title": "Salute to Adventurers",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "10046",
    "hash": "c37e472e302400d375caf070866b6e36415afb40e165b065ccd59a1461998769"
  },
  {
    "time": "16:57",
    "quoteFirst": "It was a short night and no aerial torpedoes or other types of frightfulness disturbed the tour of duty. Each evening ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " large bodies of Australian Cavalry went out to the front, sometimes accompanied by Armoured Cars, and took up an outpost line some five or six miles ahead of the defensive line. But even with this cavalry screen it was possible for a strong raiding party of Turks to attack one of our posts.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "hash": "7dc8194471ced6ca8e6d324598a54837738b2dca44b262e126fbd9a7bcba4a59"
  },
  {
    "time": "16:57",
    "quoteFirst": "A large part of the last ten miles Hapgood did on foot, leading his astonished horse. And often he stopped to rest, squatting or lying full length on the ground. It was ",
    "quoteTime": "nearly five o'clock in the afternoon",
    "quoteLast": " when at last they came to the second spring by the roadside. And here Hapgood sank down wearily, muttering colorlessly that he could not and would not go a step farther. And they were still forty miles to the nearest cabin and bed.",
    "title": "Under Handicap\nA Novel",
    "author": "Gregory, Jackson, 1882-1943",
    "gutenbergReference": "17981",
    "hash": "1844179321aa84b1f89d2d92ef241feb1cf81fbca1f14e607e3282e20e0622b5"
  },
  {
    "time": "16:57",
    "quoteFirst": "Paris ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". Meanwhile, Larssen, had to make his search for Rivière in person.",
    "title": "Swirling Waters",
    "author": "Rittenberg, Max, 1880-1965",
    "gutenbergReference": "18789",
    "hash": "c5c898aff2aac46b25428077cee28b1ce4a00a832b13f1415a10db602d41d6cb"
  },
  {
    "time": "16:57",
    "quoteFirst": "[Illustration: This diagram indicates the courses and ranges during the first stage of the battle, from the establishment of contact by the battle cruiser squadrons at 3:30 P. M. until the arrival of the German battle fleet ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": "",
    "title": "Current History: A Monthly Magazine of the New York Times, May 1918\nVol. VIII, Part I, No. 2",
    "author": "Various",
    "gutenbergReference": "38750",
    "hash": "07678e668e211243e16a8aa93846fde1aabaaedb78678ae2233c0b58b74ee403"
  },
  {
    "time": "16:57",
    "quoteFirst": "The feed-pump eccentric-shaft of this engine, which was very poor and flaky, suddenly gave out ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", and I had to stop in a hurry, and that sweet invisible mechanism which had crooned and crooned about my ears in the air, and followed me whithersoever I went, stopped too. Down she jumped, calling out:",
    "title": "The Purple Cloud",
    "author": "Shiel, M. P. (Matthew Phipps), 1865-1947",
    "gutenbergReference": "11229",
    "hash": "897e8972856a911a912c74a03f1928e5aeae585664d5d49f08de1456dde4e1b5"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " the diligence made a good stop, in order to allow the passengers to dine.",
    "title": "Rollo in Rome",
    "author": "Abbott, Jacob, 1803-1879",
    "gutenbergReference": "23430",
    "hash": "ad8f821245ca5190c05e8dd625264c9d9fe680511315bb5cfdb528892be57347"
  },
  {
    "time": "16:57",
    "quoteFirst": "Wednesday.--We came in sight of the lock below Ottawa ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": " last night, and tied up. All night the wind blew hard and rattled the stores on the roof. Rain comes is around the stovepipe, in spite of cement.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "hash": "e32042162d5c87a91e6da9538cbdc73f1ff4f0966be8b3b47a9f27a32685c78d"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About five p.m.",
    "quoteLast": " the Captain began his zig-zag course, making wide sweeps every five or ten minutes. There were rumors that a torpedo-boat would turn up late this afternoon, but now, at eleven p.m., there is nothing in sight.",
    "title": "A Doctor in France, 1917-1919: The Diary of Harold Barclay",
    "author": "Barclay, Harold, 1872-1922",
    "gutenbergReference": "60343",
    "hash": "75f52e1e50851bd0641d2d0be456788efc16ed777092b389548f6d562995be37"
  },
  {
    "time": "16:57",
    "quoteFirst": "It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ". I tried to imagine what my own people were doing at that hour. I thought of those who had been living close to where I had fallen--of those whose sons were being sacrificed--of those who, farther away and unaware of the French retreat, were still enjoying the soothing spectacle of a calm, blue sea--of all my relatives, parents, friends, and I rejoiced to think I should not have lived in vain, if the gift of my life served to protect them against the fury of these barbarous hordes, and spared them the sight of the atrocities of this war, which our enemies have wilfully",
    "title": "Captivity and Escape",
    "author": "Martin, Jean; Randell, V. A. [Translator]",
    "gutenbergReference": "49347",
    "hash": "7eba234760f0f43aba9c6fdfe2ac89ca55988ae130e56f141fe87ef1a1ec793a"
  },
  {
    "time": "16:57",
    "quoteFirst": "Call to quarters for study, ",
    "quoteTime": "3 to 5 p.m.",
    "quoteLast": "",
    "title": "Military schools and courses of instruction in the science and art of war,\r\nin France, Prussia, Austria, Russia, Sweden, Switzerland, Sardinia, England, and the United States. Drawn from recent official reports and documents. Revised Edition",
    "author": "Barnard, Henry, 1811-1900 [Compiler]",
    "gutenbergReference": "44443",
    "hash": "1ec07e45ede9ccf625d54e1c06c48d24064501aba1666081322e1991653e46e4"
  },
  {
    "time": "16:57",
    "quoteFirst": "Mons. This was done before dark. In the meantime, ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": ", I received a most unexpected message from General Joffre by telegraph, telling me that at least three German corps, viz., a reserve corps, the Fourth Corps and the Ninth Corps, were moving on my position in front, and that the Second Corps was engaged in a turning movement from the direction of Tournay.",
    "title": "History of the World War",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945",
    "gutenbergReference": "18993",
    "hash": "4d2693ae7b12bc6eb0882dbc9ddf306e388009f5ea1a3ea5bdc21c1e898df064"
  },
  {
    "time": "16:57",
    "quoteFirst": "28 Bombardment ",
    "quoteTime": "3 to 5 P. M.",
    "quoteLast": ", 13 shells.",
    "title": "The Bombardment of Reims",
    "author": "Ferree, Barr, 1862-1924",
    "gutenbergReference": "49649",
    "hash": "411258632cd8adc3c407916cc7322e5e25b6ed10e23c032dce02c15d2f4de9ce"
  },
  {
    "time": "16:57",
    "quoteFirst": "At ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", an old gentleman in a greenish-black overcoat that flutters about his thickset figure almost like a soutane, trousers that are too short, low shoes with steel buckles, and an old-fashioned high hat beneath which can be seen a rusty brown wig, issues from a quiet hotel much frequented by strangers of rank.",
    "title": "\"O Thou, My Austria!\"",
    "author": "Schubin, Ossip, 1854-1934; Wister, A. L. (Annis Lee), 1830-1908 [Translator]",
    "gutenbergReference": "35454",
    "hash": "32fbc488bc28856a0683eba27af0a51a251135fe4f3f874717ce472f232a969b"
  },
  {
    "time": "16:57",
    "quoteFirst": "We sent our money, elephants teeth, and all our shot, aboard the Darling; and in the evening carried out our anchors into deep water, trying to heave off our ship, but could not. The 15th we sent more goods ashore, and some on board the Darling, and ",
    "quoteTime": "about five p.m.",
    "quoteLast": " on heaving the capstan, our ship went off the bank to all our comforts. I had this day a letter from Mr Femell, telling me he hod received kind entertainment from the aga, and had agreed to pay five per cent custom for all we should sell, and all that was not sold to be returned custom-free.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "hash": "81f341084f7a44f5ed36c1c2abaecf237ee40d93e9fb0c4443bb2b40c50cc461"
  },
  {
    "time": "16:57",
    "quoteFirst": "The usual “Khus-khus tatties,” or screens of fragrant grass, which are kept in a continual state of moisture at door and window, and convert the dust-charged scorching blast into a comparative coolness, were not forthcoming, and our halt was not a pleasant one by any means: still our faces were towards the mountains, and the pleasures of hope enabled us to take our misfortunes with entire philosophy. We started again ",
    "quoteTime": "about five P.M.",
    "quoteLast": ", when the power of the sun was somewhat abated, and encountered the usual difficulties with refractory horses at every change. A start was in no case effected without much management and exertion.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "hash": "d397f6c3c27424c110c07f3ca8cbf36c14cea1be7f7ebe28ee7aeed1de2881df"
  },
  {
    "time": "16:57",
    "quoteFirst": "“At present it has the sun all day long,--that is to say when the sun shines. But when it once peeps out of the ground, I shall do as you have done here, dear Mynheer Cornelius: I shall put it out of my window on the eastern side from eight in the morning until eleven and in my window towards the west from ",
    "quoteTime": "three to five in the afternoon",
    "quoteLast": ".”",
    "title": "The black tulip",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "965",
    "hash": "c0c5828cccea71678a1a43a97208293ddcba3e72c7fc2d57039ca7827ac54bb3"
  },
  {
    "time": "16:57",
    "quoteFirst": "At last, ",
    "quoteTime": "about five o'clock P.M.",
    "quoteLast": ", Dr. Overweg appeared. He had experienced great thirst and fatigue; but, having the assistance of Amankee, he got back safe. He at once confessed his fears for Dr. Barth. I began to think this gentleman must either have gone to Ghât, or that some accident had befallen him.",
    "title": "Narrative of a Mission to Central Africa Performed in the Years 1850-51, Volume 1\nUnder the Orders and at the Expense of Her Majesty's Government",
    "author": "Richardson, James, 1806-1851",
    "gutenbergReference": "17164",
    "hash": "6a62e24aae26e2fbd644507f50954ef0ea80d1f0b910ceef1b356f3cebeff6d0"
  },
  {
    "time": "16:57",
    "quoteFirst": "The days were now quite short. ",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " the electric lights were turned on through the steamer, fresh coal again piled on the fires, and we reminded ourselves how comfortably we were traveling.",
    "title": "A Woman who went to Alaska",
    "author": "Sullivan, May Kellogg",
    "gutenbergReference": "22409",
    "hash": "28479643f66e0dd531187a4f7ed07ebb4a041096efd7e3058e8eff3a8ae8ae86"
  },
  {
    "time": "16:57",
    "quoteFirst": "Paris ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", accompanied by the lady of Beaujeu, and many others. She entered by the gate of St Denis, where three stages were erected: on the uppermost was a representation of the king, as sovereign: on the second were two beautiful children, dressed in white damask, to represent the dauphin and the lady Margaret of Flanders: on the lower one were representations of the lord and lady of Beaujeu.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 11 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "74647",
    "hash": "55798fb19f8df2af2d13980e54ea5949fad47f8c1840f906d22eea6bcc00c6aa"
  }
]