[
  {
    "time": "16:55",
    "quoteFirst": "For the first time during their association, the rising politician was conscious that his secretary was anxious to get off sharp to time.  At ",
    "quoteTime": "five minutes to five",
    "quoteLast": " she resolutely put aside her notebook, and banged the cover on to her typewriter.  Mr. Bonsor looked up at this unwonted energy and punctuality on Patricia's part, and with a tactful interest in the affairs of others that he was endeavouring to cultivate for political purposes, he enquired:",
    "title": "Patricia Brent, Spinster",
    "author": "Jenkins, Herbert George, 1876-1923",
    "gutenbergReference": "33353",
    "hash": "22e639d244a02c5faef24c7a514e848f762079d1c0662b1706a39e2f1a9ce683"
  },
  {
    "time": "16:55",
    "quoteFirst": "“The inquest has revealed,” answered Béchoux, “that Paul Erstein was struck on the left temple with a blunt instrument which must have felled him at a blow. There was no sign of a struggle except that his watch was broken. The hands pointed to ",
    "quoteTime": "five minutes to five",
    "quoteLast": ", that’s to say, twenty minutes after the departure of the other players. There was no indication of theft; a signet ring and a wad of notes had not been taken; nothing was missing.",
    "title": "Arsène Lupin intervenes",
    "author": "Leblanc, Maurice, 1864-1941",
    "gutenbergReference": "75896",
    "hash": "2ca09418f4614be6f63eb4318f6d93d42c2fc95e59d5f0d669281a11eedf4566"
  },
  {
    "time": "16:55",
    "quoteFirst": "How truly elegant and natural her style is! It is so full of naïveté, cleverness and grace. Then I played on the piano. At 4 we walked out with Lady Flora and Lehzen and came home at ",
    "quoteTime": "5 minutes to 5",
    "quoteLast": ".",
    "title": "The girlhood of Queen Victoria, vol. 1 (of 2)",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]",
    "gutenbergReference": "75138",
    "hash": "57b6a4dfdc2755b76bc4f170286b3d19797d117b7159f106e0d8b53f2c686f42"
  },
  {
    "time": "16:55",
    "quoteFirst": "The time was ",
    "quoteTime": "five minutes to five",
    "quoteLast": ". He had just over an hour before he was due to appear at the Tower of Zeus All-Father, but it was better to be a few minutes early than even a single second late.",
    "title": "Pagan Passions",
    "author": "Garrett, Randall, 1927-1987; Janifer, Laurence M., 1933-2002; Stanley, Robert, 1918-1996 [Illustrator]",
    "gutenbergReference": "22767",
    "hash": "83a45197c3b19122e9cbf3fee7f79828d0e6561596bbfaea2ea452beedb03797"
  },
  {
    "time": "16:55",
    "quoteFirst": "About ",
    "quoteTime": "five minutes to five",
    "quoteLast": ", just as they were all putting their things away for the night, Nimrod suddenly appeared in the house. He had come hoping to find some of them ready dressed to go home before the proper time.",
    "title": "The Ragged Trousered Philanthropists",
    "author": "Tressell, Robert, 1870-1911",
    "gutenbergReference": "3608",
    "hash": "660e94e65c14d7eee388e4079678a0891afdbb111bbe401991d8d049464685e5"
  },
  {
    "time": "16:55",
    "quoteFirst": "Suddenly I pulled myself together and looked at my watch, which was still going.  It was now ",
    "quoteTime": "five minutes to five",
    "quoteLast": ".  With the three minutes’ rest I had taken, I was still short of the two hours’ task I had set myself.  Somehow a stubborn fit took possession of me.",
    "title": "The Gold Kloof",
    "author": "Bryden, H. A. (Henry Anderson), 1854-1937",
    "gutenbergReference": "43114",
    "hash": "aab584a82c09836e04ef568cd261afc6108abb4b0f92862e657db76047f8eb0f"
  },
  {
    "time": "16:55",
    "quoteFirst": "I begged Him, if it pleased Him, to give me sleep, and wake me at five. I laid down, slept, and when I awoke, looked at my watch, which was just ",
    "quoteTime": "five minutes to five",
    "quoteLast": ". I felt, and still feel my obligations to the Lord, and am resolved to commit myself to His guidance.--My birthday. I awoke a little after three, and arose at half-past four, with these words upon my mind, 'Who will consecrate his services this day unto the Lord?' My heart responds, 'I will.",
    "title": "Religion in Earnest: A Memorial of Mrs. Mary Lyth, of York",
    "author": "Lyth, J. (John), 1821-1886",
    "gutenbergReference": "11923",
    "hash": "0fe34a57b2e4be0951acbf5f3cebd549922709e3d82be49c72e3a30c5c890b84"
  },
  {
    "time": "16:55",
    "quoteFirst": "Bos Tyler and Jack Hicks attended upon Mace. Travers at the opening was an immense favourite, 2 to 1 being offered on him. It was ",
    "quoteTime": "five minutes to five",
    "quoteLast": " o’clock when the men’s toilettes were completed and they stood up for",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "hash": "01a1ef1842bae4deb028c22745927b2efea52487a09458c79943a1e784ad6e8c"
  },
  {
    "time": "16:55",
    "quoteFirst": "On the 21st of March the superior passage takes place at 5 minutes to 11 at night; on the following night four minutes earlier, or at 9 minutes to 11. In three months the culmination takes place 6 hours earlier, or at ",
    "quoteTime": "5 minutes to 5",
    "quoteLast": ". In six months, _i.e._ on Sept. 22, it culminates at 10.55 in the morning, being vertically below the pole at the same hour in the evening.",
    "title": "Astronomical Myths: Based on Flammarions's \"History of the Heavens\"",
    "author": "Blake, J. F. (John Frederick), 1839-1906; Flammarion, Camille, 1842-1925",
    "gutenbergReference": "36495",
    "hash": "07edbe0660a962c8989597ffc88032d458669c7b52ed9e4d4b80c9dd9eba996e"
  },
  {
    "time": "16:55",
    "quoteFirst": "She reached the station just in time. It was ",
    "quoteTime": "five minutes to five",
    "quoteLast": " and the train left at the hour. Philippa secured a first-class ticket for herself and sank down exhausted in the empty compartment.",
    "title": "Rodmoor: A Romance",
    "author": "Powys, John Cowper, 1872-1963",
    "gutenbergReference": "53339",
    "hash": "cbd72269575e812af53bba7069e27c83579eef3068fef561840ad7a189b438d7"
  }
]