[
  {
    "time": "16:54",
    "quoteFirst": "“",
    "quoteTime": "Six minutes to five",
    "quoteLast": ".”",
    "title": "The viaduct murder",
    "author": "Knox, Ronald Arbuthnott, 1888-1957",
    "gutenbergReference": "72585",
    "hash": "30212a468735a91c625ab8a2ac63cfa19c22a513b65080368d8c7ea8e6a0e4b9"
  },
  {
    "time": "16:54",
    "quoteFirst": "\"I'll take you ",
    "quoteTime": "six to five",
    "quoteLast": " in sovs he gives him seven years,\" whispered one learned gentleman to another, without moving his lips.",
    "title": "Bred in the Bone; Or, Like Father, Like Son: A Novel",
    "author": "Payn, James, 1830-1898",
    "gutenbergReference": "12024",
    "hash": "28799d6afac9f2d523296af03f1aa8759edaa7bb00afe24c55c9c49df3279aa1"
  },
  {
    "time": "16:54",
    "quoteFirst": "In the trot, according to Bishop, the legs move in pairs diagonally. The same leg moves rather oftener during the same period in trotting than in walking, or as ",
    "quoteTime": "six to five",
    "quoteLast": ". The velocity acquired by moving the legs in pairs, instead of consecutively, depends on the circumstance that in the trot each leg rests on the ground during a short interval, and swings during a long one; whilst in walking each leg swings a short, and rests a long period.",
    "title": "Animal Locomotion; or, walking, swimming, and flying\r\nWith a dissertation on aëronautics",
    "author": "Pettigrew, James Bell, 1834-1908",
    "gutenbergReference": "56427",
    "hash": "dea56289763f48ce4ffe36b8e99dc9ef13733f8079c77fb11e4c0070b03f7cfa"
  },
  {
    "time": "16:54",
    "quoteFirst": "When the main is either four or ten, the chances against his throwing it again before either a nick or a crab turns up are in the ratio of two to one. Against five and nine the chances are as six to four. Against eight and six the probabilities are ",
    "quoteTime": "six to five",
    "quoteLast": ". Obviously, then, the best main to throw is either eight or six, and if the sharp can contrive to make his main either of these two numbers, he stands a better chance of winning than one who does not. He may therefore, for instance, ring in a loaded die to fall four, and secure the other die to fall two, leaving the following throws to chance.",
    "title": "Sharps and Flats\r\nA Complete Revelation of the Secrets of Cheating at Games of Chance and Skill",
    "author": "Maskelyne, John Nevil, 1839-1917",
    "gutenbergReference": "41169",
    "hash": "c47c0fb5a84a32ddc4be96c143a2b1a70edf0dceca18c4dcb23568571e05c125"
  },
  {
    "time": "16:54",
    "quoteFirst": "Coal gas, which abounds in olifiant gas or supercarburetted hydrogen possesses the greatest illuminating power, and hence carburetted hydrogen obtained from the decomposition of coal tar possesses a greater illuminating power than the gas obtained from the coals which produced the tar. The illuminating power of carburetted hydrogen obtained from coal tar when compared to the gas obtained from the best Newcastle coal is in the proportion as ",
    "quoteTime": "six to five",
    "quoteLast": ". In fact the intensity of light evolved during the combustion of gazeous bodies composed of carbon, hydrogen, and oxigen, is always in the ratio of the quantity of carbon contained in equal quantities of the gazeous compound, and hence the gas from animal oil which is chiefly composed of supercarburetted hydrogen or olifiant gas, surpasses in illuminating power the gas obtained from coal.",
    "title": "Description of the Process of Manufacturing Coal Gas, for the Lighting of Streets Houses, and Public Buildings\r\nWith Elevations, Sections, and Plans of the Most Improved Sorts of Apparatus Now Employed at the Gas Works in London and the Principal Provincial Towns of Great Britain; Accompanied With Comparative Estimates, Exhibiting the Most Economical Mode of Procuring This Species of Light",
    "author": "Accum, Friedrich Christian, 1769-1838",
    "gutenbergReference": "63117",
    "hash": "3226785a676141b65c20479ab95d6769c90af78bab2dd544572a373d1dcf30d1"
  },
  {
    "time": "16:54",
    "quoteFirst": "Under a steady but somewhat mysterious play, Remorse was cut to four to one, and the favorite went up to ",
    "quoteTime": "six to five",
    "quoteLast": ".  This was gratifying to Checkers, as indicating that Brown and his friends were confident.",
    "title": "Checkers: A Hard-luck Story",
    "author": "Blossom, Henry, 1866-1919",
    "gutenbergReference": "31813",
    "hash": "a7efb420d38d0702e24a8fe48d1e8eaea9327557d281eff78fda0275a77bc453"
  },
  {
    "time": "16:54",
    "quoteFirst": "A part of the road had undergone the process of being shopped, which is to say that the long useless front gardens had been utilised, and anxious, empty, unsuccessful young establishments came out to the pavement, expending all their profits on gas, and making determined efforts either by placard or minatory signs to persuade the passers-by that business was enormous, and that it was with difficulty that customers could be checked in their desire to patronise.  One had started with the proud boast, “Everything at Sixpence-halfpenny,” and had later altered the ",
    "quoteTime": "six to five",
    "quoteLast": ", and the five to four; only necessary to allow time, and there seemed some good prospect that the reckless shop would eventually give its contents free. Erb pulled at the bell handle, and it came out obligingly.",
    "title": "\"Erb\"",
    "author": "Ridge, W. Pett (William Pett), 1859-1930",
    "gutenbergReference": "56029",
    "hash": "a32420e55efafa79cf74757f14ad070c815556977475fc5a2018bbf6338e4eb7"
  },
  {
    "time": "16:54",
    "quoteFirst": "\"I'll take you ",
    "quoteTime": "six to five",
    "quoteLast": " in sovs he gives him seven years,\" whispered one learned gentleman to another, without moving his lips.",
    "title": "Bred in the Bone; Or, Like Father, Like Son: A Novel",
    "author": "Payn, James, 1830-1898",
    "gutenbergReference": "12024",
    "hash": "28799d6afac9f2d523296af03f1aa8759edaa7bb00afe24c55c9c49df3279aa1"
  },
  {
    "time": "16:54",
    "quoteFirst": "Blotch-breasted Red!' '",
    "quoteTime": "Six to five",
    "quoteLast": " against the Cheshire Pile!' 'Two to one on the Black-breasted Birchin!' and other such bewildering proclamations of their confidence in particular cocks of the game.",
    "title": "The Passionate Elopement",
    "author": "MacKenzie, Compton, 1883-1972",
    "gutenbergReference": "38177",
    "hash": "f82c875690c9e590982d7b945d3b3e62c0dcc457728e85e093d39362b6d4fac0"
  },
  {
    "time": "16:54",
    "quoteFirst": "\"I'll take you ",
    "quoteTime": "six to five",
    "quoteLast": " in sovs he gives him seven years,\" whispered one learned gentleman to another, without moving his lips.",
    "title": "Bred in the Bone; Or, Like Father, Like Son: A Novel",
    "author": "Payn, James, 1830-1898",
    "gutenbergReference": "12024",
    "hash": "28799d6afac9f2d523296af03f1aa8759edaa7bb00afe24c55c9c49df3279aa1"
  }
]