[
  {
    "time": "16:58",
    "quoteFirst": "Examination of table 5 indicates that some of the settings proved very easy for Sobke; others, extremely difficult. Consequently, the number of methods which were tried and rejected for a given setting varies from ",
    "quoteTime": "two to five",
    "quoteLast": ". Setting 2 proved a fairly simple one, and after the inhibition of the tendency to choose the first box at the left, the only definite tendency to appear was that of choosing the first box at the right, and then the one next to it. After one hundred and thirty trials, this method suddenly gave place to direct choice of the right box, and during the following twenty-eight series, no error occurred for this setting.",
    "title": "The Mental Life of Monkeys and Apes: A Study of Ideational Behavior",
    "author": "Yerkes, Robert Mearns, 1876-1956",
    "gutenbergReference": "10843",
    "hash": "ab3d71671e0f1d7d8dacdfa8a157635edb5b1adfe1d2fd19c8c406b923be8a46"
  },
  {
    "time": "16:58",
    "quoteFirst": "_30th day._ We set out from this place at about six o'clock in the morning and arrived at Ausaymas at ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", leaving in the vicinity seventy-eight used-up animals. Most of these had been recovered from the Tulares and were killed.",
    "title": "Colonial Expeditions to the Interior of California Central Valley, 1800-1820",
    "author": "Cook, Sherburne Friend, 1896-1974",
    "gutenbergReference": "36387",
    "hash": "5c9a5d6b84c0163533cc391684a6d6548d4bc23c86c7d7bd699f942f5dde84e2"
  },
  {
    "time": "16:58",
    "quoteFirst": "Kamerun country at from ",
    "quoteTime": "two to five",
    "quoteLast": " million, and they have been vigorously reducing it by their savage punitive expeditions in the interior. The French authorities of the Kongo-Français estimate theirs at from five to ten million.",
    "title": "Fetichism in West Africa",
    "author": "Nassau, Robert Hamill, 1835-1921",
    "gutenbergReference": "38038",
    "hash": "21b918da5f7da21baa56761ba9516bac345bd08b30de06e9a3dd36f22cfac2ed"
  },
  {
    "time": "16:58",
    "quoteFirst": "--Equal parts of butternut and white ash extract; to one pound of this extract add three ounces of aloes, two ounces of gamboge, two ounces canker violet, three ounces of American ipecac, two ounces nerve powder, two or three ounces of poplar bark and cloves; make into pills of ordinary size; dose, from ",
    "quoteTime": "two to five",
    "quoteLast": ", to be increased or diminished as the condition of the patient may require.",
    "title": "Madame Young's Guide to Health\r\nHer experience and practice for nearly forty years; a true family herbal, wherein is displayed the true properties and medical virtues of all the roots, herbs, &c., indigenous to the United States, and their combination in all the diseases the human body is heir to; also, an explanation of the human body, its liability to injuries through ignorance of its structure. Dedicated exclusively to her sex.",
    "author": "Young, Amelia",
    "gutenbergReference": "53875",
    "hash": "4093fe67fb76bdc17dffac9945c82e1a4f686998b04bfadbe0f7dd73e5499092"
  },
  {
    "time": "16:58",
    "quoteFirst": "“A velocity of 548 miles was recorded, a force very rarely experienced in this part of the country.”  Little snow fell until ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", when the clouds discharged themselves with a virulence almost unprecedented.  From six to eight inches of snow fell in a few hours, and in places there were drifts ten feet in depth.  The traffic on most of the branch lines of the Great Eastern Railway was suspended nearly twenty-four hours.  The mail train from Norwich to Yarmouth—four hours late—ran into a drift near Buckenham, and remained embedded six hours.",
    "title": "Norfolk Annals, Vol. 2\r\nA Chronological Record of Remarkable Events in the Nineteeth Century",
    "author": "Mackie, Charles, 1858?-1940",
    "gutenbergReference": "36206",
    "hash": "419ece35118a7c60fa118f29549ac15a6fa6cfc32f2a26d1bf8f2433cd4d105c"
  },
  {
    "time": "16:58",
    "quoteFirst": "Johnston, to the Peninsula to meet McClellan's \"On to Richmond\" from that direction. As the Federals advanced the Confederates retired upon Richmond, taking position on the south side of the Chickahominy, and from ",
    "quoteTime": "two to five",
    "quoteLast": " miles on the east and north of the city. In the last week in May two Federal corps, Keyes' and Heintzelman's, crossed that stream and entrenched themselves across the Williamsburg stage road, near Seven Pines.",
    "title": "Lives of Distinguished North Carolinians, with Illustrations and Speeches",
    "author": "Peele, W. J. (William Joseph), 1855-1919 [Compiler]",
    "gutenbergReference": "49353",
    "hash": "73aebe4585886f42c192823a56e5d629ecbb56e6cc20b74e5154a53d2a4ec458"
  },
  {
    "time": "16:58",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", we were enabled to commence our march, our Coolies carrying a long train of sick and wounded.",
    "title": "Narrative of the Operations of a Detachment in an Expedition to Candy, in the Island of Ceylon, in the Year 1804\nWith Some Observations on the Previous Campaign, and on the Nature of Candian Warfare, etc., etc., etc.",
    "author": "Johnston, Arthur, 1778-1824",
    "gutenbergReference": "44408",
    "hash": "80c489d71ec554b5bd9528f17d496fa95f90c0fcd7f890814dbecc37e61a03b3"
  },
  {
    "time": "16:58",
    "quoteFirst": "As Joseph Beard observed, this trend did not affect Fairfax County in a really dramatic way until after World War II, \"by virtue of the fact that most farmers raised anywhere from ",
    "quoteTime": "two to five",
    "quoteLast": " children. Most every farmer's hired hand raised from two to five children. Now there just wasn't room on this farm to employ ten to twelve children.\" With such large families the drain to Washington did not so clearly affect the farms at the outset.",
    "title": "Frying Pan Farm",
    "author": "Pryor, Elizabeth Brown",
    "gutenbergReference": "33243",
    "hash": "b8126c66bd085c21c280daad4f51df13116fee100f603e34794fa0bfee535072"
  },
  {
    "time": "16:58",
    "quoteFirst": "Lemuel Stockton, situated in the county of Cumberland, Kentucky, a run of pure oil was struck, from which it is almost incredible what quantities of the substance issued. The discharges were by floods, at intervals of from ",
    "quoteTime": "two to five",
    "quoteLast": " minutes, at each flow vomiting forth many barrels of pure oil. I witnessed myself, on a shaft that stood upright by the aperture in the rock from which it issued, marks of oil 25 or 30 feet perpendicularly above the rock.",
    "title": "Sketches in Crude-oil\r\nSome accidents and incidents of the petroleum development in all parts of the globe",
    "author": "McLaurin, John J. (John James), 1841-1923",
    "gutenbergReference": "53672",
    "hash": "224dcb3e022992505900a0705638f951d5a16e300da881f2523d985ba9e5e593"
  },
  {
    "time": "16:58",
    "quoteFirst": "Enemy threw in many shells this morning, and fired unusually sharp with their heavy guns, till about 10 A.M., keeping our guns and mortars fully employed in keeping down their fire. Heat very great; fire gradually slackened off towards noon, but recommenced sharply again ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " Many round shot, shell, and carcases came in. One of the latter fell into the courtyard of the Begum Kotee, within a few feet of the table at which the staff and commissariat officers were at dinner; but no one was hurt.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "61832577643d80ecb169cd930d7d5dfab4e9253ed9f6b30184f9878935927c9b"
  }
]