[
  {
    "time": "16:57",
    "quoteFirst": "In front of Mesnil, the French 106th Regt. broke four attacks in the morning, but at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", the French left having given way under a terrific bombardment, the Germans reached the northern outskirts of the village. The French only abandoned the village, in flames, at 6.30 p.m., taking up fresh positions 200-300 yards in the rear.",
    "title": "The Somme, Volume 2. The Second Battle of the Somme (1918)\r\n(Amiens, Montdidier, Compiègne)",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "53762",
    "hash": "2ec73b691f246aed0805860195701eb44a5245b0c0bd707f768b4058e8b571a6"
  },
  {
    "time": "16:57",
    "quoteFirst": "On the 27th, the rest of the cargo was on board, and breakfast over by about mid-day, when we started in line, I being last of the total file of seven canoes. About a couple of miles above Theotonio, we came to a very strong current, and had to pass over a very dangerous point of rock, getting over safely with hard work and much shouting. ",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " we came to a current by an island, the current being very strong, and the worst we had yet passed. Señor Morales sent his montaria to assist me in getting to a point of safety for the night; but the montaria was badly managed in passing the prow of my garitea, which was tied in mid-current to a tree, and, owing to this mismanagement, she struck a rock, filled, and was sucked under my canoe, and away in a moment.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "hash": "03a77d7e18ffe6c08809dcca0d6e5d5c28e7c4007adbba4a5755e5687aab2769"
  },
  {
    "time": "16:57",
    "quoteFirst": "Mackinack, ",
    "quoteTime": "about five o'clock P.M.",
    "quoteLast": ", my attention was directed to the strong current which set through the strait, west, under the influence of a strong easterly wind. The waves were worked up into a perfect series of foam wreaths, succeeding each other for miles.",
    "title": "Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "11119",
    "hash": "d566a9cb55cd8c70e7f03a9bdfac5e2926a83f5faf550008484d22de43c7bbdf"
  },
  {
    "time": "16:57",
    "quoteFirst": "On the second day thereafter, ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", Roncherolle, who had taken much pains with his toilet, walked toward the booth of the pretty flower girl of the Chateau d'Eau.",
    "title": "The Flower Girl of The Château d'Eau, v.2 (Novels of Paul de Kock Volume XVI)",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "40862",
    "hash": "bab4b771039429cdb42c004f0dc63ad34ecbb19c2336370650e0b5ed5344addc"
  },
  {
    "time": "16:57",
    "quoteFirst": "\"Tea Habit.  The tea habit has struck Paris.  At Grand Hotel and many cafés general round-up ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", everyone gulping tea and eating cakes.  Not as demoralising as the absinthe habit, but more insidious.",
    "title": "In Pastures New",
    "author": "Ade, George, 1866-1944; Levering, Albert, 1869-1929 [Illustrator]",
    "gutenbergReference": "38364",
    "hash": "675b8cc6bf2cb6bb22e1bef569f075b6af8de55cef7f8d680f3dacf7be559724"
  },
  {
    "time": "16:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly five in the afternoon",
    "quoteLast": ", and the rays of the setting sun were gilding some of the windows of the great house.  Gavon rang the bell, and a liveried and powdered footman attended to his summons.",
    "title": "A Sister of the Red Cross: A Tale of the South African War",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "47705",
    "hash": "b3f6f746790352c0a8d0d4e57bb5041fa2afa6f12c65c69fcd625d10f5751e11"
  },
  {
    "time": "16:57",
    "quoteFirst": "The Dyaks say that the orang generally leaves his lair about nine a.m., and repairs to it again ",
    "quoteTime": "about five p.m.",
    "quoteLast": ", or a little later, when it is growing dusk. He sometimes lies on his back, or, by way of change, on his side, drawing his legs up to his body, and supporting his head on his hand.",
    "title": "Anthropoid apes",
    "author": "Hartmann, Robert, 1831-1893",
    "gutenbergReference": "75484",
    "hash": "d1ed2cb0b7ac9b2b10377377a998a4a60c03374084633d41e59bb1d0c91b898b"
  },
  {
    "time": "16:57",
    "quoteFirst": "This day, ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", we in the ship espied three canoes coming towards us, which went to the island adjoining, where they went ashore, and very quickly had made a fire, about which they stood beholding our ship, to whom we made signs with our hands and hats, waving unto them to come unto us, because we had not seen any of the people yet.",
    "title": "A Book of American Explorers",
    "author": "Higginson, Thomas Wentworth, 1823-1911",
    "gutenbergReference": "56346",
    "hash": "79817a41dede2d0e4849ebc86abfe1643b07e10e9fadad089e88c9a7044ea178"
  },
  {
    "time": "16:57",
    "quoteFirst": "_Saturday 26th._ ",
    "quoteTime": "About 5 PM",
    "quoteLast": ". thought we Saw a Vessell att Anchor Under the Land. Lay off and on till 5 AM. then Saw 2 Sails, a brig'ne and a Sloop.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "hash": "4662cf49014cbfdbee174338d11327e301295e7bc9bc39ee39eee6f6eb946b3a"
  },
  {
    "time": "16:57",
    "quoteFirst": "\"From what I could make out as we druv as fast as we could, Jim had been away from home over to the Duncan place from airly in the mornin' till ",
    "quoteTime": "about five o'clock that afternoon",
    "quoteLast": ". When he got home he run right up to Rhody's room, an' found her a-settin' there with the baby in her arms, asleep he thought, but when he spoke to Rhody she began to scream, so that he was scared an' tuk hold of the baby an' it was dead.",
    "title": "McClure's Magazine, Vol. 1, No. 3, August, 1893",
    "author": "Various",
    "gutenbergReference": "35610",
    "hash": "1cfa55a37c6f7ef6f04c2541d83cfe2142b84a22996690a68f46970054956e7f"
  }
]