[
  {
    "time": "16:58",
    "quoteFirst": "The climate of Kashmir is fairly similar to that of many parts of Southern Europe. There is a good deal of snow in the valley in winter. Spring is charming, the brilliant days only varied by frequent thunderstorms—which, however, are almost invariable in keeping their pyrotechnics till ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". July and August are hot and steamy in the valley, and it is necessary to seek one of the cool “Margs” which form ideal camping-grounds on all the lofty mountain slopes which surround the valley.",
    "title": "A Holiday in the Happy Valley with Pen and Pencil",
    "author": "Swinburne, T. R.",
    "gutenbergReference": "11873",
    "hash": "6db419e91d1099edae1254edb2f4be0f985028127d62fd5e70e0ec9d4f2279ed"
  },
  {
    "time": "16:58",
    "quoteFirst": "Advice upon all matters connected with Advertising _Astor Court Temple                    ",
    "quoteTime": "2 to 5 P.M.",
    "quoteLast": "_",
    "title": "Average Jones",
    "author": "Adams, Samuel Hopkins, 1871-1958",
    "gutenbergReference": "6864",
    "hash": "19f54c0c706a3e76d04c93bab09fed3c193cd756258a1a72cd87155159b2dd60"
  },
  {
    "time": "16:58",
    "quoteFirst": "I accepted His Excellency’s offer, and he pledged his word that they would be at my house before sunset, again repeating his application, that the Marines would leave my house at once. At last it was arranged, that the Portuguese guard were to arrive ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", and that the English guard would leave the house at the same time. At the appointed hour, a boat was in waiting from the brig-of-war, but no Portuguese guard made their appearance; consequently, the English guard remained in my house that night.",
    "title": "Travels in Eastern Africa, volume 2 (of 2)",
    "author": "McLeod, Lyons, -1893",
    "gutenbergReference": "74676",
    "hash": "0dbfb32d886dc7d2d2564b2110e89be974582d3d315ed8d7277cb34377fcc3bb"
  },
  {
    "time": "16:58",
    "quoteFirst": "While Hurley and I pitched the tent, Webb built a breakwind for his instrument fifty yards away. Then followed a long set of magnetic observations. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " the magnetic work was interrupted; the theodolite replacing the dip-circle on the legs, while I took a longitude shot. I was seeing double, being slightly snow-blind, and had some difficulty in choosing the correct combination from the assortment of suns and cross-wires visible in the telescope.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "hash": "378f3c0bf24c9695b4cb70cc135e03f2f31a11704ca49f73294e3195a14dbd1d"
  },
  {
    "time": "16:58",
    "quoteFirst": "",
    "quoteTime": "About five o’clock in the afternoon",
    "quoteLast": ", after having quenched our thirst, we continued our course to the north, and traversed a district interspersed with grey quartz rocks streaked with white: at midnight we ascended some sand-hills.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "hash": "c3d91ab9ae4d7a325cc6189fc04e5592af0a8a356dd727e3bdf41c43d4fb3fcb"
  },
  {
    "time": "16:58",
    "quoteFirst": "The teams brought the drays in, ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": "; one animal of all being missing. Therm. at sunrise, 72°; at noon, 89°; at 4 P. M., 91°; at 9, 60°;--with wet bulb, 53°.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "hash": "ac2fd74bbd9d18ea901c8eaf9d99f7b1f4a9eae66c26b26e2f266228121ff38a"
  },
  {
    "time": "16:58",
    "quoteFirst": "“",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", when it was a nice time to take a walk under the trees, we meandered quietly down to a corner of the back wall, where Jone thought it would be rather convenient to get over. He hunted up a short piece of board which he leaned up ag'in the wall, an' then he put his foot on the top of that an' got hold of the top of the wall an' climbed up, as easy as nuthin'.",
    "title": "Rudder Grange",
    "author": "Stockton, Frank R., 1834-1902",
    "gutenbergReference": "2011",
    "hash": "235cc713cff4d3169984903b3ddb2ec9bbb856ead549331c4ba1f81e710ebb7d"
  },
  {
    "time": "16:58",
    "quoteFirst": "Having ascertained where he would find his parents, early on the following morning he departed, and ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " approached the village where he had been told they resided. When near the little burying-ground, he stopped to look upon the most melancholy funeral procession he had ever witnessed.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 09",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "32956",
    "hash": "80a8a9a368eb65718d6f96bc356e35a8389ac1b31a174f138b43ceea18484434"
  },
  {
    "time": "16:58",
    "quoteFirst": "The room in the Residency containing the jewellery and valuables belonging to the late King of Oude, was broken into last night by some of the garrison, and most of them stolen. Enemy tolerably quiet in the afternoon. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " our sap in the Seikh Square, which had been going on as fast as we could push it in the direction of the enemy's, met theirs, which they continued to work to the last moment. On our crowbar, however, going through into their gallery, they instantly fled out of it, and commenced to fill in their shaft.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "38a8fbc5badfd23fca54674d8fe0d57db1df21d29663d3f884196064d862cdf8"
  },
  {
    "time": "16:58",
    "quoteFirst": "Things passed quietly with intermittent shell fire till the afternoon of the 14th, when General Brocklehurst took out the Cavalry Brigade and two batteries of artillery, with the intention of turning the Boers off Rifleman's Ridge. This they failed to do, and returned to their lines ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " well peppered by the Boer big guns, one shell from the big gun on Pepworth pitching into the centre of the road just short of a battery of artillery which was coming back into Ladysmith, near the defences on the north-west front held by a detachment of the Dublin Fusiliers--an accurate shot, and the distance measured on the map 10,500 yards.",
    "title": "The record of a regiment of the line",
    "author": "Jacson, Mainwaring George, 1859-1915",
    "gutenbergReference": "15972",
    "hash": "9fb16fc22cc4deb2b313733d860af3ac39d7d92e31eed0d43609601fc27257b4"
  },
  {
    "time": "16:58",
    "quoteFirst": "This vile woman held my master till half an hour after seven; and he came hither ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". And then I heard his voice on the stairs, as he was coming up to me. It was about his supper; for he said, I shall choose a boiled chicken with butter and parsley.",
    "title": "Pamela, or Virtue Rewarded",
    "author": "Richardson, Samuel, 1689-1761",
    "gutenbergReference": "6124",
    "hash": "5bb28a80c53a2a307369b5fd8cc72719fe405d6e2c44df19e5b71dd9a27176fd"
  },
  {
    "time": "16:58",
    "quoteFirst": "Upon arrival, I found that the neighbourhood was alive with game of all kinds, and the Moormen were excellent hands at elephants. There was accordingly no difficulty in procuring good gun-bearers and trackers, and at 4 P.M. of the day of our arrival, we started to make a circuit of the tank in quest of the big game. At ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " we observed several rogues scattered in various directions around the lake; one of these fellows, whose close acquaintance I made with the telescope, I prophesied would show some fight before we owned his tail. This elephant was standing some distance in the water, feeding and bathing.",
    "title": "The Rifle and the Hound in Ceylon",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3231",
    "hash": "bb60324038257b192eef52062b51532ca7c8c2bf1781a7cfdbb1708f5776320d"
  },
  {
    "time": "16:58",
    "quoteFirst": "When it started to freeze again, I thought of the last time and determined not to miss another opportunity. One morning after testing the ice by throwing stones from the top of the bank I determined to make the attempt that evening. The _Appell_ bell went ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", and about 5.30 it became dark. My idea was to start as the _Appell_ bell went, believing that they would not be able to catch us before the darkness came down.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "hash": "ab694b55663d107779218d9c8252776d7233ce3dacf98f4100a76d424b9f8f1f"
  },
  {
    "time": "16:58",
    "quoteFirst": "' I could not help him, for the Germans who were torturing him were from ten to fifteen in number, and kept their rifles pointed at my throat. They bore off their victim to the end of the village, doubtless to put an end to him. The next evening ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", I found the unfortunate Louvet. His head was horribly smashed, one eye was out of its socket, and one of his wrists was broken.",
    "title": "The Marne Battle-fields (1914)",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "50693",
    "hash": "a72005cb2b66325bf65707e6cbbe19adca284d791139f7173364a22e62414348"
  },
  {
    "time": "16:58",
    "quoteFirst": "On the afternoon of the 8th, preparations were made for going to sea; and ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", Captain Bully, the agent of the W.S.L. Line of Steamers, came on board, and informed the commander of the “Ireland” that he must proceed to sea at once.",
    "title": "Travels in Eastern Africa, volume 1 (of 2)",
    "author": "McLeod, Lyons, -1893",
    "gutenbergReference": "74675",
    "hash": "73e74b75a27d331d7452d44885f5bde10de891cf4516867052cc74d9b08b96b8"
  },
  {
    "time": "16:58",
    "quoteFirst": "M.,--infantry, artillery, and wagons. They swarmed irregularly over the fields and bluffs, of which they had taken possession, seeming not to have fallen into ranks. ",
    "quoteTime": "About five P. M.",
    "quoteLast": " a light rain commenced, when they pitched their tents, and seemed to make themselves at home.\"",
    "title": "The Boys of '61\nor, Four Years of Fighting, Personal Observations with the Army and Navy",
    "author": "Coffin, Charles Carleton, 1823-1896",
    "gutenbergReference": "34843",
    "hash": "1b6f643cab2f5005749a83a2458130eb7e044d7275b7cc18c240b28a681ae61f"
  },
  {
    "time": "16:58",
    "quoteFirst": "To see Sevillian society out of doors, go to the Parque Maria Luisa and the adjoining Paseo de las Delicias ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". This is the fashionable promenade, and here the _élite_ of the city drive in open carriages daily. The costumes of the _señoras_ are varied and stylish.",
    "title": "The Story of Seville",
    "author": "Gallichan, Walter M. (Walter Matthew), 1861-1946; Hartley, C. Gasquoine (Catherine Gasquoine), 1867-1928 [Contributor]",
    "gutenbergReference": "38009",
    "hash": "35796071416d3457534f4fe45d37ff524c6fc058eb97aec9afb0d1de5118d6a3"
  },
  {
    "time": "16:58",
    "quoteFirst": "All things being duly prepared. Captain Drake sailed with his squadron from Plymouth Sound, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " of the 15th November, 1577, giving out that he was bound for Alexandria in Egypt, which had been made the pretended object of the voyage, to prevent the court of Spain from taking measures for its obstruction. In consequence of a violent storm, in which some of the ships sustained damage, he was forced to put into Falmouth haven, whence he returned to Plymouth.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "hash": "1fffac373c7b2563399ea6ed07f2e8c7a5eb15599269c189ada684bc15f1e613"
  },
  {
    "time": "16:58",
    "quoteFirst": "I remained at the water until ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", when I rode into Hughenden township, which was formed on the spot where I had camped with the sheep some twelve years before. I put up at Magnay's hotel, and was glad to have a square meal for dinner.",
    "title": "Reminiscences of Queensland, 1862-1869",
    "author": "Corfield, William Henry, 1843-1927",
    "gutenbergReference": "27099",
    "hash": "de49738a9952af245998356831f91808ed25e83f7016381fbd2c8bbe56a85e28"
  },
  {
    "time": "16:58",
    "quoteFirst": "At ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", an old gentleman in a greenish-black overcoat that flutters about his thickset figure almost like a soutane, trousers that are too short, low shoes with steel buckles, and an old-fashioned high hat beneath which can be seen a rusty brown wig, issues from a quiet hotel much frequented by strangers of rank.",
    "title": "\"O Thou, My Austria!\"",
    "author": "Schubin, Ossip, 1854-1934; Wister, A. L. (Annis Lee), 1830-1908 [Translator]",
    "gutenbergReference": "35454",
    "hash": "e3ecf3aeaf27fb0920bfae6e2d24065529f049b5a26233ca2cbaea7ba94dd763"
  }
]