[
  {
    "time": "16:57",
    "quoteFirst": "Hayden, were dispatched to the front in a buggy to scout, and locate the enemy if he was near, and about noon sixteen mounted men under L. M. Boardman, sheriff of the county, were started on a similar errand. Both these squads kept moving until they reached New Ulm, at ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": "",
    "title": "The History of Minnesota and Tales of the Frontier",
    "author": "Flandrau, Charles E. (Charles Eugene), 1828-1903",
    "gutenbergReference": "25677",
    "hash": "c2e430c3b560128eb4c630e560bde1f252e7e5abd8a6edbaa923f12c2b991f17"
  },
  {
    "time": "16:57",
    "quoteFirst": "\"It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ".  We took the limousine down to Wabash and Madison. There Philip made me get out on the street corner. It was horrid weather--a cold, blowy spring rain. But Philip was hard as a rock.  He told the chauffeur to drive to the corner of Cottage Grove and Thirty-Ninth Street and wait for us.  And _we_ waited for a car.  It was terrible.",
    "title": "Mollie's Substitute Husband",
    "author": "McConn, Max, 1881-",
    "gutenbergReference": "48626",
    "hash": "5f7348e45c842eb3965512f1ea3679803c7eadfd66664d0c8ee180c783b48ec7"
  },
  {
    "time": "16:57",
    "quoteFirst": "the tops of these hills which produce the pine and cedar is of a different soil from that just described; it is a light coloured poor sterile sandy soil, the base usually a yellow or white clay; it produces scarcely any grass, some scattering tuffts of sedge constitutes the greater part of it's grass. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " my attention was struck by one of the Party runing at a distance towards us and making signs and hollowing as if in distress, I ordered the perogues to put too, and waited untill he arrived; I now found that it was Bratton the man with the soar hand whom I had permitted to walk on shore, he arrived so much out of breath that it was several minutes before he could tell what had happened; at length he informed me that in the woody bottom on the Lard.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "hash": "40326064bcf9b6aeaac4aad60d06887465a524073ee43be12e029ea87e6dbbd5"
  },
  {
    "time": "16:57",
    "quoteFirst": "All things being duly prepared. Captain Drake sailed with his squadron from Plymouth Sound, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " of the 15th November, 1577, giving out that he was bound for Alexandria in Egypt, which had been made the pretended object of the voyage, to prevent the court of Spain from taking measures for its obstruction. In consequence of a violent storm, in which some of the ships sustained damage, he was forced to put into Falmouth haven, whence he returned to Plymouth.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "hash": "6ec1c1a7853b025883b5d10424cc832335e605c0ec5b3956a1790f569f9a876c"
  },
  {
    "time": "16:57",
    "quoteFirst": "When I woke up the sun was about two hours high, it being ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": "",
    "title": "A cowboy detective",
    "author": "Siringo, Charles A., 1855-1928",
    "gutenbergReference": "77835",
    "hash": "376d5a6a27384c64fc741f8977681149787e3306a3c80d400357d40ca24b4866"
  },
  {
    "time": "16:57",
    "quoteFirst": "“On land, thunderstorms occur most frequently at specific hours of the day or night, such as ",
    "quoteTime": "3 to 5 in the afternoon",
    "quoteLast": " or 9 to 10 in the evening and sometimes even at 2 or 3 A.M., but no such diurnal period is observed in midocean. The phenomena usually occur in a pretty regular order of succession.",
    "title": "Aërial Navigation\r\nA Popular Treatise on the Growth of Air Craft and on Aëronautical Meteorology",
    "author": "Zahm, Albert Francis, 1862-1954",
    "gutenbergReference": "60277",
    "hash": "c6f16db8feac74e1de5507ca433d66b235df39bc34997b6ca0d29376de93885a"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " a counter-attack by the 84th Brigade, though held up, relieved matters somewhat. At nightfall the attack was continued by 84th and 80th Brigades, but was not successful owing to the terrific rifle and machine-gun fire directed upon it by the enemy.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "afeb5578f31794f1099863eac49df22445f4377257d7d4fdb51fc00abe5b59c9"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About 5 o’clock in the afternoon",
    "quoteLast": " Smith and his companions turned their faces homewards. They crossed Tadorn’s Fens, and re-crossed the Mercy upon the ice, arriving at Granite House at 8 o’clock in the evening.",
    "title": "The Mysterious Island",
    "author": "Verne, Jules, 1828-1905; White, Stephen W. (Stephen William), 1840-1914 [Translator]",
    "gutenbergReference": "8993",
    "hash": "8507eaa910f208dfe7804da9c2e306b60e4345ce244a44e9ba3c34d5c004a4a0"
  },
  {
    "time": "16:57",
    "quoteFirst": "Standing at the Simud Putih entrance ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": ", the visitor will suddenly hear a whirring sound from below, which is caused by the myriads of bats issuing, for their nocturnal banquet, from the Simud Itam caves, through the wide open space that has been described. They come out in a regularly ascending continuous spiral or corkscrew coil, revolving from left to right in a very rapid and regular manner.",
    "title": "British Borneo\nSketches of Brunai, Sarawak, Labuan, and North Borneo",
    "author": "Treacher, W. H. (William Hood), Sir, 1849-1919",
    "gutenbergReference": "27547",
    "hash": "bca897cddca533a25cbc8cb159ae3714532fc763934c9c93f3952893f68d47af"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About five o'clock that afternoon",
    "quoteLast": " Ephraim was sitting in his shirt-sleeves by the window of his room, and Cynthia was reading aloud to him an article (about the war, of course) from a Washington paper, which his friend, Mr. Beard, had sent him. There was a knock at the door, and Cynthia opened it to discover a colored hall-boy with a roll in his hand.",
    "title": "Coniston — Volume 03",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "3764",
    "hash": "bc792fe38a6469bd1ec88d140e52f6be004f984f78ff5f144577489d88eb63b9"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " we were sandwiched into the big iron skip with a score of others--black and white. Eight hours had taken our newness away. We were as others in colour and condition.",
    "title": "From the Bottom Up: The Life Story of Alexander Irvine",
    "author": "Irvine, Alexander, 1863-1941",
    "gutenbergReference": "17881",
    "hash": "527f288a891fd82f42ccdfbc68fd408cc97db366809c2993cd320a58d17c71de"
  },
  {
    "time": "16:57",
    "quoteFirst": "With such a caravan as this go a dozen _arrieros_ who rise each day three hours before dawn and commence the everlasting task of saddling and loading. When this is done, the men eat a hearty breakfast, prepared in the meantime by one of their number, and then start out for an eight-hour march. ",
    "quoteTime": "About five o’clock in the afternoon",
    "quoteLast": ", or earlier, if they have by that time reached a suitable camping-place, the caravan stops and unloading begins, which is finished barely in time to give the men a few hours of slumber before the whole process has to be repeated.",
    "title": "Across South America\r\nAn account of a journey from Buenos Aires to Lima by way of Potosí, with notes on Brazil, Argentina, Bolivia, Chile, and Peru",
    "author": "Bingham, Hiram, 1875-1956",
    "gutenbergReference": "52248",
    "hash": "fd2354f6f72a43418c0d6fbd6cf16dcd635ac66fd56f8f37785536cd13063c4d"
  },
  {
    "time": "16:57",
    "quoteFirst": "\"'",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", and within an hour after we had left this place, we opened a small bay adjoining to Grass Cove, and here we saw a large double canoe just hauled upon the beach, with two men and a dog. The two men, on seeing us approach, instantly fled, which made us suspect it was here we should have some tidings of the cutter. On landing and examining the canoe, the first thing we saw therein was one of our cutter's rowlock ports and some shoes, one of which among the latter was known to belong to Mr. Woodhouse.",
    "title": "A Narrative of a Nine Months' Residence in New Zealand in 1827",
    "author": "Earle, Augustus, 1793-1838",
    "gutenbergReference": "11933",
    "hash": "40a7ec23ae780b3652bbfeb826ef9612b3b6351d174fb794bb89ee02c8302cc4"
  },
  {
    "time": "16:57",
    "quoteFirst": "The afternoon is usually expressed by ‘the-shadow-is-turned-round’. This phrase is often used for the period from ",
    "quoteTime": "3 to 5 p. m.",
    "quoteLast": " In particular, 12-2 = ‘the-sun-is-broken’, 2-4 = ‘afternoon-now’, 4-6 is evening, 5 = ‘the-sun-goes-down’, sunset glow = ‘the-twilight-follows-the-sun’. With the coming of darkness begins the _tapa_, which lasts until 8 o’clock, when the people usually go to rest[88].",
    "title": "Primitive Time-reckoning\nA study in the origins and first development of the art of counting time among the primitive and early culture peoples",
    "author": "Nilsson, Martin P. (Martin Persson), 1874-1967; Fielden, F. J., 1882- [Translator]",
    "gutenbergReference": "64768",
    "hash": "d6a5ddd546ff8b5f8abd2a6388fd276930956c4cbcffb4ae71694b873e26d017"
  },
  {
    "time": "16:57",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", the next day, when the carriage stopped at a cast-iron gate, on which was inscribed this epigraph, \"Hobbs' lodge--Ring the Bell.\"",
    "title": "Alice, or the Mysteries — Complete",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "9774",
    "hash": "c57a7949cf54c2c26eca58a6b1eae87acccd8f29d1ad9b8352324154defcad2c"
  },
  {
    "time": "16:57",
    "quoteFirst": "It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", still good daylight, though the day was a dim one. The maid, who was but a maid-of-all-work, and no better than her kind, had taken advantage of the entire absence of supervision, and was out somewhere, leaving the garden-gate and front-door both open.",
    "title": "The Story of Valentine and His Brother",
    "author": "Oliphant, Mrs. (Margaret), 1828-1897",
    "gutenbergReference": "58462",
    "hash": "6f4915a0961b77d41533b3338e3da705203e331294591d1fbdc3dca7ddf6c445"
  },
  {
    "time": "16:57",
    "quoteFirst": "At ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " we found ourselves at the junction of the Ziraja and the Blatnica, as we learnt from some peasants—_for they never meet_ according to the Major. The peasants, who were dressed in the heavily ornamented quasi-Dalmatian costume of these mountains, and were of the type which it has pleased me to call Hunnish, were much delighted at a present of English needles from the ‘consuls.",
    "title": "Through Bosnia and the Herzegóvina on foot during the insurrection, August and September 1875",
    "author": "Evans, Arthur, Sir, 1851-1941",
    "gutenbergReference": "73712",
    "hash": "ad3b0b8a065a04cb4d7613e309023d2627c0caaeb15d0dacc83aa3a490334051"
  },
  {
    "time": "16:57",
    "quoteFirst": "I remained at the water until ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", when I rode into Hughenden township, which was formed on the spot where I had camped with the sheep some twelve years before. I put up at Magnay's hotel, and was glad to have a square meal for dinner.",
    "title": "Reminiscences of Queensland, 1862-1869",
    "author": "Corfield, William Henry, 1843-1927",
    "gutenbergReference": "27099",
    "hash": "014902ddf52af5eee1e308e9c352f4091f73ce24ba39d23fb9eb5d2832dc35b0"
  },
  {
    "time": "16:57",
    "quoteFirst": "_Sept. 3rd._--The boats we had come in were in attendance at an early hour. We embarked at six a.m., and reached the ship ",
    "quoteTime": "about five p.m.",
    "quoteLast": " of the same day.",
    "title": "The Mission to Siam, and Hué, the Capital of Cochin China, in the Years 1821-2",
    "author": "Finlayson, George, 1790-1823",
    "gutenbergReference": "45505",
    "hash": "0a367b889be78d77026cefe6dd9ab766b3f76598ec9212eac935a09f79403424"
  },
  {
    "time": "16:57",
    "quoteFirst": "During two months the drill-sergeant had not been able to make him turn out his toes, or to raise his shoulders, but for all that he could march terribly well in his own fashion, and without being fatigued.  At last ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", we reached the outposts.  They soon recognized us, and the captain of the guard himself exclaimed, \"Pass!\" The drums rolled, and we entered the oldest town I had ever seen.",
    "title": "Waterloo: A sequel to The Conscript of 1813",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "31289",
    "hash": "96bb0e266bbb310613410f1a0515f89e1653430f508a81b15eb88572fb739f10"
  }
]