[
  {
    "time": "16:58",
    "quoteFirst": "It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " when we passed the mouth of the Gazelle. Nearly all next day a contrary north wind prevailed, and was so strong that we were obliged to put in upon the right-hand bank.",
    "title": "The heart of Africa, Vol. 2 (of 2)",
    "author": "Schweinfurth, Georg August, 1836-1925; Frewer, Ellen E. (Ellen Elizabeth), 1848-1940 [Translator]",
    "gutenbergReference": "71622",
    "hash": "3dbe0c49020e05d17999d5bfe866f3376bccb7790290b79e1edad6c49c28289d"
  },
  {
    "time": "16:58",
    "quoteFirst": "Having returned to town by a method that put the minimum tax on his powers, Cope was in shape, next day, for an hour on the faculty tennis-courts. He played with no special skill or vigor, but he made a pleasing picture in his flannels; and Carolyn, who happened to pass--who passed by at ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", lingered for the spectacle and thought of two or three lines to start a poem with.",
    "title": "Bertram Cope's Year",
    "author": "Fuller, Henry Blake, 1857-1929",
    "gutenbergReference": "8101",
    "hash": "0c53eedc8583c63849fe91138c80b9381385e1b7b99f63227637123c2c5ea899"
  },
  {
    "time": "16:58",
    "quoteFirst": "April they were attacked ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", the enemy everywhere being completely repulsed. On the 13th they were relieved and moved back to billets at Oblingham.",
    "title": "The History of the 51st (Highland) Division 1914-1918",
    "author": "Bewsher, F. W. (Frederick William), 1886-1950",
    "gutenbergReference": "45934",
    "hash": "482a849f1ffde30be41c7d0dc49838b5c85328f9b2a3d88ee77aa47510ef0030"
  },
  {
    "time": "16:58",
    "quoteFirst": "Fräulein Fichtner had already departed, but the first violinist played Mendelssohn's famous concerto for violin.--Not in Wilhelmj's masterly style, but extremely well. We took the train for Weimar ",
    "quoteTime": "about five P. M.",
    "quoteLast": "",
    "title": "Music-Study in Germany, from the Home Correspondence of Amy Fay",
    "author": "Fay, Amy, 1844-1928; Peirce, Fay, 1836- [Editor]",
    "gutenbergReference": "37322",
    "hash": "21cf28749552a7e6a5b0e471e2f29c1a5e840a89f563be6c7a966b371412a470"
  },
  {
    "time": "16:58",
    "quoteFirst": "Pan Stanislav did not find Vaskovski at home; hence after an interview with Mashko he dropped in to see Marynia ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ".",
    "title": "Children of the Soil",
    "author": "Sienkiewicz, Henryk, 1846-1916; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "44939",
    "hash": "c5ba940e37761db408da1d7ded2244f2e761f2b0d80588c2dd632c7be69c361f"
  },
  {
    "time": "16:58",
    "quoteFirst": "_30th day._ We set out from this place at about six o'clock in the morning and arrived at Ausaymas at ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", leaving in the vicinity seventy-eight used-up animals. Most of these had been recovered from the Tulares and were killed.",
    "title": "Colonial Expeditions to the Interior of California Central Valley, 1800-1820",
    "author": "Cook, Sherburne Friend, 1896-1974",
    "gutenbergReference": "36387",
    "hash": "5c9a5d6b84c0163533cc391684a6d6548d4bc23c86c7d7bd699f942f5dde84e2"
  },
  {
    "time": "16:58",
    "quoteFirst": "I expected at the ordinary hour, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", to be sent for, and had rode out to Koscam with Ayto Heikel, the queen’s chamberlain, to see the child, who was pretty well recovered of all its complaints, but very weak. In the interim I was sent for to the Ras, with orders to dispatch a man with the king’s present, to wait for me at the palace, whither I was to go after leaving Michael.",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "hash": "68570ae4996e90acafc2bebdb8b0021631f9a8d6ae319c1a8be900ba8d0af36f"
  },
  {
    "time": "16:58",
    "quoteFirst": "It was not till ",
    "quoteTime": "nearly five o’clock in the afternoon",
    "quoteLast": ", however, that the Pioneer Company became heavily engaged; and Captain Butler presently went forward to the picket which he had placed near the bend of the road to see how things fared with them. It was while he was lying here on the road beside his men that he and several of the picket were wounded by a sudden burst of machine-gun fire from the kopje immediately in front of him.",
    "title": "The Gold Coast Regiment in the East African Campaign",
    "author": "Clifford, Hugh Charles, Sir, 1866-1941",
    "gutenbergReference": "52522",
    "hash": "51b7b2eeffbd84f25621d869d8464b6ba541a82a7492e5bbb622a46d9a43eb56"
  },
  {
    "time": "16:58",
    "quoteFirst": "♦ was directing the operations, saw the troops crossing, and Portugueze upon the walls making signals to them. In the confusion that ensued among the French General Foy was wounded, and narrowly escaped being taken, for the enemy thought only of retreating as fast as possible, when they saw troops on either side arriving to support General Hill. It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " when the action was terminated by their flight. The British were too much fatigued to follow up their victory that evening, when they might have completed the destruction of an enemy not less thoroughly dispirited than discomfited.",
    "title": "History of the Peninsular War, Volume 3 (of 6)",
    "author": "Southey, Robert, 1774-1843",
    "gutenbergReference": "60388",
    "hash": "12ba5156584621686ffc69351e44b0c11ff1e256e7ce883d755eb261b24b1563"
  },
  {
    "time": "16:58",
    "quoteFirst": "Skirmishers from our 1st brigade and the cavalry having effected the crossing, our brigade--temporarily commanded by Colonel West, of the 17th Maine--crossed over and began to throw up a slight breastwork, forming the arc of a circle, the right of the 1st, and the left of the 2d brigade resting on the run. Our brigade (the 2d) remained in this position till ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": ", when it was hurriedly moved to the right to support McAllister (3d brigade), who was being fiercely attacked by the enemy on the north side of the run. We started off on the double quick for a mile or more--the 57th leading--and reaching McAllister's position the 57th Pennsylvania and the 5th Michigan formed line on his left and charged the enemy, who would have driven back McAllister without our assistance.",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "hash": "3cb1b2f3a922c9ac8db9f8a6478fe7212e4fe2c3cf4d5eac04a1e94fd5252bb9"
  }
]