[
  {
    "time": "16:57",
    "quoteFirst": "On the eve of his departure, ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", he was standing at his window, looking beyond the trees at the great black clouds sailing over the valley, when he heard the sound of a voice that had power to move him deeply--\"Monsieur de Camors!\"  He saw the Marquise standing under his window.",
    "title": "Monsieur de Camors — Volume 2",
    "author": "Feuillet, Octave, 1821-1890",
    "gutenbergReference": "3944",
    "hash": "706ef7fe3aa3cf04eb90e290556e0a2ef23674500f38fd18fd740cd61e6b6edb"
  },
  {
    "time": "16:57",
    "quoteFirst": "During this first winter in Berlin, I spent each morning in the Embassy office, and, if I had any business at the Foreign Office, called there ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ". It was the custom that all Ambassadors should call on Tuesday afternoons at the Foreign Office, going in to see the Foreign Minister in the order of their arrival in the waiting-room, and to have a short talk with him about current diplomatic affairs.",
    "title": "My Four Years in Germany",
    "author": "Gerard, James W. (James Watson), 1867-1951",
    "gutenbergReference": "7238",
    "hash": "13ee71d686a3db25a599d597b3058b80ff61c046f02a818dbdecf82c9194db1a"
  },
  {
    "time": "16:57",
    "quoteFirst": "Kilpatrick reached the inside of the union lines, in the vicinity of Gettysburg, late in the afternoon, at about the same hour that Hampton, with Stuart's leading brigade, arrived at Hunterstown, a few miles northeast of Gettysburg. It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " when the Third division, moving in column of fours, was halted temporarily, awaiting orders where to go in, and listening to the artillery firing close in front, when a staff officer rode rapidly along the column, crying out: \"Little Mac is in command and we are whipping them.",
    "title": "Personal Recollections of a Cavalryman\nWith Custer's Michigan Cavalry Brigade in the Civil War",
    "author": "Kidd, James Harvey, 1840-1913",
    "gutenbergReference": "29608",
    "hash": "8a134c330ce32680e47d403de3335e3abc860689114dce8d2031c41066eb9e36"
  },
  {
    "time": "16:57",
    "quoteFirst": "The intense stimulus caused by amputation induced the excitatory fall of the leaf, but it recovered its normal activity after a period of three hours or so. The diurnal record of the leaf was commenced shortly after 1 p.m.; it will be noticed that the leaf, though deprived of the weight of its sub-petioles, still exhibited a sudden fall at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " (Fig. 214). The fall of the leaf cannot therefore be due to increased mechanical moment. The effect of weight was, moreover, eliminated in torsional response (_Expt._ 221).",
    "title": "Life Movements in Plants, Volume II",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "40050",
    "hash": "8d5a7381c6f5d6f838fb8ed17c294c9366e4e89e8f747da0dc10aec554c4171e"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " they arrived at the end of the railroad--a mountain county-seat famous for the terrible feud then raging.",
    "title": "The quare women",
    "author": "Furman, Lucy S., 1869-1958",
    "gutenbergReference": "72307",
    "hash": "07dc17872ebf75833b779e601b8bf5163eab5306a90222ec5e375b1073c21212"
  },
  {
    "time": "16:57",
    "quoteFirst": "We travelled this day pretty smartly, having rested at noon about two hours, as before, and, by my calculation, went about twenty-two English miles in all. ",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", we came into a broad, plain open place, where, though it was not properly a valley, yet we found it lay very level for a good way together, our way lying almost east-south-east. After we had marched so about two miles, I found the way go evidently down hill, and, in half a mile more, to our singular satisfaction we found the water from the mountains ran plainly eastward, and, consequently, to the North Sea.",
    "title": "A New Voyage Round the World by a Course Never Sailed Before",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "35774",
    "hash": "ac9808a90ffe78a36177e2eadc4f4bb6eddb8d4ee97ffd23eb0311f5d6bc39ce"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About 5 P. M.",
    "quoteLast": " yesterday, the fog and snow lightened sufficiently for a short time, to permit studying out a route to the next point to the east, among the lakes.",
    "title": "Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]",
    "gutenbergReference": "68906",
    "hash": "791bca162fba184812967519029511bb33ae1c41f6c8ca66e1424b4d93119935"
  },
  {
    "time": "16:57",
    "quoteFirst": "Daniel Mayne's horse Retriever, told them they might go. Garland said \"It's no use going without any money,\" whereupon a bushranger handed him ten shillings and told him not to growl. It was ",
    "quoteTime": "about five o'clock p.m.",
    "quoteLast": "",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "hash": "855e32e4697e5c3ef5c00a02327f7a81ed18330161e23e2a1bbe711a85e074c5"
  },
  {
    "time": "16:57",
    "quoteFirst": "From the point of view of the Fourth Corps on the left the 12th had not been a very satisfactory day either.  The Thirty-seventh had reached the crest of the opposite hill, but the New Zealanders on their left had not taken Bellevue, while Neuvilly on the right had never been thoroughly cleared.  ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " the German counter-attack, made in four waves, came down upon the Thirty-seventh, supported by flank fire from both villages.  It reached Neuvilly in the Seventeenth Division sector, and then turned right so as to enfilade the Thirty-seventh, with the result that the latter were forced to evacuate both the hill and the railway line, but still held on to the east bank of the river, where a steep escarpment gave some protection.",
    "title": "The British Campaign in France and Flanders—July to November, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65047",
    "hash": "6e307f86815112bbe358f430555ea751e3bdf9bc86c7550ba4f17c8d8173eb7c"
  },
  {
    "time": "16:57",
    "quoteFirst": "On the eve of his departure, ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", he was standing at his window, looking beyond the trees at the great black clouds sailing over the valley, when he heard the sound of a voice that had power to move him deeply--\"Monsieur de Camors!\" He saw the Marquise standing under his window.",
    "title": "The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete",
    "author": "Various",
    "gutenbergReference": "4000",
    "hash": "38eb285ce78f36d0a8205945f40ed88863cc43c38b725b273237063a2ba9b82f"
  },
  {
    "time": "16:57",
    "quoteFirst": "The scene was one of enchantment the whole way; our chief conversation was about grizzly bears and hair’s-breadth escapes; of the histories of which my companions had volumes in store.—Our breakfast was a late one—cooked and eaten ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": "; at which time our demolished larder was luckily replenished by the unerring rifle of Bogard, which brought down a fine antelope, as it was innocently gazing at us, from the bank of the river. We landed our boat, and took in our prize; but there being no wood for our fire, we shoved off, and soon ran upon the head of an island, that was covered with immense quantities of raft and drift wood, where we easily kindled a huge fire and ate our delicious meal from a clean peeled log, astride of which we comfortably sat, making it answer admirably the double purpose of",
    "title": "Illustrations of the manners, customs, & condition of the North American Indians, Vol. 1 (of 2)\r\nWith letters and notes, written during eight years of travel and adventure among the wildest and most remarkable tribes now existing",
    "author": "Catlin, George, 1796-1872",
    "gutenbergReference": "68768",
    "hash": "075aba0e00036d70822b172bd8a18143a8952c37dafbb31c2fbe74a503a49f4b"
  },
  {
    "time": "16:57",
    "quoteFirst": "When the strange frigate came down to within two or three miles' distance, he hauled upon the wind, took in all his light sails, reefed his topsails, and deliberately prepared for action. It was now ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " when he filled away and ran down for the _Guerrière_. At this moment Captain Dacres politely said to me: \"Captain Orne, as I suppose you do not wish to fight against your own countrymen, you are at liberty to go below the water-line.",
    "title": "The Fight for a Free Sea: A Chronicle of the War of 1812\nThe Chronicles of America Series, Volume 17",
    "author": "Paine, Ralph Delahaye, 1871-1925; Johnson, Allen, 1870-1931 [Editor]",
    "gutenbergReference": "18941",
    "hash": "f3f00b42319099e006a3bd1eebcfa4e96c7a51a79775c53462025658bce1b0f0"
  },
  {
    "time": "16:57",
    "quoteFirst": "Keen to put as much distance as we could between us and the Lipans, we travelled on up the cañon at a sharp trot, keeping well to its middle, until ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", when we reached a point where it widened into a broad bay, nearly seven hundred yards from crest to crest, with a dense thicket of mesquite trees near its centre that made fine shelter and an excellent point of defence for a night camp.  The stream hugged the east wall of the cañon, where it had carved out a tortuous bed perhaps one hundred and fifty yards wide, and so deep below the bench we occupied that only the tops of tall cottonwoods were visible from the thicket.",
    "title": "The Red-Blooded Heroes of the Frontier",
    "author": "Bronson, Edgar Beecher, 1856-1917",
    "gutenbergReference": "22350",
    "hash": "b7c81263aed5e4f9075009c158962ae134d554a4b5aee425ce3f9163d7386123"
  },
  {
    "time": "16:57",
    "quoteFirst": "The regiment was entrained, but did not get off till ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", our departure being marked by a peal of thunder which made even those who declared themselves fond of such phenomena nearly jump through the roof of the guard's van. We only got as far as Bank Station, as the line was reported infested with the enemy, and it was important that we should not be blown up.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "hash": "a3866359646d0d380ed17041cbd56ed126b50446046595e9ebf3addf6a187001"
  },
  {
    "time": "16:57",
    "quoteFirst": "As we gradually opened out our anchorage--Puerto Bueno--we found a steamer already lying there, which proved to be the 'Dacia,' telegraph ship, just in from the Pacific coast. Having dropped our anchor at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", we all went on shore, armed as before, some of the gentlemen hoping to find a stray duck or two, at a fresh-water lake, a little way inland. We met several of the officers of the 'Dacia,' who, being the first comers, did the honours of the place, and told us all they knew about it.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "hash": "925d2cb84cb5a4e9a62bb335080aa8671df5ea9ba0946a26a3f5c2aa1700bc11"
  },
  {
    "time": "16:57",
    "quoteFirst": ") On the 13th, under cover of a part of the fleet, the troops debarked at Simmsport, on the Atchafalaya near the Red, other vessels ascending the latter stream, and on the 14th, under command of General A.J. Smith, marched to De Russy, thirty miles, which they reached ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " As stated, the work was incomplete, and had time been given me would have been abandoned. Attacked in the rear, the garrison surrendered after losing ten killed and wounded.",
    "title": "Destruction and Reconstruction:\nPersonal Experiences of the Late War",
    "author": "Taylor, Richard, 1826-1879",
    "gutenbergReference": "23747",
    "hash": "ecc2638dfe81c1de95d6cd07ab4be6d251a5b36e431f564f0b4eb18b34d5afe0"
  },
  {
    "time": "16:57",
    "quoteFirst": "The Mamlûks breakfast before sun-rise, make their second meal at ten, and the third ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". Animal food abounds. A large dish of pilau appears in the middle of the table, surrounded with small dishes of meat, fish, and fowls.",
    "title": "Travels in Africa, Egypt, and Syria, from the year 1792 to 1798",
    "author": "Browne, William George, 1768-1813",
    "gutenbergReference": "72452",
    "hash": "077a1ee9f79103df3c9c9b293ed046256b629568cb93afad2dd00bbee78a96d3"
  },
  {
    "time": "16:57",
    "quoteFirst": "Who can say, then, that it was not by design that she came face to face with Mr. Parcher on the public highway at ",
    "quoteTime": "about five o'clock that afternoon",
    "quoteLast": "? Everything urges the belief that she deliberately set herself in his path.",
    "title": "Seventeen\r\nA Tale of Youth and Summer Time and the Baxter Family, Especially William",
    "author": "Tarkington, Booth, 1869-1946",
    "gutenbergReference": "1611",
    "hash": "fc3372fe878a476ee562ba6060b0e67a1e2c5632212994642f2c4c322369cd7f"
  },
  {
    "time": "16:57",
    "quoteFirst": "At 3 P.M., on the 21st December, we started in a westerly direction through a gap in the hills, and presently turned to the south-west, over rapidly rising ground, thickly inhabited, and covered with flocks and herds. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": ", after marching two miles, we raised our wigwam outside a populous kraal, a sheep was provided by the hospitality of Ao Samattar, and we sat deep into the night enjoying a genial blaze.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "hash": "13e8613e5ce24d34be4e984a18ae9276290caa1e078224e63558a8101c4a1d8a"
  },
  {
    "time": "16:57",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " they landed at Corrodale, where they refreshed themselves ’till it was ten, and arrived next morning at sunrise at the mouth of Lochynort, in South-Wist; they had not so much as one mouthful to eat that night of any kind, and having made up a tent of the oars and sail of the boat, he laid himself down upon a kind of a heather bed that was made for him, while Neil stood sentry upon the rock before the tent door the whole night, after he had placed two of the crew whom he could trust most to about a mile off as an advanced guard.",
    "title": "Origins of the 'Forty-five",
    "author": "Blaikie, Walter Biggar, 1847-1928 [Editor]",
    "gutenbergReference": "71772",
    "hash": "56b499f1a10e97817c7d7a8a880e6d863a5182f63a4dc99e217906a7fa4b50e6"
  }
]