[
  {
    "time": "16:57",
    "quoteFirst": "On May 10, 1879, at ",
    "quoteTime": "about 5 o’clock p. m.",
    "quoteLast": ", a large and extraordinarily luminous meteor exploded with a terrific noise, followed at slight intervals with less violent detonations, and struck the earth in the edge of a ravine, near Estherville, Emmet County, Iowa, penetrating to a depth of fourteen feet.",
    "title": "The inter ocean curiosity shop for the year 1883",
    "author": "Various; Jones, William P. [Editor]",
    "gutenbergReference": "70718",
    "hash": "652488aa46beab8e27c5a358ccba054e0b010b039e201a6490c7a3fc12c4ab15"
  },
  {
    "time": "16:57",
    "quoteFirst": "Most of the succeeding day was spent by both armies in preparing for the tremendous death-grapple. At ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", having become convinced that the left and left centre of the Union line were the weakest points, Lee directed his efforts against them. They were held by Sickles, who made a blunder by advancing a portion of his force beyond the battle-line and seizing a ridge.",
    "title": "A New History of the United States\r\nThe greater republic, embracing the growth and achievements of our country from the earliest days of discovery and settlement to the present eventful year",
    "author": "Morris, Charles, 1833-1922",
    "gutenbergReference": "33000",
    "hash": "670c86c940f2bc25d01c732165ceca7bd60951806cfca0ba25035ed7fa132cfb"
  },
  {
    "time": "16:57",
    "quoteFirst": "On Sundays, he had his meals brought him by the concierge, working all day and not going out until ",
    "quoteTime": "nearly five o'clock in the afternoon",
    "quoteLast": ", to dine with Mamma Gerard. It was the only distraction that he allowed himself, or rather the only recompense that he permitted himself.",
    "title": "The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete",
    "author": "Various",
    "gutenbergReference": "4000",
    "hash": "9a76986205fb06217ecbc8f313d67392571051fedde62b9fc9eab263fdf747f6"
  },
  {
    "time": "16:57",
    "quoteFirst": "In my wanderings about London from West to East and back again (I was very idle then) the two little rooms in Fenchurch Street were a sort of resting-place where my spirit, hankering after the sea, could feel itself nearer to the ships, the men, and the life of its choice--nearer there than on any other spot of the solid earth. This resting-place used to be, at ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", full of men and tobacco smoke, but Captain Froud had the smaller room to himself and there he granted private interviews, whose principal motive was to render service. Thus, one murky November afternoon he beckoned me in with a crooked finger and that peculiar glance above his spectacles which is perhaps my strongest physical recollection of the man.",
    "title": "Some Reminiscences",
    "author": "Conrad, Joseph, 1857-1924",
    "gutenbergReference": "1316",
    "hash": "e9ebd9dce9d513bf2e2653b277bd979c746f029b06aa0a048f401227b257b421"
  },
  {
    "time": "16:57",
    "quoteFirst": "Sago's house, where the enemy blew up a mine, which destroyed some of the outhouses and blew two soldiers out into the road, outside our defences: extraordinary to relate, they fell unhurt, and got safely back to their posts. The enemy then made their attack, but were soon driven back with considerable loss, and confined themselves to keeping up a tremendous storm of round shot and musketry on our position, which after two hours, in a great measure, subsided. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": ", they made a sudden rush on Captain Saunders's post. One of the enemy even seized a bayonet of one of the 84th Foot, and tried to wrench it off through a loophole, but was instantly shot; after a smart fusillade, which lasted for about 25 minutes, they withdrew, and gradually the fire ceased.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "af90e34f3bdb78e558c6d06450cf64fba8defb0f9f5a37b0864df5329ddf0138"
  },
  {
    "time": "16:57",
    "quoteFirst": "The vizier returned ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", the prisoners having stood tightly bound during his absence, without a drop of water to quench their thirst and exposed to the maltreatment and insults of the brutal guards. He had put on finer attire and seated himself in the great judges’ chair, while his warriors gathered about him to receive instructions.",
    "title": "Emin Pasha",
    "author": "Plehn, M. C.; Upton, George P. (George Putnam), 1834-1919 [Translator]",
    "gutenbergReference": "59691",
    "hash": "4a391c5c2771f3f77d78f6f9fc7a9a9cbc87f5b4eb10ec9275e125662fed2c2a"
  },
  {
    "time": "16:57",
    "quoteFirst": "This day, the king heard mass at the carthusian convent, and dined with the lord of Clerieux[2]: he afterwards visited the siege of the Castel del Ovo, of which the artillery had already destroyed great part,--for the canoniers had performed their duty wonderfully well, insomuch that ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " the garrison demanded a parley. The king being there in person, consented to it, and sent thither the lords de Foix and de Miolan, who having heard their proposals, carried them to the king while at supper.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 12 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "65721",
    "hash": "dd0e435d3ea50d2a0ee758cdad184d1d09e4552a081123215459e1b53fbd94eb"
  },
  {
    "time": "16:57",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " when they reached a spot where the trail ran along the bottom of a tall cliff.  Far below them was the valley they had crossed in the morning, now all but shut out from their view by the falling snow.",
    "title": "The Rover Boys in Alaska; or, Lost in the Fields of Ice",
    "author": "Stratemeyer, Edward, 1862-1930; Richards, Dick [Illustrator]",
    "gutenbergReference": "26902",
    "hash": "19d9d43bf63d6747dcc7b57756e9d1b84d5c1dd3a27ffc48fc6909a2c860dcd1"
  },
  {
    "time": "16:57",
    "quoteFirst": "Battery at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": "",
    "title": "The Gold Coast Regiment in the East African Campaign",
    "author": "Clifford, Hugh Charles, Sir, 1866-1941",
    "gutenbergReference": "52522",
    "hash": "a70efb3530aed0a8ad163e7a72af7dfe85419737bbe11ce859bfeaaac3f6244d"
  },
  {
    "time": "16:57",
    "quoteFirst": "This was on the 26th, and on arriving in camp at night, we heard that the Regiment had been heavily engaged with the enemy’s rearguard, and Sergt.-Major Goddard, S.Q.M.S. Edwards, Sergeants Bell and Hill, had been wounded, Private Davis of ‘C’ Squadron killed, and thirty-three wounded.... ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": "",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "hash": "1a6c3480ef4040f2a701f065c1697c3b65b5e901245fbace2c56c6d22edeac9c"
  }
]