[
  {
    "time": "16:59",
    "quoteFirst": "As I returned from my walk the southern sky seemed to grow darker, and later stratus cloud was undoubtedly spreading up from that direction--this at ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " About 7 a moderate north wind sprang up. This seemed to indicate a southerly blow, and at about 9 the wind shifted to that quarter and blew gustily, 25 to 35 m.p.h.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "hash": "b3ab051544bab43dff5593b72d3bf67e307af85ae449c2d50b564930433f3de6"
  },
  {
    "time": "16:59",
    "quoteFirst": "Cugny Road. At ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " the Germans attacked that village, using trench mortars to cover the advance, to be repulsed by the 2nd Rifles. A gap had now formed between this battalion and the 1st, through which the enemy pushed at dusk.",
    "title": "The History of the 36th (Ulster) Division",
    "author": "Falls, Cyril, 1888-1971",
    "gutenbergReference": "48716",
    "hash": "4dc886ecb14022d6b5ac9763f654d8aa1e04d23793a57697599eb6ebdb81b5f3"
  },
  {
    "time": "16:59",
    "quoteFirst": "Atkinson, of Boston, whose figures sustain his conclusion, when I insist that our present currency, from its unstable character, operates as an _extra_ tax of more than one hundred millions annually on the labor and business of the country; and this vast sum is taken from the pockets of the people, not for the support of the Government, but to swell the unreported fund out of which the excesses of the present day are maintained. There are few business men who would not put the annual loss in their affairs, from the fluctuation in the currency, somewhere from ",
    "quoteTime": "one to five",
    "quoteLast": " per cent.",
    "title": "Charles Sumner: his complete works, volume 16 (of 20)",
    "author": "Sumner, Charles, 1811-1874",
    "gutenbergReference": "50167",
    "hash": "5377837fdb50a63ea89aa037980541567d3038429655f5ada1b50af03058b165"
  },
  {
    "time": "16:59",
    "quoteFirst": "\"I remember well talking the matter over with Jack Boscowan, who was boatswain on board; and we agreed that this time we had run into an ugly trap, and that we did not see our way out of it. Englishmen can, as all the world knows, lick the Spaniards when they are but as ",
    "quoteTime": "one to five",
    "quoteLast": "; but when there are twenty of the Dons to one of us, it is clear that the task is a hard one.",
    "title": "Under Drake's Flag: A Tale of the Spanish Main",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Browne, Gordon, 1858-1932 [Illustrator]",
    "gutenbergReference": "19206",
    "hash": "a8ee4c5da363cbc6fe08204cbc171ed98c23ea3d22c9986209f771ec6a9042b4"
  },
  {
    "time": "16:59",
    "quoteFirst": "For unfair blocking, a penalty--subtracting from ",
    "quoteTime": "one to five",
    "quoteLast": " points from score of the offender--may be imposed by the referee.",
    "title": "Girls and Athletics\r\nGiving a brief summary of the activity, rules and method of administration of the following games in girls' schools and colleges, women's clubs, etc.: archery, basket ball, cricket, fencing, field day, field hockey, gymnastics, golf, hand ball, ice hockey, indoor base ball, rowing, soccer, skating, swimming, tennis, track athletics, volley ball, walking, water polo, water basket ball.",
    "author": "Morgan, Mary C. [Editor]",
    "gutenbergReference": "56134",
    "hash": "f2e23219a39e32a73ffe846c16269b604ec553c1ee5f926d3d84ada96cfacf73"
  },
  {
    "time": "16:59",
    "quoteFirst": "We liked the appearance of the place, and so we claimed some three hundred acres of it and stuck our “notice” on a tree. It was yellow pine timber land—a dense forest of trees a hundred feet high and from ",
    "quoteTime": "one to five",
    "quoteLast": " feet through at the butt. It was necessary to fence our property or we could not hold it.",
    "title": "Moments with Mark Twain",
    "author": "Twain, Mark, 1835-1910; Paine, Albert Bigelow, 1861-1937 [Editor]",
    "gutenbergReference": "61338",
    "hash": "9fdae5fcd1862846e705b96686941f3670061a911f225bee9a89c7a94d9f877f"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " Very lights were put up on the left of the division, which meant that a counter-attack was expected. This drew our own barrage which came down along the line of the second objective.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "78ff6fe4503c627eae1b73b7cc548e46cd63d3bae52ad952c09ba911fba1b020"
  },
  {
    "time": "16:59",
    "quoteFirst": "I would state that at the last visit the pulse was 74, and temperature 99. This was at about 9 A. M. I visited him again ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": ", and found the pulse and temperature the same. There was by this time considerable increase in the quantity of fluid. I re-adjusted my compresses and bandaged again.",
    "title": "Report on Surgery to the Santa Clara County Medical Society",
    "author": "Cox, J. Bradford (Joseph Bradford), 1840-1884",
    "gutenbergReference": "23769",
    "hash": "3c5310eb6fd83c353acfacf5eb909e627b6155bf628ea0522ef74ad8d9fb043c"
  },
  {
    "time": "16:59",
    "quoteFirst": "I don’t believe it would be a disguise at all to those you were thrown with, but it would be a protection if advised by intelligent men, and would make them free to help you. I should avoid crowds, because you gain nothing in them; I don’t think either the lectures at l’Ecole de Médecine or the great hospital visits, where from ",
    "quoteTime": "one to five",
    "quoteLast": " hundred students follow, would be of any use. It is in a more private and intimate way, and in hospitals where many students do not go, that you might gain.",
    "title": "Pioneer Work in Opening the Medical Profession to Women",
    "author": "Blackwell, Elizabeth, 1821-1910",
    "gutenbergReference": "65496",
    "hash": "2d649ad2f58bc1383eb3e3b165c2f4e2ad5e37a04228fed3f63322a96780141d"
  },
  {
    "time": "16:59",
    "quoteFirst": "Much more branched and bushy is the COMMON BLUE, BRANCHING, WOOD, or HEART-LEAVED ASTER (A. cordifolius), whose generous masses of small, pale lavender flower-heads look like a mist hanging from ",
    "quoteTime": "one to five",
    "quoteLast": " feet above the earth in and about the woods and shady roadsides from September even to December in favored places.",
    "title": "Wild Flowers\nAn Aid to Knowledge of Our Wild Flowers and Their Insect Visitors",
    "author": "Blanchan, Neltje, 1865-1918",
    "gutenbergReference": "3003",
    "hash": "ef70841141c050e692b43abc81ca2a3f3232c54d116b563964d4cfbe901e6a1a"
  }
]