[
  {
    "time": "16:51",
    "quoteFirst": "It was at night and in a dense fog that the French started out. It took three hours for the half battalion to grope its way toward the Austrian line, but shortly before 5 o'clock they were ready to attack, and at ",
    "quoteTime": "9 minutes to 5",
    "quoteLast": " a fierce French box barrage--in front and behind the enemy trenches and from the flanks--was opened on the enemy trenches, and the Italian and British artillery on either side started a distracting bombardment. At 5 o'clock precisely the barrage lifted and the French infantry rushed forward to find a smashed trench in front of them, fuming with smoke and dust and strewn with dead and wounded men.",
    "title": "The Story of the Great War, Volume 8\r\nVictory with the Allies; Armistice; Peace Congress; Canada's War Organizations and vast War Industries; Canadian Battles Overseas",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "34444",
    "hash": "5e331d9c19b868efa33709c7e009cef8b5e596bfca51144ea0bd0797223f6808"
  },
  {
    "time": "16:51",
    "quoteFirst": "At 10.10 a.m. we passed out of the Western (Miraflores and Miguel) locks, and proceeded across the pond, and reached the other side—the entrance to the Eastern Locks (the Gatun Locks)—at ",
    "quoteTime": "4.51 p.m.",
    "quoteLast": " Here we moored ship, as the Canal people would not drop us from the pond into the Atlantic ditch that night. We observed that the U.S.A. were not taking any risks that they could avoid of German agents causing trouble: sentries were posted everywhere, and no one from the ship was allowed to wander about ashore.",
    "title": "The mystery of Easter island: the story of an expedition",
    "author": "Routledge, Katherine, 1866-1935",
    "gutenbergReference": "69807",
    "hash": "81324c834c058767b1ba5c0307fbffc95d125a3a36f7ed5b78a838d23b3141bb"
  },
  {
    "time": "16:51",
    "quoteFirst": "Will present nothing particularly new. His retrograde motion still continuing, he will rise earlier each evening, and, of course, set earlier the following morning. Thus, on the 1st, he rises at ",
    "quoteTime": "4:51 p. m.",
    "quoteLast": "; on the 15th, at 3:35 p. m.; and on the 29th, at 2:23 p. m. He sets on the mornings immediately following these dates at 7:29, 6:23 and 5:15; or, on the first date about twenty minutes after, and on the latter date about one hour and twenty minutes before sunrise; during the month taking his place as an evening star.",
    "title": "The Chautauquan, Vol. 04, February 1884, No. 5.",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55132",
    "hash": "837b6284691bc0c794a268d448aec4cf71daf5a252ba7881399c3da18ea45e9c"
  }
]