[
  {
    "time": "16:59",
    "quoteFirst": "At ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " we arrived at Morlaix. Our people were lodged and treated for the night much as usual; but the officers, including myself and Mr. Mahoney, were allowed to go to a tavern. On inquiry I found that this redoubtable captain of the _gendarmerie_ had been a weaver before the Revolution, and by his perfidy had got advanced to the rank he held.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "hash": "b1e0ed82092cc4c0aa7247e5ba17c0c0cd7243149836d5742c28ffea7a052564"
  },
  {
    "time": "16:59",
    "quoteFirst": "Milvain, who had lately undertaken the task of marrying Cyril to his wife. Both ladies, but Mrs. Cosham (Aunt Millicent) in particular, had that look of heightened, smoothed, incarnadined existence which is proper to elderly ladies paying calls in London ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ". Portraits by Romney, seen through glass, have something of their pink, mellow look, their blooming softness, as of apricots hanging upon a red wall in the afternoon sun. Mrs. Cosham was so appareled with hanging muffs, chains, and swinging draperies that it was impossible to detect the shape of a human being in the mass of brown and black which filled the arm-chair.",
    "title": "Night and Day",
    "author": "Woolf, Virginia, 1882-1941",
    "gutenbergReference": "1245",
    "hash": "e0883f3ec4e029a56d23b24d5a1591b13227b74f0f624ed65c37a0af2da1d256"
  },
  {
    "time": "16:59",
    "quoteFirst": "A week ago last Monday I went to Dresden with J. L. to visit B. H. We got there at ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", and were met at the station by B.'s maid, who conducted us straightway to their house in Christian Strasse. B. and Mrs. H.",
    "title": "Music-Study in Germany, from the Home Correspondence of Amy Fay",
    "author": "Fay, Amy, 1844-1928; Peirce, Fay, 1836- [Editor]",
    "gutenbergReference": "37322",
    "hash": "43e2b9adde77379f457f404608116a30c1177b9dcc1e5f62b10de8976765dd4a"
  },
  {
    "time": "16:59",
    "quoteFirst": "The enemy's infantry advanced ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", and attacked General Early in front, while another body, concealed by the inequality of the ground, moved upon his right. Thomas's brigade, of A. P. Hill's division, which had now arrived, was sent to his support, and the contest soon became animated.",
    "title": "The Rise and Fall of the Confederate Government, Volume 2",
    "author": "Davis, Jefferson, 1808-1889",
    "gutenbergReference": "42315",
    "hash": "3a9e3b2974026cc6f3f31f5a9069dd3b812063bc92a7eb117953fdf0e868b078"
  },
  {
    "time": "16:59",
    "quoteFirst": "On the 20th, at ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": ", the Peninsular and Oriental Company's hulk \"Fort William,\" used for storing coal and opium, took fire and burned until 10 o'clock that night, when the fire was got under. Our crew assisted, with buckets from the ship, nearly all of which they managed to lose.",
    "title": "Kathay: A Cruise in the China Seas",
    "author": "Macaulay, W. Hastings",
    "gutenbergReference": "27861",
    "hash": "9053ef86c1483b5f6bea5832df4fe66d8e382972c6e327347eec795b1f54c69e"
  },
  {
    "time": "16:59",
    "quoteFirst": "By way of finishing him, I gave him the contents of my rifle behind the ear, and we then rolled him down a ravine on to the snow beneath, where, a heavy storm of rain, hail, and thunder coming on, we left him alone in his glory. Putting our best legs foremost, we made for our camp, amid a pelting shower of hail like bullets and an incessant play of lightning around us, as we pushed our way along the frozen torrent. ",
    "quoteTime": "About five P.M.",
    "quoteLast": ", tired and drenched, we reached the camp, when we discovered that our tents, though extremely handy for mountain work, were not intended to keep out much rain, and that all our rugs, and other comforts, were almost in as moist a state as ourselves.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "hash": "cb32cc467dd64f676d2c427627f66a867da411ea62c7a7435db061e416f78eba"
  },
  {
    "time": "16:59",
    "quoteFirst": "The Mamlûks breakfast before sun-rise, make their second meal at ten, and the third ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". Animal food abounds. A large dish of pilau appears in the middle of the table, surrounded with small dishes of meat, fish, and fowls.",
    "title": "Travels in Africa, Egypt, and Syria, from the year 1792 to 1798",
    "author": "Browne, William George, 1768-1813",
    "gutenbergReference": "72452",
    "hash": "7de70d3d46dd8dcc6b36837ff82108cbf005e619d20089d15ff67fed75b2fe60"
  },
  {
    "time": "16:59",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", and the weather was as brilliant as could be desired.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "hash": "81e60a8adfdc5a54528b45b4cc77b10405f00c38a3570d157bacd8a4fb0cb705"
  },
  {
    "time": "16:59",
    "quoteFirst": "It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " when we sighted a considerable village, which at once we determined must be the place we sought. Bowling along at an increased pace we soon reached the town, but to our surprise we found our way barred by solid files of Indians, all standing with their arrows ready notched in their bowstrings.",
    "title": "Sam Steele's Adventures in Panama",
    "author": "Baum, L. Frank (Lyman Frank), 1856-1919; Heath, Howard, 1879- [Illustrator]",
    "gutenbergReference": "54647",
    "hash": "8eba34b20ed832f797b3e65de2f3d4b7f5ba1cd2a09acd60b268dcd6dcef8b89"
  },
  {
    "time": "16:59",
    "quoteFirst": "His bed-room was about nine feet square, and a little more than six in height. On every aperture in it by which the air might possibly have admittance, he pasted paper, and ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " lighted a brazier of coals, which he set on the floor close by his bed. He then left the apartment, carefully closing the door after him.",
    "title": "The Anatomy of Suicide",
    "author": "Winslow, Forbes, 1810-1874",
    "gutenbergReference": "50907",
    "hash": "48ee44d5d618e34a7ef808d94bf6cca8636ac92dc7fe6fa9bbd38553ed0e28f4"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five o'clock that afternoon",
    "quoteLast": " Ephraim was sitting in his shirt-sleeves by the window of his room, and Cynthia was reading aloud to him an article (about the war, of course) from a Washington paper, which his friend, Mr. Beard, had sent him. There was a knock at the door, and Cynthia opened it to discover a colored hall-boy with a roll in his hand.",
    "title": "Project Gutenberg Complete Works of Winston Churchill",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5400",
    "hash": "8a543187edc6afb55cf760d70c3c2b3fb0bcc260fd029bdc26668e85959df973"
  },
  {
    "time": "16:59",
    "quoteFirst": "\"It was ",
    "quoteTime": "nearly 5 p.m.",
    "quoteLast": " before we got back, having had no lunch. We had some then. At 6.30 we had to attend a conference at Battalion Headquarters. It was 8 when we got back to B Company Mess, so then dinner; and at 9.15 we were on parade for marching off on this Brigade stunt! It was midnight when the Battalion reached the village where we had assembled in the morning; we felt very tired and sleepy.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "hash": "070bb908165970cf547999a5ad90f93151b9e4c33cb6db245903308181bc3483"
  },
  {
    "time": "16:59",
    "quoteFirst": "The prospect of arriving at Tomsk as flat as a pancake, to say nothing of being asphyxiated by the fumes of garlic and tobacco, were too much, and we therefore intimated to our visitor politely but firmly that we declined his company. He, however, as firmly declined to take a refusal or leave our room till ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", having sat in a chair and watched our every movement for three mortal hours without uttering a syllable. We had at last to ring the bell and insist on his being shown out.",
    "title": "From Pekin to Calais by Land",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "48992",
    "hash": "9441dd60ea7fb19dabf9d3c6ef691fe4d02b98712d2102801bcd3d88432bd10a"
  },
  {
    "time": "16:59",
    "quoteFirst": "At this juncture, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", Desaix appeared at the head of his hurrying line. In an instant Bonaparte had despatched riders in every direction, who were instructed to declare that \"the French line is forming again.",
    "title": "The Life of Napoleon Bonaparte. Vol. 2 (of 4)",
    "author": "Sloane, William Milligan, 1850-1928",
    "gutenbergReference": "31026",
    "hash": "242f8b2956b4d56f61a31620dd7be12dd77c5e099b1e36d8cabd40b2891e9bf1"
  },
  {
    "time": "16:59",
    "quoteFirst": "On our return to Springfield, at ",
    "quoteTime": "about 5 o'clock p. m.",
    "quoteLast": ", Maj.",
    "title": "The Struggle for Missouri",
    "author": "McElroy, John, 1846-1929",
    "gutenbergReference": "31770",
    "hash": "91a967735fe00ad4ba3f240e7686dae4c8aaceac47f432cf004a926163a50d71"
  },
  {
    "time": "16:59",
    "quoteFirst": "When it was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", the French, perceiving no end to skirmishing from the numbers of the enemy constantly increasing, and that their own men were greatly fatigued from their sufferings at sea, as the weather had been against them, determined on making a retreat; for they thought they should be unable to continue the engagement during the night, considering that they had many killed and wounded, that their men had little or no refreshments during the whole day, and that the English were hourly receiving reinforcements.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 09 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "73160",
    "hash": "1746486601d93ac9e75f1f18ded502ec98a933c0a7a54c516278e14f0127b904"
  },
  {
    "time": "16:59",
    "quoteFirst": "The tops of the hills where these plants grow have a soil quite different from that just described, the basis of it is usually yellow or white clay, and the general appearance light coloured, sandy, and barren, some scattering tufts of sedge being almost its only herbage. ",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " one of our men who had been afflicted with biles, and suffered to walk on shore, came running to the boats with loud cries and every symptom of terror and distress: for some time after we had taken him on board he was so much out of breath as to be unable to describe the cause of his anxiety, but he at length told us that about a mile and a half below he had shot a brown bear which immediately turned and was in close pursuit of him; but the bear being badly wounded could not overtake him.",
    "title": "History of the Expedition under the Command of Captains Lewis and Clark, Vol. 1.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Jefferson, Thomas, 1743-1826 [Author of introduction, etc.]; Allen, Paul, 1775-1826 [Editor]",
    "gutenbergReference": "16565",
    "hash": "08f0e09d1e38a37bd66bd8b4547b5ffe4a48a8dc87a9948455282b6690800043"
  },
  {
    "time": "16:59",
    "quoteFirst": "\"Alabama, here we rest!\" sang out Jack, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", as he pointed ahead to where a friendly island or key offered them the shelter they craved.",
    "title": "Motor Boat Boys Among the Florida Keys; Or, The Struggle for the Leadership",
    "author": "Arundel, Louis",
    "gutenbergReference": "41536",
    "hash": "30470c3b8f3233ada4446e0a61d115a44cb459cbebfdbc6f76ba808641da751d"
  },
  {
    "time": "16:59",
    "quoteFirst": "Pan Stanislav did not find Vaskovski at home; hence after an interview with Mashko he dropped in to see Marynia ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ".",
    "title": "Children of the Soil",
    "author": "Sienkiewicz, Henryk, 1846-1916; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "44939",
    "hash": "a8337d1924c7d24c184530f7419234aa99021bc9e89fb664b462b3dc5a6db25a"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five o'clock P.M.",
    "quoteLast": ", we proceeded on our voyage. At eight o'clock a dense fog hung over the bay, and, the ebb-tide being adverse to our progress, we were compelled to find a landing for our small and frail craft. This was not an easy matter, in the almost impenetrable darkness.",
    "title": "What I Saw in California\r\nA Description of Its Soil, Climate, Productions, and Gold Mines, with the Best Routes and Latest Information for Intending Emigrants; to Which is Annexed an Appendix Containing Official Documents and Letters Authenticating the Accounts of the Quantities of Gold Found, with Its Actual Value Ascertained by Chemical Assay; also Late Communications Containing Accounts of the Highest Interest and Importance from the Gold Districts; with a Map",
    "author": "Bryant, Edwin, 1805-1869",
    "gutenbergReference": "13002",
    "hash": "833c7ee3f5af5fa016e92015f1f8f2bea41ea19f819131e50ad2c6e136e16219"
  }
]