[
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", when we were all pretty tired, we returned the Red Rover safely to its home, and Holman gladdened Mrs. The-Old-Red-Rover with more money than she had seen in a long time, for which she was very grateful.",
    "title": "Phaeton Rogers: A Novel of Boy Life",
    "author": "Johnson, Rossiter, 1840-1931",
    "gutenbergReference": "48313",
    "hash": "b7a653ec0f6a7cc9b6983f633811bf11f2bbf30f7a1bce2451f883dd5fcc2d11"
  },
  {
    "time": "16:59",
    "quoteFirst": "The command had gone but a short distance when rain began to fall in torrents, as is usually the case after great battles, especially when much artillery is used. But through mud, in places to the horses' bodies; through brooks swollen enormously, and through the falling floods, the troopers pressed forward to the accomplishment of their task. ",
    "quoteTime": "About five o'clock P. M.",
    "quoteLast": " Kilpatrick reached Emmitsburg, where he was joined by portions of General Gregg's command, including the Harris Light, which had been kept mostly in reserve during the conflicts of the past few days. Thus reënforced, this intrepid leader marched directly toward the Monterey Pass, arriving at the foot of this rocky defile in the mountains in the midst of pitchy darkness.",
    "title": "Three Years in the Federal Cavalry",
    "author": "Glazier, Willard W., 1841-1905",
    "gutenbergReference": "29660",
    "hash": "350821e97b66925bf6237579bd5ffc641068ae73f0c17fa3f240bcc5a8ea0b7c"
  },
  {
    "time": "16:59",
    "quoteFirst": "The road continues to descend towards Ajaccio. At length we descried the magnificent gulf. It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " when we gained the neighbourhood of the city. The richer cultivation of the heights, vineyards, and olive-orchards, and the fertile plain of Campoloro, announced the vicinity of the capital of Corsica.",
    "title": "Wanderings in Corsica: Its History and Its Heroes. Vol. 2 of 2",
    "author": "Gregorovius, Ferdinand, 1821-1891; Muir, Alexander [Translator]",
    "gutenbergReference": "58337",
    "hash": "45bdad21b3e982e64b72cd718f4b99185d93c82ac63cea84bb3cbdbc24642f8a"
  },
  {
    "time": "16:59",
    "quoteFirst": "The side was rapidly completed, the furniture and stores brought aboard, and the boats started down the canal, while the Doctor and Missis went to Joliet to meet the outfit and avoid the odors of the drainage. The men ran all night and reached Lock No. 5, at Joliet, ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": ", Wednesday, Sept. 30, 1903. This was altogether unnecessary, and we might as well have come down on the boat.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "hash": "91987be0d50394f59e385278274c2591dc28e87c6c4381bfef7e23a5247353a3"
  },
  {
    "time": "16:59",
    "quoteFirst": "bank of the river, but before it had opened fire, Colonel Hall ordered Major Granet more to the eastward, as he was afraid that the shells might fall among the detachment during its progress through the trees and brushwood which concealed its movements. At 2.45 p.m., the 62nd came into action 1,200 yards from the south bank, behind a swell in the ground which covered the gunners from the waist downwards. Its fire, aimed first at the north bank, was distributed laterally, and then for depth, with good results, as the enemy's musketry slackened, and numbers of men were seen stealing away. ",
    "quoteTime": "About 5 p.m.",
    "quoteLast": ", to support the projected attack by the Guards, the battery was moved close to a sandpit on the west of the railway, where it was joined by the section of the 18th from the left of the line.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "99e4fc0dce40336836a595f54d9ffdb912ac480179a22581d41882f66316adb3"
  },
  {
    "time": "16:59",
    "quoteFirst": "There was a fresh S. W. wind, which is a trade wind on the Ohio every day during summer, generally commencing about eight o’clock in the morning, and ceasing ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", during which a boat with a sail could ascend against the stream, from two to five miles an hour, in proportion to the force of the wind; on which account I would recommend it to navigators ascending the Mississippi and the Ohio in the summer season, to be provided with a sail, as it will accelerate their voyage very much, besides saving them a great deal of labour.",
    "title": "Cuming's tour to the western country (1807-1809)",
    "author": "Cuming, Fortescue, 1762-1828; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "74792",
    "hash": "3b75c38d1ac48de9b764b4f8206b7e16000c5352c3913ba0dcb28941e20debeb"
  },
  {
    "time": "16:59",
    "quoteFirst": "I have only to add, that should next Saturday afternoon prove fine, any gentleman, ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", may ascertain how painful to witness is the present over-crowded cricket ground of the Regent’s Park.",
    "title": "Primrose Hill Park, Regent's Park, and Hampstead Heath",
    "author": "Smee, William Ray, 1816-1877",
    "gutenbergReference": "62152",
    "hash": "bb1a26f4b9a20392e3b31b0310f280590fd4a8cbc07d5d98e5bdfe25a4f2b417"
  },
  {
    "time": "16:59",
    "quoteFirst": "I expected at the ordinary hour, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", to be sent for, and had rode out to Koscam with Ayto Heikel, the queen’s chamberlain, to see the child, who was pretty well recovered of all its complaints, but very weak. In the interim I was sent for to the Ras, with orders to dispatch a man with the king’s present, to wait for me at the palace, whither I was to go after leaving Michael.",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "hash": "73e1a5443f19fcb6af3aaa3c8ef96700f8e9c3809d7a5972bc26a54167fe24af"
  },
  {
    "time": "16:59",
    "quoteFirst": "Ransom marched at half-past five in the morning, and at two o'clock in the afternoon the head of his column was at Pleasant Hill, nineteen miles distant, where he went into camp, having overtaken the cavalry train during the march, and Dudley's brigade at the close.  Emory, closely following Ransom, arrived at Pleasant Hill ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", and went into camp.  The last of the infantry and all the wagons were much retarded by a heavy storm that broke over the rear of the column and cut up the road badly.  The night was far spent when Ransom's train joined him, and Emory's, in spite of every exertion, could not be brought up until late on the following morning.  A. J.",
    "title": "History of the Nineteenth Army Corps",
    "author": "Irwin, Richard B. (Richard Biddle), 1839-1892",
    "gutenbergReference": "24606",
    "hash": "f4d8987a5731765acba9b866b02567c1fc60c318bab945ab3084c9cfa2fad576"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", when it began to grow dark in the ravine, Julian, who had been all the time leading the way, stopped and pointed silently before him. Jack looked, and there was the camp they had occupied two nights before.",
    "title": "The Haunted Mine",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "37857",
    "hash": "f6545ed12914c3715a6275176ba9d17854cb119534b8d28352b188f0de92af2f"
  },
  {
    "time": "16:59",
    "quoteFirst": "The pot was slided about an inch to the right on the morning of the 11th, as a single figure would have been too complicated; but the two figures are continuous in time. The movement is periodical, as the leaf descended from the early morning until ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", and ascended during the rest of the evening and part of the night. On the evening of the 11th it circumnutated on a small scale for some time about the same spot.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "bc295d879b83446583362a0dfc2b83308a3ae25ef94dfac41916e65a0f185d4f"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " of June 19, a boy who was stationed in the {96} watch-house of the fort cried out that he saw a party of half-breeds approaching.  Thereupon Governor Semple hurried to the watch-house and scanned the plains through a glass.",
    "title": "The Red River Colony\nA Chronicle of the Beginnings of Manitoba",
    "author": "Wood, Louis Aubrey, 1883-1955",
    "gutenbergReference": "30040",
    "hash": "8fe26ba0237e707aad01484eac1dba77b598970cc1075b37c7fd1744adcdda8b"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": ", Frank concluded that they had better be on the lookout for a place to tie up.",
    "title": "The Outdoor Chums on a Houseboat; Or, The Rivals of the Mississippi",
    "author": "Allen, Quincy",
    "gutenbergReference": "35831",
    "hash": "05514d8b43564f837f15f99de71495124af3dcc880e331d303325865fa709e8e"
  },
  {
    "time": "16:59",
    "quoteFirst": "September 28, 1895, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", passed peacefully away the greatest of the nineteenth century scientists.",
    "title": "Makers of Modern Medicine",
    "author": "Walsh, James J. (James Joseph), 1865-1942",
    "gutenbergReference": "35477",
    "hash": "41808a54bc3d8fe1174273d0f61392a86b72eb6f96039c443ec20cdda5cadac7"
  },
  {
    "time": "16:59",
    "quoteFirst": "Lingard,[87] the well-known Roman Catholic historian, speaking of the battle of Cressy, which was fought on August 26, 1346, says:—“Never, perhaps, were preparations for battle made under circumstances so truly awful. On that very day the Sun suffered a partial eclipse: birds in clouds, precursors of a storm, flew screaming over the two armies; and the rain fell in torrents, accompanied with incessant thunder and lightning. ",
    "quoteTime": "About 5 in the afternoon",
    "quoteLast": ", the weather cleared up, the Sun in full splendour darted his rays in the eyes of the enemy; and the Genoese, setting up their shouts, discharged their quarrels.” This was not an eclipse, for none was due to take place; and the phenomenon could only have been meteorological—dense clouds or something of that sort in the sky.",
    "title": "The Story of Eclipses",
    "author": "Chambers, George F. (George Frederick), 1841-1915",
    "gutenbergReference": "24222",
    "hash": "5fa552f7b8d419b653c47180b55907422b4d2120d1e6c94abfe13989b3030ce9"
  },
  {
    "time": "16:59",
    "quoteFirst": "\"Never, perhaps, were preparations for battle made under circumstances so truly awful. On that very day the sun suffered a partial eclipse: birds, in clouds, the precursors of a storm, flew screaming over the two armies, and the rain fell in torrents, accompanied by incessant thunder and lightning. ",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " the weather cleared up; the sun in full splendour darted his rays in the eyes of the enemy.\"",
    "title": "Astronomy of To-day: A Popular Introduction in Non-Technical Language",
    "author": "Dolmage, Cecil Goodrich Julius, -1908",
    "gutenbergReference": "28570",
    "hash": "59db64681a922c979a986800d1a40806e9897b3cca1ca310d59fa97f72f83b9e"
  },
  {
    "time": "16:59",
    "quoteFirst": "It was about nine o’clock in the morning when I started on that crazy trail and it was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " when the tide began to turn and go back. All the while I was sitting there waiting I thought about the Indian that owned that canoe.",
    "title": "Roy Blakeley: His Story",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Hastings, Howard L. (Howard Livingston), 1887-1955 [Illustrator]",
    "gutenbergReference": "10552",
    "hash": "6ab52910d4b9a4dec2108c99c9e71c52b5908b85b783c1c50897ccad2027f1fd"
  },
  {
    "time": "16:59",
    "quoteFirst": "For a long time in Germany the airships--the “Zeppelins” as they are popularly called--occupied the popular imagination much more than the flying-machines with which the Germans have recently won such distinction. Once in the earlier years of Zeppelin’s monster air-craft a message came to the court that he was flying from Frankfort to Berlin, which he would reach somewhere ",
    "quoteTime": "about five o’clock that afternoon",
    "quoteLast": ". There was the usual hurrying to and fro. The Emperor, Empress, Princess and suite hurled themselves into motor-cars and hurried towards Berlin, but after waiting several hours on the Tempelhofer Feld, with nothing to eat and not much to do, they returned without a glimpse of any airship, as the rumours of its coming had been entirely unfounded.",
    "title": "Memories of the Kaiser's Court",
    "author": "Topham, Anne, 1864-1927",
    "gutenbergReference": "51290",
    "hash": "6dcb56271b322cc3d27e0e90251466d3de279c5878d048320c62e11ec7920ab8"
  },
  {
    "time": "16:59",
    "quoteFirst": "At ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", looking out of my window, I would frequently see Raff coming over the path leading through the park, with a bundle of manuscript under his arm. He liked to come and play to me what he had composed.",
    "title": "Memories of a Musical Life",
    "author": "Mason, William, 1829-1908",
    "gutenbergReference": "35520",
    "hash": "cd48e574d3f75f8d409aee382437ebcd3f5bbafe8efe3f4ee7009f0b7870db83"
  },
  {
    "time": "16:59",
    "quoteFirst": "Having returned to town by a method that put the minimum tax on his powers, Cope was in shape, next day, for an hour on the faculty tennis-courts. He played with no special skill or vigor, but he made a pleasing picture in his flannels; and Carolyn, who happened to pass--who passed by at ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", lingered for the spectacle and thought of two or three lines to start a poem with.",
    "title": "Bertram Cope's Year",
    "author": "Fuller, Henry Blake, 1857-1929",
    "gutenbergReference": "8101",
    "hash": "0a04d667965e5f61fa3af093833b13bcd58227c9707cbeea5bcc12fed23d09c7"
  }
]