[
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": ", Charensac assures us with a knowing air--",
    "title": "Battles & Bivouacs: A French soldier's note-book",
    "author": "Roujon, Jacques, 1884-; Rothwell, Fred, 1869-1934 [Translator]",
    "gutenbergReference": "58231",
    "hash": "86307af27b258b2ffdbf29ae4caf42f1efce25f62c80933aa642e5cbf5041700"
  },
  {
    "time": "16:59",
    "quoteFirst": "\"",
    "quoteTime": "About 5 o'clock in the afternoon",
    "quoteLast": " we were relieved, and moved to the rear about one mile. After resting half an hour and getting fresh ammunition, we were again marched to the front, and placed in line in the rear of the troops who had relieved us. Here we were subjected to a severe shelling, but had no chance to return the fire.",
    "title": "Reminiscences of the Guilford Grays, Co. B., 27th N.C. Regiment",
    "author": "Sloan, John A. (John Alexander), 1839-1886",
    "gutenbergReference": "44124",
    "hash": "e93f293587d1e178647804853155aced3e41dd42145de13e1fc63d8a97162de0"
  },
  {
    "time": "16:59",
    "quoteFirst": "The German infantry are bad skirmishers and rotten shots, and they were simply mowed down in batches by our chaps. They came in companies of, I should say, 150 men in file five deep, and we simply rained bullets at them the live-long day. At ",
    "quoteTime": "about five p.m.",
    "quoteLast": " the Germans in the left front of us retired, and we saw no more of them.",
    "title": "In the Firing Line: Stories of the War by Land and Sea",
    "author": "Adcock, Arthur St. John, 1864-1930",
    "gutenbergReference": "53151",
    "hash": "a722f5a2f29a002ad619883a48a893875a71ed977f897ffdc8a682425b0a2361"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " while we were still at work, two large canoes approached cautiously from the direction of Iroba Island towards our cove. They took great pains to ascertain the number of our canoes, and we could see that they endeavoured to reckon up the number of men on the island before they spoke a word.",
    "title": "Through the Dark Continent, Vol. 1 (of 2)",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "75926",
    "hash": "923835fadc8513c7dff57062a36a3f38f048a8271fb8f2e1e542874f35553553"
  },
  {
    "time": "16:59",
    "quoteFirst": "The weather was clear, with a light breeze from the south-east. We bore right down on the enemy's line, and my flagship, the _Rotislaw_, engaged the Swedish admiral ",
    "quoteTime": "about five P.M.",
    "quoteLast": "",
    "title": "The Cavaliers of Fortune; Or, British Heroes in Foreign Wars",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "59754",
    "hash": "73b3ecd45b0830cdf84bc5f9b36a205c9222a92d85bb3fd7c1c9be3d3bc7a9a4"
  },
  {
    "time": "16:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly five o'clock in the afternoon",
    "quoteLast": ", and the coffee table, according to German custom at this hour, stood in the garden below draped in white, a silver coffee service glittered on the table, fragrant mountain strawberries lent a rich bit of colouring, and by one cup lay a spray of white roses.",
    "title": "Legends and tales of the Harz Mountains",
    "author": "Lauder, Toofie, 1833-1922",
    "gutenbergReference": "74323",
    "hash": "a60129ed5c600bad113f6fa6a86a0541243abbde38238d01ca5608022a699cb9"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About 5 p.m.",
    "quoteLast": ", our train came to a halt in the station of Grand Cairo. We landed on the platform amid the strangest crowd of human beings I had ever seen congregated. There was the Turkish official, with his great loose sleeves and flowing robes, gold hilted sword and turbaned head, loathsome looking beggars, wretched women and squalid children.",
    "title": "Stirring Incidents in the Life of a British Soldier: An Autobiography",
    "author": "Faughnan, Thomas, active 1835-1883",
    "gutenbergReference": "51595",
    "hash": "db48c492ef975d77c1697069d8d7da3faf8997ba69ad6cde3e56f571930a4849"
  },
  {
    "time": "16:59",
    "quoteFirst": "The destination of the royal party was Montmédy, close to the Luxemburg frontier; and the Marquis of Bouillé, who commanded in that quarter, had undertaken to station detachments of troops to guard the way at all the chief towns and villages after Chalons. It was already two o’clock at night when the coach left Paris behind. The driver urged on his horses at a quick pace, some eight miles an hour, and ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " the travellers reached Chalons-sur-Marne. At this point the most dangerous part of the journey seemed over.",
    "title": "The French Revolution 1789-1795",
    "author": "Gardiner, Bertha Meriton, 1846?-1925",
    "gutenbergReference": "71688",
    "hash": "ded48497e7690263bd3b405177dba14838dff5513c3a6e7f3c5f7ed549ab1dff"
  },
  {
    "time": "16:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly five o’clock in the afternoon",
    "quoteLast": " when Jerry and Bob started off in the boat. They had taken a last look at Professor Snodgrass. The scientist had roused a little, and had seemed to recognize Jerry, for he had murmured, looking full at the tall lad:",
    "title": "The Motor Boys on Road and River; Or, Racing To Save a Life",
    "author": "Young, Clarence; Rogers, Walter S. (Walter Stanton), 1870-1937 [Illustrator]",
    "gutenbergReference": "50051",
    "hash": "287a8cffaad8776be7dfb75239d40457f2478b84523fef3989d279ff00c595d3"
  },
  {
    "time": "16:59",
    "quoteFirst": "After a very uncomfortable night we took the road again on the morning of the 28th, headed towards Groveton. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " the battery moved off the road into a field upon the right, came into park, and, without unhitching, the men commenced to prepare supper.",
    "title": "Battery D First Rhode Island Light Artillery in the Civil War",
    "author": "Sumner, George C.",
    "gutenbergReference": "58833",
    "hash": "740c9531c40d9a1ab3b0ccc30e27d2c0c20b705d0e014a6adc1f27d060c624e4"
  }
]