[
  {
    "time": "16:59",
    "quoteFirst": "At ",
    "quoteTime": "about five o’clock that afternoon",
    "quoteLast": " Inspector Bristol, who had spent several hours in Soho upon the scene of the murder of the Greek, was walking along Fleet Street, bound for the offices of the Report. As he passed the court, on the corner of which stands a branch of the London County and Provincial Bank, his eye was attracted by a curious phenomenon.",
    "title": "The Quest of the Sacred Slipper",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "2126",
    "hash": "85da54a966a57f10e6a674836ec23168a1fa50d09c6686be1570fdad667f119e"
  },
  {
    "time": "16:59",
    "quoteFirst": "Daniel Mayne's horse Retriever, told them they might go. Garland said \"It's no use going without any money,\" whereupon a bushranger handed him ten shillings and told him not to growl. It was ",
    "quoteTime": "about five o'clock p.m.",
    "quoteLast": "",
    "title": "History of the Australian Bushrangers",
    "author": "Boxall, George, 1836-1918",
    "gutenbergReference": "58799",
    "hash": "923570a637b6be3a7e5fa577664ef3aca00e3a8f14a29cbb407cd0d373342816"
  },
  {
    "time": "16:59",
    "quoteFirst": "Says Admiral Watson in his dispatch: “I sent Captain Latham of the _Tyger_ ashore to receive the keys and take possession of the fort. Col. Clive marched in with the King’s troops ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ".” The _Kent’s_ log notes this: “5.30 p.m. The Fort at Chandernagore fired 21 guns as a salute to H.M. Colours, after being hoisted half an hour before.”",
    "title": "Champions of the fleet",
    "author": "Fraser, Edward, 1859?-",
    "gutenbergReference": "65978",
    "hash": "cc3e58c6c1423b116af2f84d535fe5769bce4c6c09822258e6d3be49641781fe"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five P.M.",
    "quoteLast": " I left the tent again, and thought myself as good as at Breuil. The friendly rope and claw had done good service, and had smoothed all the difficulties.",
    "title": "With the World's Great Travellers, Volume 4",
    "author": "Morris, Charles, 1833-1922 [Editor]; Leigh, Oliver Herbrand Gordon [Editor]",
    "gutenbergReference": "43745",
    "hash": "2d05a7228dffa08c5950429248e4f2b638e6f84c338a3dbcf132ba710b494f07"
  },
  {
    "time": "16:59",
    "quoteFirst": "The next morning we started by dawn, met a fresh pair of horses, Mr. Belflowers sent to meet us at Union Church, and reached Chicora ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ".",
    "title": "Chronicles of Chicora Wood",
    "author": "Pringle, Elizabeth W. Allston (Elizabeth Waties Allston), 1845-1921",
    "gutenbergReference": "56736",
    "hash": "a305035f40e7750cd52fd95f2feeb10582a08a127c09c01e67f69f16e46c5c45"
  },
  {
    "time": "16:59",
    "quoteFirst": "“I’ll tell you. ",
    "quoteTime": "About five o’clock that afternoon",
    "quoteLast": "—after the first excitement and everything had died down a bit—I had occasion to go along the passage towards the door where the master’s patients usually come in. The door that’s in Coolwater Avenue. In the hall there, we have a very handsome art-pot that stands on a pedestal in the corner—that high.” She indicated the height with her right hand.",
    "title": "The mystery of the Peacock's Eye",
    "author": "Flynn, Brian, 1885-1958",
    "gutenbergReference": "75195",
    "hash": "458031a69bde009ba93fde42ec977cfbbbf6ab4d19721522068e0cc3e85204be"
  },
  {
    "time": "16:59",
    "quoteFirst": "The right of the 3rd Division, under General Hamilton, was at Mons, which formed a somewhat dangerous salient; and I directed the Commander of the 2nd Corps to be careful not to keep the troops on this salient too long, but, if threatened seriously, to draw back the centre behind Mons. This was done before dark. In the meantime, ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", I received a most unexpected message from General Joffre by telegraph, telling me that at least three German Corps, viz., a reserve corps, the 4th Corps and the 9th Corps, were moving on my position in front, and that the 2nd Corps was engaged in a turning movement from the direction of Tournay.",
    "title": "Sir John French: An Authentic Biography",
    "author": "Chisholm, Cecil, 1888?-1961",
    "gutenbergReference": "17778",
    "hash": "a3b05233bb039a47d511122f27ebd43ed703495273ca96fe6cf11a3e7f0dbfa4"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About 5 P.M.",
    "quoteLast": ", having long before returned to camp, I saw on the horizon Magassa’s fleet of canoes, and counted fourteen. I despatched Safeni and some of the Waganda in a canoe to the small islands we passed just before reaching Makongo, begging Magassa to hasten and join me early next morning, as we were short of provisions, and starvation would ensue if we were delayed in our voyage. Safeni returned about 9 P.M. with a request from Magassa that I would go on as early as I wished, and a promise that he would follow me to camp.",
    "title": "Through the Dark Continent, Vol. 1 (of 2)",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "75926",
    "hash": "51e2f4a5c1f3a4940b3aa3c2d526b636f798c42cd653411a200f431dd449f41e"
  },
  {
    "time": "16:59",
    "quoteFirst": "",
    "quoteTime": "About five o’clock in the afternoon",
    "quoteLast": " I hired a small car to convey me to Llanrwst, about twelve miles up the vale; and having lost my living companions, I amused myself with that pathetic but strange compound of religion and romance, the “Lights and Shadows of Scottish Life,” from which I turned, ever and anon, to gaze upon the charming landscape through which I was passing, and at the lovely “lights and shadows” which the declining sun and the tinted mountains were casting upon it.",
    "title": "A Trip to the Chain-Bridge, Near Bangor, and Other Parts of North Wales",
    "author": "Anonymous",
    "gutenbergReference": "58096",
    "hash": "69f05c6375b70d0531b3f2c786b0cd8f04eab49250b5ada6fe4b7c4698a1ee9c"
  },
  {
    "time": "16:59",
    "quoteFirst": "A heavy fog came up ",
    "quoteTime": "about five o'clock P. M.",
    "quoteLast": ", and it was near dark at that hour. Meany opened the door and ordered me, in a quick, sharp, rough voice, to put on my coat, which I had taken off in order the more easily to slip through the hands of the mob in case they broke in the lock-up to take me out.",
    "title": "Hunted Down; or, Five Days in the Fog\r\nA Thrilling Narrative of the Escape of Young Granice from a Drunken, Infuriated Mob",
    "author": "Granice, Harry, -1915",
    "gutenbergReference": "33124",
    "hash": "85495be81a8864e01ff34f2fb2cc1c33365acef0ac557d8a0cee0ae6b40fdf94"
  },
  {
    "time": "16:59",
    "quoteFirst": "fatigues at Kuryet-el-Enab, and another lot to fetch from Latron a lot of donkeys, which were to be added to our transport establishment. The result was that, when ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " we were ordered to rejoin the Brigade in the neighbourhood of Beit Iksa, we could only muster about 200 of all ranks. The Senior Company Commander was accordingly left behind to collect what he could and follow on, and we started off with the rest of the Divisional Reserve to do the six or seven miles in the dark in single file.",
    "title": "The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919",
    "author": "Ogilvie, D. Douglas",
    "gutenbergReference": "18468",
    "hash": "82d3a35622027e7f5751f366f186745a935bcb53625c5c3db02aeb4df52f0fd2"
  },
  {
    "time": "16:59",
    "quoteFirst": "Smith and myself got along very well. We left in the Corvette the next morning (Sunday) for Matamoros, where we arrived at ",
    "quoteTime": "about 5 P. M.",
    "quoteLast": " The Rio Grande is a very narrow, muddy stream. The channel is very uncertain, changing from day to day.",
    "title": "The Mexican War diary of George B. McClellan",
    "author": "McClellan, George B. (George Brinton), 1826-1885; Myers, William Starr, 1877-1956 [Editor]",
    "gutenbergReference": "68308",
    "hash": "8899f00c3f28dde59a38f1b482e2fc69442311c8b54d0567a1522546b5c0e627"
  },
  {
    "time": "16:59",
    "quoteFirst": "The feed-pump eccentric-shaft of this engine, which was very poor and flaky, suddenly gave out ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", and I had to stop in a hurry, and that sweet invisible mechanism which had crooned and crooned about my ears in the air, and followed me whithersoever I went, stopped too. Down she jumped, calling out:",
    "title": "The Purple Cloud",
    "author": "Shiel, M. P. (Matthew Phipps), 1865-1947",
    "gutenbergReference": "11229",
    "hash": "fbf3213af512cfadfa39566be2ffc3e900ac270a844f57b0975cf0c83ad0b7ab"
  },
  {
    "time": "16:59",
    "quoteFirst": "You will find the bare recital of the event set forth in cold official language in the G.O.C.-in-Chief's dispatch, beginning: \"In the meantime, ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", I received a most unexpected message from General Joffre.\"",
    "title": "The Retreat from Mons\r\nBy one who shared in it",
    "author": "Corbett-Smith, Arthur, 1879-1945",
    "gutenbergReference": "55048",
    "hash": "759c6bc7af156ff59ce2e9b4df713cf05d9e96fe217e9db19cd0113e9c1c1e8f"
  },
  {
    "time": "16:59",
    "quoteFirst": "Whilst on afternoon reconnaissance, the observer located a large body of enemy troops, and, immediately on receipt of his report, a bomb raid was ordered on which every available machine was to be sent. Luckily, I was detailed for escort duty, and it was a pleasant experience to watch the bombing machines assembling overhead, as they arrived from the different aerodromes, and took up the allotted formation. ",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " the leader fired his light and thirty machines, like a flock of great birds, set off on their journey to play havoc with our old friend, the Turk. After dropping the bombs, all machines swooped down on the troops and used their spare machine gun ammunition in shooting them up and generally giving them a devil of a time.",
    "title": "Australia in Palestine",
    "author": "Gullett, H. S. (Henry Somer), 1878-1940 [Editor]; Barker, David Crothers, 1888-1946 [Editor]; Barrett, Charles, 1879-1959 [Editor]",
    "gutenbergReference": "64455",
    "hash": "db298d84995fcdd4044462ab72dadc94daac2075eb3b980c3aa6340be209a2db"
  },
  {
    "time": "16:59",
    "quoteFirst": "We had been working our way, for the last few days, toward Bahia, in Brazil, and being now pretty well crowded with prisoners, having no less than the crews of four captured ships on board, I resolved to run in and land them. We anchored ",
    "quoteTime": "about five P. M.",
    "quoteLast": ", on the 11th of May. Bahia is the second city, in size and commercial importance, in the Brazilian empire. We found a large number of ships at anchor in the harbor, but no Yankees among them. The only man-of-war present was a Portuguese.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "hash": "cad66de1778f99b291fadd3a320dd69aa80070410ca3728da3c3a7b118673604"
  },
  {
    "time": "16:59",
    "quoteFirst": "On the evening of the same day, probably ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", I stood with the 12th Company of Grenadier Regiment No. 101 in the street on the bank of the Meuse below the place where the bridge was being built.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "hash": "c23119290691a834b0e342d57efdb3b06d083483186613217c51e29e6b54e9c0"
  },
  {
    "time": "16:59",
    "quoteFirst": "I had an idea that Wild and his men might camp there during my absence, since it seemed impossible that the tents could hold together for many more days against the attacks of the wind; but an examination of the spot indicated that any hole we could dig probably would be filled quickly by the drift. At dark, ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", we all turned in, after a supper consisting of a pannikin of hot milk, one of our precious biscuits, and a cold penguin leg each.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "hash": "fc5d419c1aed161fa02a50443acf34c11a7203ef34e6b16226c75bf9ec4656c5"
  },
  {
    "time": "16:59",
    "quoteFirst": "“The siege was really getting too fearfully tedious now,” writes Colonel Tower, about August 28th. “The weather was hot and sultry; our camp was a long way from the works. We used to parade ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", having crammed in all the victuals we could get. We toiled down three miles in the sun, carrying great coat, haversack, revolver, and defiled into the zigzags before sundown; all night (if in the advance) we were straining our eyes over the parapet, momentarily expecting a sortie, being graped and shelled the whole time, and losing a good many of our party.",
    "title": "A History of the Coldstream Guards, from 1815 to 1895",
    "author": "Ross, J. (John), 1848-1926; Wilkinson, Nevile Rodwell, Sir, 1869-1940 [Illustrator]",
    "gutenbergReference": "58852",
    "hash": "26edd9aa44b322afff4804d2ff8dcd2b41f760b73167e37ac3323777355d0185"
  },
  {
    "time": "16:59",
    "quoteFirst": "_Saturday 26th._ ",
    "quoteTime": "About 5 PM",
    "quoteLast": ". thought we Saw a Vessell att Anchor Under the Land. Lay off and on till 5 AM. then Saw 2 Sails, a brig'ne and a Sloop.",
    "title": "Privateering and Piracy in the Colonial Period\nIllustrative Documents",
    "author": "Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "24882",
    "hash": "ad41c634381e7bf989788d3a5b016dcc3902ad83d098cb922781fd08b95106df"
  }
]