[
  {
    "time": "16:56",
    "quoteFirst": "It is also common to bell horses and cows, when running at large. The price of pigs varies very much: it is generally very low; but much dearer in September and October than in any other part of the year, as the masts are then near falling. Pork last year from ",
    "quoteTime": "four to five",
    "quoteLast": " dollars per hundred lbs. weight, which, on an average, is less than two-pence halfpenny a lb.; and in Indiana it was cheaper than with us.",
    "title": "Hulme's Journal, 1818-19; Flower's Letters from Lexington and the Illinois, 1819; Flower's Letters from the Illinois, 1820-21; and Woods's Two Years' Residence, 1820-21",
    "author": "Hulme, Thomas; Flower, Richard, 1761?-1829; Woods, John, -1829; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "48119",
    "hash": "aed5e2e83f547447b32165c13b62c83c1d01b5e0f27cd9582239db02cc0d98fc"
  },
  {
    "time": "16:56",
    "quoteFirst": "=B. tetrandra= (four-stamened). _fl._ pale purple; pedicels short, one-flowered. May. _l._ impari-pinnate; leaflets ",
    "quoteTime": "four to five",
    "quoteLast": " pairs, linear, obtuse, smooth; branches pilose. _h._ 1ft. to 4ft. New Holland, 1824. (P. M. B. 16, 227.",
    "title": "The Illustrated Dictionary of Gardening, Division 1; A to Car.\r\nA Practical and Scientific Encyclopædia of Horticulture",
    "author": "Nicholson, George, 1847-1908 [Editor]; Garrett, John, -1910 [Contributor]; Trail, J. W. H. (James William Helenus), 1851-1919 [Contributor]",
    "gutenbergReference": "56162",
    "hash": "7fea2eb376ca2f2f74eb4b9745a1c9ca3ec59295651c5aed9902949008048f95"
  },
  {
    "time": "16:56",
    "quoteFirst": "Then I bought a few No. 1 jump traps and cut three poles, fifteen or twenty feet long and from ",
    "quoteTime": "four to five",
    "quoteLast": " inches through at the butt. I then drove three or four small nails in the butt-end of each pole, to stay the trap and keep it from blowing off, but leaving it free enough so that when it caught its victim he could fly up and raise the trap off the top of the pole.",
    "title": "Jack Miner and the Birds, and Some Things I Know about Nature",
    "author": "Miner, Jack, 1865-1944",
    "gutenbergReference": "61723",
    "hash": "6e020da2ddd40747f6d801025bc18a8347b2166008bae59c9d245a1384148ce4"
  },
  {
    "time": "16:56",
    "quoteFirst": "They came out, fighting as they came: ten huge bees, each ",
    "quoteTime": "four to five",
    "quoteLast": " feet long and fighting with legs and jaws, with wing and mandible, and with all the ferocity of so many tigers. But the small ants covered them, snapping at their multiple eyes, biting at the tender joints in their armour,--and sometimes releasing the larger prey to leap upon an injured comrade, wounded by the monster they battled together.",
    "title": "The Forgotten Planet",
    "author": "Leinster, Murray, 1896-1975",
    "gutenbergReference": "41637",
    "hash": "c4b064fd9ffcccdc0c2e78e80e9d28bde1f01cf5541048fed2a1b8c1a283b7c7"
  },
  {
    "time": "16:56",
    "quoteFirst": "The late Prankissen Holdar, of Chinsurah, in the neighbourhood of Calcutta, expended annually for three or four years the above sum in furnishing his house without stint of cost in truly oriental style, giving rich entertainments to Europeans and Natives, and distributing alms among the poor. There was no Railway then, and consequently the boat hire alone from Calcutta to Chinsurah for English and Native grandees might have cost ",
    "quoteTime": "four to five",
    "quoteLast": " thousand Rupees. The very invitation cards written in golden letters with gold fringes cost eight to ten Rupees each. For the entertainment of his English friends he used to give ten thousand Rupees to Messrs.",
    "title": "The Hindoos as They Are\r\nA Description of the Manners, Customs and the Inner Life of Hindoo Society in Bengal",
    "author": "Sivachandra Vasu",
    "gutenbergReference": "37722",
    "hash": "03254ae1ea693643e45559092ffaa570eebaa057bc248c4794b2aa946766af7c"
  },
  {
    "time": "16:56",
    "quoteFirst": "Those at Hampton, after committing horrid depredations, have again retired to their ships, which, on the evening of the 26th, were strung along the road from New-ports-news, to the mouth of Nansemond, which seems to indicate an intention of coming up James river. Our information is, that they have from ",
    "quoteTime": "four to five",
    "quoteLast": " thousand men, commanded by General Leslie, and that they have come under convoy of one forty-gun ship, and some frigates (how many has never been said), commanded by Commodore Rodney. Would it not be worth while to send out a swift boat from some of the inlets of Carolina, to notify the French Admiral that his enemies are in a net, if he has leisure to close the mouth of it? Generals Muhlenburg and Nelson are assembling a force to be ready for them, and General Weeden has come to this place, where he is at present employed in some arrangements.",
    "title": "The Writings of Thomas Jefferson, Vol. 1 (of 9)\r\nBeing His Autobiography, Correspondence, Reports, Messages, Addresses, and Other Writings, Official and Private",
    "author": "Jefferson, Thomas, 1743-1826; Washington, H. A. (Henry Augustine), 1820-1858 [Editor]",
    "gutenbergReference": "45847",
    "hash": "73c05b97f7f82aea1ab184142a5a065cbbe0609592a18aa108246b2beb959e26"
  },
  {
    "time": "16:56",
    "quoteFirst": "2. A boy, aged 16 years, suffering from chronic diarrhoea; passed from ",
    "quoteTime": "four to five",
    "quoteLast": " stools in a day. The character of the stool was yellowish, watery, mixed with a little white and greenish mucus. Smell offensive; dull, aching pain in the region of the liver.",
    "title": "New, Old, and Forgotten Remedies: Papers by Many Writers",
    "author": "Anshutz, Edward Pollock, 1846-1918 [Editor]",
    "gutenbergReference": "38757",
    "hash": "d26f0784fd27fa37ec4499ed723c0987038cc0cdda9eae6bd4f19926894f84d7"
  },
  {
    "time": "16:56",
    "quoteFirst": "Making excursions with from ",
    "quoteTime": "four to five",
    "quoteLast": " hundred mounted followers, it is then his wont to sit for hours on the splashy banks of some sequestered brook, conversing familiarly with those about him, witnessing the exercise of his stud, and devoting every spare moment to the numerous petitioners who crowd with complaints around the royal person.",
    "title": "The Highlands of Ethiopia",
    "author": "Harris, William Cornwallis, Sir, 1807-1848",
    "gutenbergReference": "35369",
    "hash": "6049892b054e3f26f706792e4d290a9ec08f2702113ce52f1d86647d4bdfd27d"
  },
  {
    "time": "16:56",
    "quoteFirst": "Work for one and a quarter hours at the boil, then allow to lie for a day, when the goods are passed into a bath containing 3 lb. bichromate of potash and 1 lb. alum. Work at 150° to 160° F. in this for a few minutes, then allow to lie for ",
    "quoteTime": "four to five",
    "quoteLast": " hours, wash well and dry.",
    "title": "The Dyeing of Cotton Fabrics: A Practical Handbook for the Dyer and Student",
    "author": "Beech, Franklin",
    "gutenbergReference": "21224",
    "hash": "12ad9e2ea1ac57b197f905734bc09a61ab80e3d3df45345bce3ba00c61519908"
  },
  {
    "time": "16:56",
    "quoteFirst": "Pershaud were ",
    "quoteTime": "four to five",
    "quoteLast": " feet long and ringed with brass.",
    "title": "The Memoirs of Admiral Lord Beresford",
    "author": "Beresford, Charles William De la Poer Beresford, Baron, 1846-1919",
    "gutenbergReference": "50508",
    "hash": "e9884aa83b4507ab6605c51e9ace7a5ec24fa2968a11642bbdbd821792d03378"
  }
]