[
  {
    "time": "17:03",
    "quoteFirst": "The 143rd Brigade attacked ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " The whole course of the attack was visible to our men holding the front line, who looked over the parapet cheering and shouting with excitement as the successive waves moved inevitably forward and disappeared into the German trenches. Major Aldworth (O.C.",
    "title": "The War Service of the 1/4 Royal Berkshire Regiment (T. F.)",
    "author": "Cruttwell, C. R. M. F. (Charles Robert Mowbray Fraser), 1887-1941",
    "gutenbergReference": "22028",
    "hash": "e84c43b3e64babefadb6f74e90f07cedf1d29e3611c31428e5c6f9c7610480e4"
  },
  {
    "time": "17:03",
    "quoteFirst": "The second day is spent by the guests (as was said above) in sleeping off their night's fatigue, and they do not reassemble till evening, at ",
    "quoteTime": "about five P.M.",
    "quoteLast": "",
    "title": "Malay Magic\r\nBeing an introduction to the folklore and popular religion of the Malay Peninsula",
    "author": "Skeat, Walter William, 1866-1953",
    "gutenbergReference": "47873",
    "hash": "691b9814d7b99c4e53bace18c2b0d17b6943034ad88d69e5fe059567a9ee7f2c"
  },
  {
    "time": "17:03",
    "quoteFirst": "The infantry and cavalry on both sides were fairly fought out, and the struggle was maintained only by the artillery, except on the extreme left of the Russian line, where Tuchkov’s force, now commanded by Baggohufwudt, was practically isolated. The Polish Corps, supported by the Westphalians on the left, succeeded ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " in carrying the Utitza knoll, and Baggohufwudt, still barring the road, drew back into line with the centre and left. There was a last flicker of hostility near Semenovskoï, where the Finnish Guards repulsed an advance of some French battalions, and then the battle died away in a dwindling cannonade, until a thick fog shrouded in a merciful veil the awful scene of slaughter.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "hash": "b97582bb58a3477e98ae303166c3a4383996e3b828ab27bd4b8be42c52d56de0"
  },
  {
    "time": "17:03",
    "quoteFirst": "After about ten minutes, one portion, 250 strong, advanced towards the Mission Station, the other, 150 strong, moving to the ridge above the Court House. At 10 A.M. the commando from Soeden attacked the western redoubt held by Corporal Childs, C.P., with six whites and seven natives. Heavy firing took place. At ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " the enemy, who had during the day occupied a ridge about 400 yards from the redoubt, retired, and in so doing lost heavily--they were seen falling from their horses. Our men behaved splendidly. The estimated Boer loss was six killed and fourteen wounded; ours, one native killed.",
    "title": "South Africa and the Transvaal War, Vol. 4 (of 8)\r\nFrom Lord Roberts' Entry into the Free State to the Battle of Karree",
    "author": "Creswicke, Louis",
    "gutenbergReference": "38768",
    "hash": "168f56e0259720054d3107c6a2653e1ae14637e61ba0e8917631e0a436f53cf3"
  },
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About 5 o’clock in the afternoon",
    "quoteLast": " we took our departure with not the most pleasant feelings. The associations of the governor, the spirit that he manifested to compromise with these scoundrels, the length of time that he had kept us waiting, and his general deportment, together with the infernal spirit that we saw exhibited by those whom he had admitted to his councils, made the prospect any thing but promising.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "hash": "3f2a66453c219685323991870f077fb78c182fd9c8e18d3132cf0e67c7afbbc3"
  },
  {
    "time": "17:03",
    "quoteFirst": "Paris ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". Meanwhile, Larssen, had to make his search for Rivière in person.",
    "title": "Swirling Waters",
    "author": "Rittenberg, Max, 1880-1965",
    "gutenbergReference": "18789",
    "hash": "14410dabdf53b55f02798163d71a34c27123d28c291be884b21eba055ec4ccce"
  },
  {
    "time": "17:03",
    "quoteFirst": "General McClellan's hands ",
    "quoteTime": "about five P.M.",
    "quoteLast": " the following day by one of his aids, to whose care I had intrusted it.\"",
    "title": "Campfire and battlefield",
    "author": "Johnson, Rossiter, 1840-1931; Connor, Selden, 1839-1917; Gordon, John Brown, 1832-1904; Howard, Henry W. B. (Henry Ward Beecher), 1849-1906; Howard, O. O. (Oliver Otis), 1830-1909; Morgan, John Tyler, 1824-1907; Ridpath, John Clark, 1840-1900",
    "gutenbergReference": "47746",
    "hash": "d2f65e40b7a62e1c5d3c46519f04a15ad3b2763df03291be84ba961d90547307"
  },
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " the rain came down in torrents and continued all night.",
    "title": "Sport in Vancouver and Newfoundland",
    "author": "Rogers, John Godfrey, Sir, 1850-",
    "gutenbergReference": "47253",
    "hash": "5cde62e468a353a7bc264e3261c77d01ce65232eeb02df0eddaa28835b57c382"
  },
  {
    "time": "17:03",
    "quoteFirst": "“At ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", the manager of the Mutual Credit Society, having need of some documents, went to look for them in the office of the head cashier, who was then absent.  A memorandum forgotten on the table excited his suspicions.  Sending at once for a locksmith, he had all the drawers broken open, and soon acquired the irrefutable evidence that the Mutual Credit had been defrauded of sums, which, as far as now known, amount to upwards of twelve millions.",
    "title": "Other People's Money",
    "author": "Gaboriau, Emile, 1832-1873",
    "gutenbergReference": "1748",
    "hash": "4ce059226436eb1ce45be4737c516e4e1049922ca66067dab9df6312d2362a3c"
  },
  {
    "time": "17:03",
    "quoteFirst": "It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". Kalingalunga was bleeding all over with scratches, and Jem was torn to pieces and done up. He was just about to tell the other that he must give in, when Kalingalunga suddenly stopped, and pointed to the ground:",
    "title": "It Is Never Too Late to Mend",
    "author": "Reade, Charles, 1814-1884",
    "gutenbergReference": "4606",
    "hash": "d0e827e8d788f7c2872564fff96de7dc27f86798290e51c311c9db56d6d96d77"
  }
]