[
  {
    "time": "17:04",
    "quoteFirst": "\"Yes, it's ",
    "quoteTime": "four minutes after five",
    "quoteLast": " ... Look, does either of you men want to sail home from Palermo on the _Canada_ next week?\"",
    "title": "Streets of Night",
    "author": "Dos Passos, John, 1896-1970",
    "gutenbergReference": "61395",
    "hash": "724e7961f82582a8f03168d9e5c0583303a2801da0c09d94f27331654ad78482"
  },
  {
    "time": "17:04",
    "quoteFirst": "The five preceding classes, embracing road locomotives with cylinders from thirteen to seventeen inches in diameter, admit of construction with either a twenty-two or a twenty-four inches stroke, and with driving-wheels of any diameter from ",
    "quoteTime": "fifty-six to six",
    "quoteLast": "ty-six inches.",
    "title": "Illustrated Catalogue of Locomotives; Baldwin Locomotive Works",
    "author": "Baldwin Locomotive Works",
    "gutenbergReference": "39329",
    "hash": "3c7593c450a1b9c06e2c80b73c996bfc758af4061f1447e271ce174008b3f3e1"
  },
  {
    "time": "17:04",
    "quoteFirst": "His diameter decreases from 5.6″ to 5.2″. He rises in the forenoon, and sets as follows, in the evening: On the 1st at 10:47; on the 15th at 10:11; and on the 30th at 9:31. On the 26th at ",
    "quoteTime": "5:04 p. m.",
    "quoteLast": " he is 2° 5′ north of the moon.",
    "title": "The Chautauquan, Vol. 04, July 1884, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55208",
    "hash": "ecb280a6d51c47ae8b37c86d02eabd7b6f9820dcfdf3a327c00e64eae1af05f3"
  },
  {
    "time": "17:04",
    "quoteFirst": "Make the width at waist, from 3 to 4, about 3 inches, and draw also a line down to 7. Now curve back-seam, as shown, and whatever amount there is from 6 to F place from 7 to 8, and curve from ",
    "quoteTime": "4 past 5",
    "quoteLast": " to 8.",
    "title": "Handbook on dress and cloak cutting",
    "author": "Hecklinger, Charles, 1840-1903",
    "gutenbergReference": "74716",
    "hash": "6dd21e844c234a7954f4f4580fb6877ad205ea98c1a8e2f18e9664913d08a770"
  },
  {
    "time": "17:04",
    "quoteFirst": "Thereupon the weights of engines and cars were increased, leading, in turn, to a constant demand for heavier rails. In 1865 a bearing surface was reached adequate for wheel-loads of 10,000 to 12,000 pounds, the rail weighing ",
    "quoteTime": "fifty-six to six",
    "quoteLast": "ty pounds to the yard. But the metal was still only iron, and wore rapidly under its augmented burdens. Then was introduced the epoch-making Bessemer process and steel was rolled into rails four and one-half inches high, of fifty-six to sixty-five pounds to the yard, of ten to fifteen-fold the durability of iron.",
    "title": "Inventors at Work, with Chapters on Discovery",
    "author": "Iles, George, 1852-1942",
    "gutenbergReference": "48454",
    "hash": "b71242de6beca2d1858e63a7ee95a797f3e3c614918bc6efa4878291c75e3578"
  },
  {
    "time": "17:04",
    "quoteFirst": "But the metal was still only iron, and wore rapidly under its augmented burdens. Then was introduced the epoch-making Bessemer process and steel was rolled into rails four and one-half inches high, of ",
    "quoteTime": "fifty-six to six",
    "quoteLast": "ty-five pounds to the yard, of ten to fifteen-fold the durability of iron. In design the early steel rails were limber so that they rapidly cut the cross-ties under their seats, pushing away the ballast beneath them.",
    "title": "Inventors at Work, with Chapters on Discovery",
    "author": "Iles, George, 1852-1942",
    "gutenbergReference": "48454",
    "hash": "2fc879de8e3cdeebb59d6e641cc9d68c65b36c99c8ca9c80fbafcc3c19cda5cd"
  },
  {
    "time": "17:04",
    "quoteFirst": "The distinguishing features of the Snow Owl are its small head, well-developed ear, and thickly-plumed feet; the wing, in which the third quill is the longest, is of moderate size; the tail long and rounded; the beak powerful, and its hook short; the plumage thick, but not so soft as that of some of its congeners. The length of this species is from twenty-six to twenty-seven, and its breadth from ",
    "quoteTime": "fifty-six to six",
    "quoteLast": "ty inches; the wing measures twenty-one, and the tail ten inches. The coloration of the plumage varies considerably, according to the age of the birds; such as are very old are either entirely white, or have a few small brown spots upon the forehead and quills; the younger the bird, the more distinct are these brown markings. The eye is a rich yellow, and the beak greyish black.",
    "title": "Cassell's book of birds; vol. 2",
    "author": "Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]",
    "gutenbergReference": "57450",
    "hash": "b9b92035915f7ae16cc7336deefee00cabbc31019902abd2f5301b344182c171"
  },
  {
    "time": "17:04",
    "quoteFirst": "In age they ranged from ",
    "quoteTime": "fifty-six to six",
    "quoteLast": "ty-two, with the exception of Mrs. Tracy, who was a mere fifty-two.  A few were stout, the others bony and gaunt.  Their hair was white or gray.  Only Mrs.",
    "title": "Black Oxen",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "25542",
    "hash": "483703d5af256a1e908e108773909e039b99cb88ce392284dce85968e253f0a7"
  },
  {
    "time": "17:04",
    "quoteFirst": "_Banks_, Prebendary of _York_, who being Vicar of _Hull_, was the most suitable Person I knew to address my self unto: and he being pleased to favour me with a judicious Account of it, I will venture to communicate it to you, with his pious Reflection thereupon. 'As to the Earthquake you mention, it was felt here on _Tuesday_ the 28th of the last Month, which was _Childermas_ Day, about three or ",
    "quoteTime": "four Minutes after Five",
    "quoteLast": " in the Evening. I confess I did not feel it my self; for I was at that moment walking to visit a sick Gentleman, and the Noise in the Streets, and my quick Motion, made it impossible, I believe, for me to feel it: but it was so almost universally felt, that there can be no manner of doubt of the Truth of it.",
    "title": "The Storm\r\nor, a Collection of the most Remarkable Casualties and Disasters which Happen'd in the Late Dreadful Tempest, both by Sea and Land",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "42234",
    "hash": "faf4123f7a9716eb53840dc1aa3951a9afd479b38327339783ee7fbe193c04a2"
  },
  {
    "time": "17:04",
    "quoteFirst": "DOE was not without its share of problems in launching the anti-WANK program and advisory across HEPNET. At ",
    "quoteTime": "5.04 p.m.",
    "quoteLast": " Pacific Coast Time on 17 October, as Oberman put the final touches on the last paragraph of his final report on the worm, the floor beneath his feet began to shake. The building was trembling. Kevin Oberman was in the middle of the 1989 San Francisco earthquake.",
    "title": "Underground: Hacking, madness and obsession on the electronic frontier",
    "author": "Dreyfus, Suelette; Assange, Julian, 1971- [Researcher]",
    "gutenbergReference": "4686",
    "hash": "dc8b18b4451bc698a5aad12c9523af2a1e078c881517d7534733f3f1fa7b6941"
  },
  {
    "time": "17:04",
    "quoteFirst": "Perpendicular to the main body of this villa there extend two parallel wings about fifty-eight paces distant from each other, and the surfaces of which are unbroken either with doors or windows. The sound of the human voice, or rather a word quickly pronounced, is repeated above forty times, and the report of a pistol from ",
    "quoteTime": "fifty-six to six",
    "quoteLast": "ty times. The repetitions, however, follow in such rapid succession that it is difficult to reckon them, unless early in the morning before the equal temperature of the atmosphere is disturbed, or in a calm, still evening.",
    "title": "Letters on Natural Magic; Addressed to Sir Walter Scott, Bart.",
    "author": "Brewster, David, 1781-1868",
    "gutenbergReference": "51645",
    "hash": "3bd206da7405758878206ddfc7561433a3e1662e34e0ad9211301e887d43b8ba"
  },
  {
    "time": "17:04",
    "quoteFirst": "The shot from the 'Shannon's' foremost guns, at the same time, entering the 'Chesapeake's' ports from the mainmast aft, did considerable execution.\" This describes a semi-raking fire, which lasted four minutes, from 5.",
    "quoteTime": "56 to 6 P.M.",
    "quoteLast": ", when the ships came together.",
    "title": "Sea Power in its Relations to the War of 1812. Volume 2",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "25912",
    "hash": "c9bddd2e71812ac1c9a0c270627578ecf18de856f1f192cb3fbca147ed61c335"
  },
  {
    "time": "17:04",
    "quoteFirst": "Thus a person at whose birth Mars is an afflicting planet, as may be seen by its aspects to the Sun, Moon and other significant points of the horoscope, would suffer many troubles and misfortunes during the period from forty-one to fifty-six years of his age. One in whose horoscope Jupiter is a beneficent planet, as judged by its aspects, would similarly have good fortune and experience many benefits during the period of Jupiter from ",
    "quoteTime": "fifty-six to six",
    "quoteLast": "ty-eight years of age. So in regard to the other Chronocrators. The scheme is set out in the following table—",
    "title": "Cosmic symbolism",
    "author": "Sepharial, 1864-1929",
    "gutenbergReference": "70749",
    "hash": "726ea8691bc5f43a0f35d5c8038ec6606741b9a97617f7f6fe86b1bd9411cccc"
  },
  {
    "time": "17:04",
    "quoteFirst": "Henry Hemmingway, surgeon, Dewsbury, states—\"I only knew one old collier.\"[58] Mr. Thomas Rayner, surgeon, Bristall, says—\"I have had twenty-seven years' practice, and I know of no old colliers—their extreme term of life is from ",
    "quoteTime": "fifty-six to six",
    "quoteLast": "ty years of age.\"[59] In Lancashire, states Mr. Kennedy, \"it appeared to me that the number of aged men was much smaller than in other occupations.",
    "title": "The White Slaves of England",
    "author": "Cobden, John C.",
    "gutenbergReference": "52423",
    "hash": "6dc2464449589ac766cdfc7caaf5d989cc61c239d9f6e1dccde8557fb6d33664"
  },
  {
    "time": "17:04",
    "quoteFirst": "It seems surprising that less than twenty square sea leagues should yield an annual produce of more than the value of fifty-two millions of francs (counting one case, at the Havannah, at the rate of twenty-four piastres). To furnish coarse sugar for the consumption of thirty millions of French (which is actually from ",
    "quoteTime": "fifty-six to six",
    "quoteLast": "ty millions of kilogrammes) it requires within the tropics but nine and five-sixths square sea leagues cultivated with sugar-cane; and in temperate climates but thirty-seven and a half square sea leagues cultivated with beet-root.",
    "title": "Personal Narrative of Travels to the Equinoctial Regions of America, During the Year 1799-1804 — Volume 3",
    "author": "Humboldt, Alexander von, 1769-1859; Bonpland, Aimé, 1773-1858; Ross, Thomasina [Translator]",
    "gutenbergReference": "7254",
    "hash": "74d15c9abf958d9b0b140f594c0f190c69e4ef571b81225eca32285a9b9c5c26"
  },
  {
    "time": "17:04",
    "quoteFirst": "Our numbers on board are 3873 invalids, and the crew and all other staffs at least 1400, or a total of 5273. We have 106 boats, each capable of holding from ",
    "quoteTime": "fifty-six to six",
    "quoteLast": "ty-nine, so that all could be accommodated in these--if we had time which is never the case in an emergency.",
    "title": "The Incomparable 29th and the \"River Clyde\"",
    "author": "Davidson, George, 1863-1947",
    "gutenbergReference": "25342",
    "hash": "ea29fb605654a549f4eab00b94cfd4a976ce62469b3039153e4a4526b3593bdd"
  }
]