[
  {
    "time": "17:03",
    "quoteFirst": ", of an instance of lateral refraction observed by him, by which the coast of Picardy, with its more prominent objects, was brought apparently close to that of Hastings. On July the 26th, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", while sitting in his dining-room, near the sea-shore, attention was excited by a crowd of people running down to the beach. Upon inquiring the reason, it appeared that the coast of France was plainly to be distinguished with the naked eye.",
    "title": "Graham's Magazine, Vol. XL, No. 3, March 1852",
    "author": "Various; Graham, George R., 1813-1894 [Editor]",
    "gutenbergReference": "60141",
    "hash": "81063c417a9310c5442c0b6f7f21ab3b3bd0ed76ccd53779902ce49a5b7dbc01"
  },
  {
    "time": "17:03",
    "quoteFirst": "_April 15th._--We saw, at ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " yesterday, Russian at anchor, and went towards her, but were afterwards obliged to remove to some distance, as we had not water enough where she is. While we were going to our berth, the 'Pique' came in sight.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "hash": "41d0115aeed1ecb58474ab5fcb9dac4241e80957e99b32b3539ba977baa5e754"
  },
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About five o'Clock in the Afternoon",
    "quoteLast": ", my _Lady_ arrived in her Coach.",
    "title": "The Old Chelsea Bun-House: A Tale of the Last Century",
    "author": "Manning, Anne, 1807-1879",
    "gutenbergReference": "51829",
    "hash": "4507e4b2cd7d5e7ace9cfe82d618f2afcd53073054c1665a856887647a653ad4"
  },
  {
    "time": "17:03",
    "quoteFirst": "Pain had burned all John's energy out of him for the time, and he had soon forgotten his annoyance in watching the people attempting to cross the thoroughfare, and in counting the omnibuses that passed. It was all he was up to. It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", and carriage after carriage turned into the Park at the gates opposite his window. There went Lady Delmour with her brand new daughter, a sweet, wild rose from the country, that must be perfected by London smuts and gaslight.",
    "title": "Diana Tempest, Volume I",
    "author": "Cholmondeley, Mary, 1859-1925",
    "gutenbergReference": "37973",
    "hash": "33274c13ae49fb5b141f261c9878609acc80e414e2a315847a16ba1e63aad959"
  },
  {
    "time": "17:03",
    "quoteFirst": "It was ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", an hour when we were likely to find Mr. Crawford at home, so we started off at once, and on reaching his house we were told that Mr.",
    "title": "The Gold Bag",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "2883",
    "hash": "c81e327dde7561bab7697832f4f133ed809db8940157b919e862261b14ea2479"
  },
  {
    "time": "17:03",
    "quoteFirst": "Our descent to the camp was a good march in itself, and we arrived there ",
    "quoteTime": "about five P.M.",
    "quoteLast": " hot and tired, ‘but quite ready for our mountain fare. On our road, we luckily discovered a quantity of young rhubarb, growing in nature’s kitchen-garden, and pouncing on it, we devoted it to the celebration of our Sunday dinner.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "hash": "1022875e502c6c5ea6c2748355453abc7b640a6d168904f4737729978714bf7f"
  },
  {
    "time": "17:03",
    "quoteFirst": "Do not they look and sound just as fresh as ever--those two pretty words? And yet, they have been harder worked than the tritest of school-copies, by successive generations of romancists in prose and rhyme, from Anacreon and Sappho down to that more modern and practical enthusiast, who, in a simile that must come home to every maid and matron in Belgravia (",
    "quoteTime": "about five P.M.",
    "quoteLast": " daily), exclaims, \"A first love is like the first cup of tea--all others like the second.\" The heresy was worse than Antinomian that would cavil at feelings allowed by common consent to be divinely delicious.",
    "title": "Barren Honour: A Novel",
    "author": "Lawrence, George A. (George Alfred), 1827-1876",
    "gutenbergReference": "34616",
    "hash": "c1df33b1453828bd6762e68a90a41ec2f1dc4680a4a5fd53df609a6134418574"
  },
  {
    "time": "17:03",
    "quoteFirst": "The fourth day, ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", the call was sounded, and I heard the first sergeant say, “Fall in, boys, fall in,” and they were not long obeying the command. Each company marched out of its street, in front of their colonel’s headquarters, where they rested for half an hour, as it was not dark enough, and they did not want the enemy to have a chance to spy their movements.",
    "title": "Reminiscences of my life in camp with the 33d United States colored troops, late 1st S. C. Volunteers",
    "author": "Taylor, Susie King, 1848-1912",
    "gutenbergReference": "73499",
    "hash": "7b4045971fb1c609782d2994abf377c178cf6db4a393d513888cbebeb1be7fe4"
  },
  {
    "time": "17:03",
    "quoteFirst": "The ordinary tide is only two and a half to three feet. The disturbance producing these waves originated between Iquique and Arica, in about lat. 18.28 S. at ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " on August 13. In Greenwich time this would be about 13h. 9m. 40s. August 13. The arrival of the wave at Hakodate in Greenwich time would be about 14h. 7m. 6s.",
    "title": "Earthquakes and other earth movements",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "60007",
    "hash": "61a5595be8f5b6e7e44293b9c79f5efb0a88af0ff5160bd52dc1357a35bb4fa9"
  },
  {
    "time": "17:03",
    "quoteFirst": "_Friday, 10th._--",
    "quoteTime": "About 5 o'clock P.M.",
    "quoteLast": " came to Sail in Company with the Frigate [Fortuna]--were detained by the Cutter which was sent after Sand to Camaritt.",
    "title": "Diary of Ezra Green, M.D. from November 1, 1777, to September 27, 1778",
    "author": "Green, Ezra, 1746-1847; Green, Walter C., 1799- [Editor]; Preble, George Henry, 1816-1885 [Editor]",
    "gutenbergReference": "36204",
    "hash": "7edfaf0a12a8e1e312c84c55ac12f5bc39b282bd734dd4859cee781774915a2f"
  },
  {
    "time": "17:03",
    "quoteFirst": "This advantage was succeeded by another exploit of prince Henry, who, on the twenty-third day of the month, quitted his camp at Hornsdorf, near Gorlitz; and, after an incredible march of eleven German miles, by the way of Rothenberg, arrived ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " at Hoyerswerda, where he surprised a body of four thousand men, commanded by general Vehla, killed six hundred, and made twice that number prisoners; including the commander himself. After this achievement he joined the corps of Finck and Wunch; while mareschal Daun likewise abandoned his camp in Lusatia, and made a forced march to Dresden, in order to frustrate the prince’s supposed design on that capital.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "hash": "135c962dba8b6cee077d39833368ecb56c7af760f57d8365281068587d7c9d51"
  },
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " we took our departure with not the most pleasant feelings. The associations of the governor, the spirit he manifested to compromise with these scoundrels, the length of time that he had kept us waiting, and his general deportment, together with the infernal spirit that we saw exhibited by those whom he had admitted to his counsels, made the prospect anything but promising.",
    "title": "The Rise and Fall of Nauvoo",
    "author": "Roberts, B. H. (Brigham Henry), 1857-1933",
    "gutenbergReference": "50302",
    "hash": "b6920e9195c5a812ddc6ec1121fdda2ec961f8af158e236062f293a026321299"
  },
  {
    "time": "17:03",
    "quoteFirst": "At 1 p.m. all firing ceased, except an intermittent fusillade by the Boers on our ambulance tents till they saw the red cross, when this ceased; the troops were all retired in mass to their original positions, and I myself had to clear out my guns as best I could to our old camping ground in the rear. To crown all, it came on to rain heavily ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " by which we all got a good wetting. On our march back I had a few minutes of interesting talk with General Barton.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "hash": "4e72635166620ee2369adc3a020646e9631b2df2ef9ae356d5aa789c5831bd2b"
  },
  {
    "time": "17:03",
    "quoteFirst": "\"",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " I left the tent again, and thought myself as good as at Breuil. The friendly rope and claw had done good service, and had smoothened all the difficulties. I lowered myself through the chimney, however, by making a fixture of the rope, which I then cut off, and left behind, as there was enough and to spare. My axe had proved a great nuisance in coming down, and I left it in the tent.",
    "title": "True Tales of Mountain Adventures: For Non-Climbers Young and Old",
    "author": "Le Blond, Aubrey, Mrs., 1861-1934",
    "gutenbergReference": "42758",
    "hash": "c8a6af46054ae0b5539ba0adeb91009fedba6515e25c13d91c6836480e1c947c"
  },
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " we saw the same men and dogs returning. As they were about opposite us, one of the dogs, probably the leader, stopped, threw up his head, and snuffed the air for a moment as though there were some game near.",
    "title": "Capture and Escape: A Narrative of Army and Prison Life",
    "author": "Kellogg, John Azor, 1828-1883",
    "gutenbergReference": "51451",
    "hash": "4287c88789b5263cd3725ff02ad4144d41ce71a120ade128f9110407211d8294"
  },
  {
    "time": "17:03",
    "quoteFirst": "S.S.W. at ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " First there came thick heavy clouds of dust with a few drops of rain. The heavy dust then settled down, the lighter particles remained in the air, forming a dry fog of such density that large objects, like houses, trees, etc.",
    "title": "The Travels of Marco Polo — Volume 1",
    "author": "Polo, Marco, 1254-1324; Rusticiano, da Pisa; Cordier, Henri, 1849-1925 [Editor]; Yule, Henry, Sir, 1820-1889 [Translator]",
    "gutenbergReference": "10636",
    "hash": "e00305ac9cffbad0efb37181644d8f4a7da966bf5e6d83a7711a7a4fe381d69a"
  },
  {
    "time": "17:03",
    "quoteFirst": "We landed on the bar and sent to town for mail, but found the postoffice had been moved to Torrasdale, several miles away--and after walking up there found no letters. At 3 p. m. we started up the Red, rapid, crooked, much in need of the services of a snag boat; weather so warm the invalid came out on deck for an hour or more. Turned into the Atchafalaya ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": ", a deep stream, said to be never less than 50 feet deep. The same shelving banks as the great river, formed by the continual caving.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "hash": "eca380dce7135dc6e161091012ba929afb76fb0511de3aaa7ba4bb7e237824c2"
  },
  {
    "time": "17:03",
    "quoteFirst": "Most of the students had ere this dropped off by twos and threes, and were gone to their day's work, or pleasure--to return again in equal force ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". Of those that remained, some five or six came up when the police were gone, and began chatting about the robbery. When they learned that Flandrin had desired to have a sketch of the man's head; when Müller described his features, and I his obstinate reserve and semi-military air, their excitement knew no bounds.",
    "title": "In the Days of My Youth: A Novel",
    "author": "Edwards, Amelia B., 1831-1892",
    "gutenbergReference": "12442",
    "hash": "508dfa5085dde08c400e236579ce445b0f7a219eb2e3e4755c2afe1d79a17adc"
  },
  {
    "time": "17:03",
    "quoteFirst": "For not only had he robbed his right corps of Barlow's brigade, the only general reserve of the \"key of his position,\" as himself has called it, and despatched Birney two miles into the woods, supported by Whipple, and protected on the left by Williams; but ",
    "quoteTime": "about five P.M.",
    "quoteLast": " he ordered Geary from his position on Slocum's left, to move forward, and make an attack down the plank road. This order Geary carried out in person with several regiments.",
    "title": "The Campaign of Chancellorsville",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "5715",
    "hash": "1f7ac8914394d589509c233da0c14391d85b0454d8b975b14d98dff834ffac2d"
  },
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " we rolled into Darbyville. While crossing the Pass River the sun had burst through the clouds, and now all was as bright and fresh as ever.",
    "title": "True to Himself; Or, Roger Strong's Struggle for Place",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "4995",
    "hash": "fa46134cf8fd0742de499915db39c2a61942a13752ac2205ed18f245f10bce57"
  }
]