[
  {
    "time": "17:00",
    "quoteFirst": "The next day we proceeded about ten miles farther to Bhalmacottee; and on the day following, that is Friday, we started ",
    "quoteTime": "at five o'clock",
    "quoteLast": " in the morning for Bhohoneswar. On the way we passed the remains of a very large old fort built of hewn stone.",
    "title": "A Popular Account of the Manners and Customs of India",
    "author": "Acland, Charles, 1812-1845",
    "gutenbergReference": "43586",
    "hash": "fc9b082bf8a552f5b35fe9b9fe7eca03dc2bbbf6462eecc97c4177f9f4a88c6d"
  },
  {
    "time": "17:00",
    "quoteFirst": "Knight to relieve him ",
    "quoteTime": "at five o’clock",
    "quoteLast": ".",
    "title": "Ralph in the Switch Tower; Or, Clearing the Track",
    "author": "Chapman, Allen",
    "gutenbergReference": "39051",
    "hash": "005c3a49975486be54648028e20a0828c4c975b2a723ce453b08c49bd3bd0318"
  },
  {
    "time": "17:00",
    "quoteFirst": "All day the stretchers are brought in and the work goes on. It is about ",
    "quoteTime": "5 o'clock",
    "quoteLast": " that the weird tired hour begins when the dim lamps are lighted, and people fall over things, and nearly everything is mislaid, and the wounded cry out, and one steps over forms on the floor. From then till one goes to bed it is difficult to be just what one ought to be, the tragedy of it is too pitiful.",
    "title": "My War Experiences in Two Continents",
    "author": "Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]",
    "gutenbergReference": "18364",
    "hash": "ab59a82e2485570b85f1237e9710031ca87e089018608ce8b128334ba6191737"
  },
  {
    "time": "17:00",
    "quoteFirst": "When the head of the column reached the Treasury Building, a brief halt was made, that President Cleveland might go to the reviewing stand in front of the White House.  There he witnessed the procession pass in review, which occupied three hours, and it was after ",
    "quoteTime": "five o'clock",
    "quoteLast": " when he entered the White House.",
    "title": "Perley's reminiscences of sixty years in the national metropolis, v. 1-2",
    "author": "Poore, Benjamin Perley, 1820-1887",
    "gutenbergReference": "20290",
    "hash": "532e711b668cbaede90e7875a6f444b57e0f93f8d72e18d5ee601dd06268da03"
  },
  {
    "time": "17:00",
    "quoteFirst": "\"All right,\" cried he, \"I'll give you a job, but I have no time to talk before ",
    "quoteTime": "five o'clock",
    "quoteLast": "; you can wait.\" Then I stood waiting, and feeling half afraid to tackle the work, until the \"boss\" sang out \"five o'clock.\"",
    "title": "Missing Friends\nBeing the Adventures of a Danish Emigrant in Queensland (1871-1880)",
    "author": "Weitemeyer, Thorvald Peter Ludwig, 1850-",
    "gutenbergReference": "36399",
    "hash": "d40d2b98e2ec924c5a42691f57c3db1e62ba4a9943ee6ae7d8333db35de557c3"
  },
  {
    "time": "17:00",
    "quoteFirst": "The night was very fair and calm. The 15th, ",
    "quoteTime": "at five o’clock",
    "quoteLast": " in the morning, we set sail with a breeze at E. S. E. and we steered so as to come close to the east of Button.",
    "title": "A voyage round the world",
    "author": "Bougainville, Louis-Antoine de, comte, 1729-1811; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "73429",
    "hash": "3b30ddcbaee36285571660c1d21e3a35eabbe89c8af9c0937f19fbb1a2350754"
  },
  {
    "time": "17:00",
    "quoteFirst": "Atzerodt, near midnight, returns to the stable of Naylor the horse which he had procured for this work of murder, having been interrupted in the execution of the part assigned him at the Kirkwood House by the timely coming of citizens to the defense of the Vice-President, and creeps into the Pennsylvania House at two o'clock in the morning with another of the conspirators, yet unknown. There he remained until about ",
    "quoteTime": "five o'clock",
    "quoteLast": ", when he left, found his way to Georgetown, pawned one of his revolvers, now in court, and fled northward into Maryland.",
    "title": "Assassination of Lincoln: a History of the Great Conspiracy\r\nTrial of the Conspirators by a Military Commission, and a Review of the Trial of John H. Surratt",
    "author": "Harris, T. M. (Thomas Mealey), 1817-1906",
    "gutenbergReference": "42855",
    "hash": "2a755ac9edc2667820ee5aad3d6900b2b1474bcc5e96b83d6119895dc48e4a3e"
  },
  {
    "time": "17:00",
    "quoteFirst": "“They started in ",
    "quoteTime": "at 5 o’clock",
    "quoteLast": ". At 6:45 the report was sent to headquarters that the machine gun fire at the lower end of the woods had been practically silenced. At 7:30 German prisoners began to come in.",
    "title": "Deeds of heroism and bravery",
    "author": "Barron, Elwyn, 1855-1929 [Editor]; Hughes, Rupert, 1872-1956 [Author of introduction, etc.]; Bouchor, J.-F. (Joseph-Félix), 1853-1937 [Illustrator]; Chase, Joseph Cummings, 1878-1965 [Illustrator]",
    "gutenbergReference": "75487",
    "hash": "9455ee08b4c709b797f0d7aa685b77c12d3339cb8b94c94b8d603a0c1d593547"
  },
  {
    "time": "17:00",
    "quoteFirst": "On the afternoon of April 30th, as he was standing in the street, the dean of the chapter, who was also commissioner of the Inquisition, passed in his carriage, then got out and scolded him roundly for not taking off his hat. Martin withdrew, but the dean, still unsatisfied, went to his house with the alcalde, broke open the door and embargoed all his goods--even to his clothes and breviary--then summoned the chapter and by ",
    "quoteTime": "5 o’clock",
    "quoteLast": " had him excommunicated and fined twenty pesos, as the papers stated, for not removing his hat to the dean an hour before, and notices of the excommunication were duly affixed to the doors of the churches.",
    "title": "The inquisition in the Spanish dependencies\r\nSicily—Naples—Sardinia—Milan—the Canaries—Mexico—Peru—New Granada",
    "author": "Lea, Henry Charles, 1825-1909",
    "gutenbergReference": "68744",
    "hash": "8caecc395d6ee02b81eccdb6e63ab60fe23312f5188a3ad63cf1924bc96e0139"
  },
  {
    "time": "17:00",
    "quoteFirst": "The object of the meeting was for the purchase of a carload of provisions and to arrange for the shipment early in the morning. The supplies were purchased and loaded in the car before ",
    "quoteTime": "5 o’clock",
    "quoteLast": " a. m., and within nine hours after the receipt of the message the carload of provisions was in Nelsonville ready to be distributed to the hungry.",
    "title": "Complete Life of William McKinley and Story of His Assassination\nAn Authentic and Official Memorial Edition, Containing Every Incident in the Career of the Immortal Statesman, Soldier, Orator and Patriot",
    "author": "Everett, Marshall, 1863-1939",
    "gutenbergReference": "58740",
    "hash": "530532db85ccce88faf8c985f5264a6419f57fd27a998063ad3d628544093f1a"
  },
  {
    "time": "17:00",
    "quoteFirst": "But from circumstances unnecessary to detail, the money did not come until Wednesday, the day before the expiration of the two weeks. She then prepared herself to start the next _morning_; but through a blunder of the expressman in carrying her trunk to the wrong depot, she was detained till the ",
    "quoteTime": "five o'clock P.M.",
    "quoteLast": " train, when she started, just two weeks, _to the hour_, from the time the prediction was given.",
    "title": "The Salem Witchcraft, the Planchette Mystery, and Modern Spiritualism\r\nWith Dr. Doddridge's Dream",
    "author": "Wells, Samuel R. (Samuel Roberts), 1820-1875; Stowe, Harriet Beecher, 1811-1896",
    "gutenbergReference": "42318",
    "hash": "b5d8da460ad48ec514cb2a69b2364017d73e49c2e01b8a40811520ace84e4336"
  },
  {
    "time": "17:00",
    "quoteFirst": "",
    "quoteTime": "Five o'clock",
    "quoteLast": " was the usual hour for the meal, and it was now nearly seven: but the doctor had been some miles into the country to see a wealthy patient, and Edina waited for him. They sat round the table in the best parlour; the one of which the bow-window looked on to the street; the other room was chiefly used for breakfast and dinner.",
    "title": "Edina: A Novel",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "58701",
    "hash": "184e7d726c5b9015bb19471fb589ff7ecb4cbef33acf1700c331140572b2853a"
  },
  {
    "time": "17:00",
    "quoteFirst": "“A scavenger. He thinks that it was nearly ",
    "quoteTime": "five o’clock",
    "quoteLast": " when the van drove off.”",
    "title": "Arsène Lupin",
    "author": "Leblanc, Maurice, 1864-1941; Jepson, Edgar, 1863-1938 [Translator]",
    "gutenbergReference": "4014",
    "hash": "fa60aa18a51667d19aa47352a01b04077f03a73904a5a4e425d45f5f4730a5fa"
  },
  {
    "time": "17:00",
    "quoteFirst": "\"I've got to be in Chicago ",
    "quoteTime": "at five o'clock",
    "quoteLast": " to-morrow night,\" he said to the boys, \"and at the rate we've been delayed I'm going to be late. It will mean a big loss to me, too, for I counted on putting a deal through with a friend of mine, Lemuel Liggins.",
    "title": "Jack Ranger's Western Trip; Or, from Boarding School to Ranch and Range",
    "author": "Young, Clarence",
    "gutenbergReference": "7496",
    "hash": "454e5627e7857a4f9553acf92b94d269444b8a999918668973c72d8dbbfa8e39"
  },
  {
    "time": "17:00",
    "quoteFirst": "Near the termination of the glacier we could not avoid traversing a portion of its abominable moraine, but at 1.30 P.M. we were clear of it, and threw ourselves upon some springy turf conscious that our day’s work was over. An hour afterwards we resumed the march, crossed the Doire torrent by a bridge a little below Gruetta, and ",
    "quoteTime": "at five o’clock",
    "quoteLast": " entered Courmayeur, having occupied somewhat less than ten hours on the way. Mr. Girdlestone’s party came in, I believe, about four hours afterwards, so there was no doubt that we made a shorter pass than the Col du Géant; and I believe we discovered a quicker way of getting from Chamounix to Courmayeur, or _vice versa_, than will be found elsewhere, so long as the chain of Mont Blanc remains in its present condition.",
    "title": "The Ascent of the Matterhorn",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "38044",
    "hash": "f9c1f5ce636fbe4ef26ec6168337fd81fdad3b9f825b9752cab4292a44701a91"
  },
  {
    "time": "17:00",
    "quoteFirst": "That train, the last cars of which are being loaded, on the second level must be out of the Cut and on the main line at a fixed hour or there will be a tie-up of the empties coming back from the distant dumps. That row of holes must be drilled by ",
    "quoteTime": "five o’clock",
    "quoteLast": ", for the blast must be fired as soon as the Cut is emptied of workers. The very tourists on the observation car going through the Cut must be chary of their questions, for that track is needed now for a train of material.",
    "title": "Panama and the Canal in Picture and Prose",
    "author": "Abbot, Willis J. (Willis John), 1863-1934",
    "gutenbergReference": "64476",
    "hash": "34c2bee9edef3d5cbee2f7c67b96a5a468f0ee90c301b2f3c6eb6010738bc09a"
  },
  {
    "time": "17:00",
    "quoteFirst": "On June 8, ",
    "quoteTime": "at 5 p.m.",
    "quoteLast": ", a Philippine deputation, headed by Dr. Santos, waited on the American Consul-General in Singapore and delivered to him a congratulatory address on the American successes in the war with Spain. In reply to this address, the Consul-General made some pleasing remarks which were received with vociferous cheers by the Filipinos for the President of the United States and all sympathizers with their welfare.",
    "title": "The Philippine Islands\r\nA Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule",
    "author": "Foreman, John, F.R.G.S.",
    "gutenbergReference": "22815",
    "hash": "7d61c3c220931a86b6b8c1b93566cf385a102a766b486814c962474fc1b41bdc"
  },
  {
    "time": "17:00",
    "quoteFirst": "Uproarious shouts of derision greeted the customary resolution of thanks to the Speaker. Many members were in a state of hopeless drunkenness. It was ",
    "quoteTime": "five o’clock",
    "quoteLast": " in the morning when Adams invited Edward Everett to ride home with him. The drowsy driver touched the horses, and over the frozen ruts of the Avenue, the carriage jolted homeward.",
    "title": "The party battles of the Jackson period",
    "author": "Bowers, Claude G. (Claude Gernade), 1879?-1958",
    "gutenbergReference": "72299",
    "hash": "70280532bbc47dcd5d6b97f540aacf0177d6aef337c1e0ea1b05b2a161bcab67"
  },
  {
    "time": "17:00",
    "quoteFirst": "The impression was so strong that I think nothing could make so deep a wound that was imaginary; and I was so dejected and disconsolate that, when I received the news of his disaster, there was no room for any extraordinary alteration in me. I had cried all that day, ate nothing, and only waited, as I might say, to receive the dismal news, which I had brought to me about ",
    "quoteTime": "five o'clock in the afternoon",
    "quoteLast": ".",
    "title": "The Fortunate Mistress (Parts 1 and 2)\r\nor a History of the Life of Mademoiselle de Beleau Known by the Name of the Lady Roxana",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "30344",
    "hash": "e06919dd9ba25c571b1cf6969a046c29148d5b19ae36199683b7d04dfd55a223"
  },
  {
    "time": "17:00",
    "quoteFirst": "So I got through the day somehow, though I am afraid I sorely exasperated other care-free individuals, who had to work with me and could not realise the condition of my mind. At last ",
    "quoteTime": "five o'clock",
    "quoteLast": " came, and I hurried home. My wife met me midway of the shop with a beaming face, and held out her hand with eight sovereigns in it.",
    "title": "Confessions of a Tradesman",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "63556",
    "hash": "347668dca9eefa5e26c36ef45499ad2e85a26e98715d2da4d13bfb71b55fada2"
  }
]