[
  {
    "time": "17:01",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " on their return home that they strolled through the diamond market, a street of one-story houses built of corrugated iron, with the interiors very simply finished.  They visited the offices of several diamond buyers, representing Parisian, English, Viennese, and Holland houses in this branch of trade.",
    "title": "An I.D.B. in South Africa",
    "author": "Sheldon, Louise Vescelius; Graves, George E. [Illustrator]; Hencke, Albert, 1865-1936 [Illustrator]",
    "gutenbergReference": "37265",
    "hash": "82d188b092aa42194c5009a268db66ef3d9b71366e66fe8c39f9bb90b1de902f"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About 5 p. m.",
    "quoteLast": " the steam tug Robb, under command of Capt. McCallum, arrived in port from Niagara river with 59 prisoners. These were placed under charge of Col.",
    "title": "Narrative of the Fenian invasion of Canada",
    "author": "Somerville, Alexander, 1811-1885",
    "gutenbergReference": "70425",
    "hash": "54365a2d296f20d7515686f6989e593036026a08a33cc27c5e95c098b97dccac"
  },
  {
    "time": "17:01",
    "quoteFirst": "On May 10, 1879, at ",
    "quoteTime": "about 5 o’clock p. m.",
    "quoteLast": ", a large and extraordinarily luminous meteor exploded with a terrific noise, followed at slight intervals with less violent detonations, and struck the earth in the edge of a ravine, near Estherville, Emmet County, Iowa, penetrating to a depth of fourteen feet.",
    "title": "The inter ocean curiosity shop for the year 1883",
    "author": "Various; Jones, William P. [Editor]",
    "gutenbergReference": "70718",
    "hash": "acc9a777eb78937a2a0f7fff0ec6b9953554d77d6c0d9c7b49155542d61b76da"
  },
  {
    "time": "17:01",
    "quoteFirst": "Day by a cowherd called Baptista of Camaldulus, ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " and about seven miles out from the City, on the high road. His cows saw it and stopped dead, and Baptista, who was behind with his cart, pricked them on with his goad; but they went down on their knees and wouldn’t budge.",
    "title": "Perseus",
    "author": "Stokes, H. F. Scott (Henry Folliott Scott), 1896-1976",
    "gutenbergReference": "73461",
    "hash": "3e865c6ec4e0af8744497bab3c13382470f8e9460505edcf2fad2858f6fa601c"
  },
  {
    "time": "17:01",
    "quoteFirst": "Seven Dutch Steamers which left Falmouth on February 22 were attacked ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " of the same day by a German submarine, without their papers being examined. Three of the ships are known to have been sunk, one has been towed into harbor, the other three, says a Lloyd's telegram, \"might still be afloat.",
    "title": "Raemaekers' Cartoon History of the War, Volume 3\nThe Third Twelve Months of War",
    "author": "Raemaekers, Louis, 1869-1956 [Illustrator]; Allison, James Murray, 1877-1929 [Editor]",
    "gutenbergReference": "43219",
    "hash": "53c6d80aae790382db9e853f5533ca4b18cdf15a4f5bcbd4c9b0e3ea1dbc820b"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About 5 o’clock in the afternoon",
    "quoteLast": " we took our departure with not the most pleasant feelings. The associations of the governor, the spirit that he manifested to compromise with these scoundrels, the length of time that he had kept us waiting, and his general deportment, together with the infernal spirit that we saw exhibited by those whom he had admitted to his councils, made the prospect any thing but promising.",
    "title": "The City of the Saints, and Across the Rocky Mountains to California",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66791",
    "hash": "163135800ceda6305b4f86b544b5434cf11d149bb40514308b26a7464dd5b65e"
  },
  {
    "time": "17:01",
    "quoteFirst": "In regard to his recent mode of life, the document contained the suggestive fact that Muhlen had not taken his midday meal at the hotel for some time past. He was strangely fond of going out in the late mornings, the proprietor averred; it might be, to bathe; he returned at ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " after lunching, presumably, in some small restaurant by the shore.",
    "title": "South Wind",
    "author": "Douglas, Norman, 1868-1952",
    "gutenbergReference": "4508",
    "hash": "5f23563d06e104fa5564e07dcb6f45b7a4a8621c290b6914724ed4b4887b61ad"
  },
  {
    "time": "17:01",
    "quoteFirst": "At about twelve o’clock, the horses belonging to the different mails, with new harness, and the postmen and postboys on horseback, arrayed in their new scarlet coats and jackets, proceed from Lombard-street to Millbank, and there dine. At this place the coaches are fresh painted; from thence the procession being arranged begins to move ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", headed by the general postmen on horseback. The mails follow them, filled with the wives and children, friends and relations, of the coachmen and guards; while the postboys sounding their bugles and cracking their whips, bring up the rear.",
    "title": "The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53275",
    "hash": "dce7514cda14cdd2bb113fee425cec593f6c4b1928a4fc9bda2cf520d46ce937"
  },
  {
    "time": "17:01",
    "quoteFirst": "“You are right,” said Edestone, as he and Lawrence stood looking out of one of the windows of the Embassy at ",
    "quoteTime": "about 5 o’clock in the afternoon",
    "quoteLast": ".",
    "title": "L.P.M. : The End of the Great War",
    "author": "Barney, J. Stewart (John Stewart), 1867-1925",
    "gutenbergReference": "7826",
    "hash": "57f57eeff137dc6dfc3daaf8504481e1c724fa2ebd3d0a87c71731e1e4cea1ed"
  },
  {
    "time": "17:01",
    "quoteFirst": "I. This point we reached ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", in time to enjoy the refreshing cool breezes and to admire the beautiful view and sunset on a small mountain opposite the hotel.",
    "title": "Across the Equator: A Holiday Trip in Java",
    "author": "Reid, Thomas H.",
    "gutenbergReference": "27556",
    "hash": "9cfee4b3a0213808cd1ea76ac3ba64186c3d1d3e876b7bc82715617ee140ed20"
  },
  {
    "time": "17:01",
    "quoteFirst": "\"",
    "quoteTime": "About five p.m.",
    "quoteLast": " the camp was fairly roused, and a little low chatting commences. The porters overnight have promised to start early, and to make a long wholesome march; but, 'uncertain, coy, and hard to please,' the cold morning makes them unlike the men of the warm evening, and so one of them will have fever. In every Caravan there is some lazy lout and unmanageable fellow whose sole delight is to give trouble.",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "hash": "3cfa69ba616da0fb8d8d29773847650085c9ae3a56b61c40e1b532e23754157b"
  },
  {
    "time": "17:01",
    "quoteFirst": "As we are in London ‘in the season,’ in the Park, ",
    "quoteTime": "about five P.M.",
    "quoteLast": ", we see all the ‘swelldom’ driving and riding, for it is here they take their airing. The Park itself is lovely, with large, perfect roads and walks, grand, magnificent old trees, plump, clean sheep and graceful deer grazing contentedly, as well they may in such quarters.",
    "title": "A Bundle of Letters from over the Sea",
    "author": "Robinson, Louise B.",
    "gutenbergReference": "54092",
    "hash": "dbce32c767b60371b6e9f2c431f37d23368c191657ba7be1857743bb3a334f01"
  },
  {
    "time": "17:01",
    "quoteFirst": ", the Veloutier Tabac (_Tournefortia argentea_), the Bois d'Aimanthe (_Suriana maritima_), a bush with lanceolate woody leaves, and a small herbaceous plant. After a good deal of groping and wading about the shores of the islet, we returned at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " to the place where we had left our boat, but found, to our dismay, that the tide had fallen so low since we had landed, that the boat was now hard and fast on the bare reef, and after repeated efforts to drag it over to the reef-edge, a distance of nearly half a mile, we were obliged to make up our minds to wait for the rising tide.",
    "title": "Cruise of the \"Alert\"",
    "author": "Coppinger, R. W. (Richard William), 1847-1910",
    "gutenbergReference": "43483",
    "hash": "674cee53792759d7792e7318420ba9878fb82e83cc7d2d43345cfcd7d6aa1329"
  },
  {
    "time": "17:01",
    "quoteFirst": "On the Grape Vine Bridge road, about a thousand yards from Fair Oaks, Couch's Division halted and formed a line facing toward the south, information having been received that Sumner's Corps had crossed the river at Grape Vine Bridge and was advancing to the assistance of the Union troops. ",
    "quoteTime": "About 5 o'clock in the afternoon",
    "quoteLast": " Colonel Pender, with his Sixth Regiment, arrived at Fair Oaks from toward Richmond, on the Nine-Mile road, in advance of Whiting's Brigade. Line of battle having been instantly formed facing to the south, the regiment, without support and under direct orders from either General Whiting or General G. W. Smith, went rapidly forward.",
    "title": "Lives of Distinguished North Carolinians, with Illustrations and Speeches",
    "author": "Peele, W. J. (William Joseph), 1855-1919 [Compiler]",
    "gutenbergReference": "49353",
    "hash": "fcf6e32e9f894e8ade5fb13fee753b686652eaa0277e5c3fb387a952f0002862"
  },
  {
    "time": "17:01",
    "quoteFirst": "Very warm and sultry until ",
    "quoteTime": "about 5 o'clock p. m.",
    "quoteLast": " when quite a hard thunder-storm come up and cooled off the air; remained in our breastworks until about 4 o'clock p. m. when the first line was abandoned for the second where we remained about an hour when all withdrew.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "cab80e0859616916f96bd9bf84b59ec5d0d00bec5911758b2d5fe131af8cdfdc"
  },
  {
    "time": "17:01",
    "quoteFirst": "Three days later, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", Skippy emerged from behind the Gutter Pup's barn, leaving Mr. Puffy Ellis to readjust himself with more painful leisure.",
    "title": "Skippy Bedelle\r\nHis Sentimental Progress From the Urchin to the Complete Man of the World",
    "author": "Johnson, Owen, 1878-1952; Fuhr, E. (Ernest), 1874-1933 [Illustrator]",
    "gutenbergReference": "25465",
    "hash": "3a12b3be9ed56033363dfdf43a3ade3fc590a7700f2c13474788a5e77021f88c"
  },
  {
    "time": "17:01",
    "quoteFirst": "This day, ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", we in the ship espied three canoes coming towards us, which went to the island adjoining, where they went ashore, and very quickly had made a fire, about which they stood beholding our ship, to whom we made signs with our hands and hats, waving unto them to come unto us, because we had not seen any of the people yet.",
    "title": "A Book of American Explorers",
    "author": "Higginson, Thomas Wentworth, 1823-1911",
    "gutenbergReference": "56346",
    "hash": "390742d6bc440db60f61100a4e7ca1e60c09343b40752d67bd515c308fb1fa81"
  },
  {
    "time": "17:01",
    "quoteFirst": "The Kaiser, with some of his aides, arrived by motor car at a tavern at Thielt ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": " Apartments had been reserved for the Emperor. Dinner was ready and his personal baggage had already been deposited in the bedroom prepared for him.",
    "title": "Stories and Letters from the Trenches",
    "author": "Various",
    "gutenbergReference": "48636",
    "hash": "31411c162435785444e107ac25bda1dfd18779b1ea8036c4b97fcdb7be715cd9"
  },
  {
    "time": "17:01",
    "quoteFirst": "_5th December, 1872._--The people eat mushrooms and leaves. My men returned ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " with two of Kafimbé's men bringing a present of food to me. A little was bought, and we go on to-morrow to sleep two nights on the way, and so to Kafimbé, who is a brother of Nsama's, and fights him.",
    "title": "The Last Journals of David Livingstone, in Central Africa, from 1865 to His Death, Volume II (of  2), 1869-1873\r\nContinued By A Narrative Of His Last Moments And Sufferings, Obtained From His Faithful Servants Chuma And Susi",
    "author": "Livingstone, David, 1813-1873; Waller, Horace, 1833-1896 [Editor]",
    "gutenbergReference": "17024",
    "hash": "a63a837a36e08ec84ba4c176656ceff4f29b98a98691749cd6e2ca8b53c4b99b"
  },
  {
    "time": "17:01",
    "quoteFirst": "\"Satterday, Nov. 12, 1687. ",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " Mrs. Elisa Saffen is entombed.... Mother not invited.\"[187]",
    "title": "Woman's Life in Colonial Days",
    "author": "Holliday, Carl, 1879-1936",
    "gutenbergReference": "15488",
    "hash": "d1bf9be703b3c3d6bc0d1219bf6e6202cc17b451482c125c4b5e4cb13b418c3c"
  }
]