[
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", the temperature had fallen to 43° below zero, and at the same time the ice began to move again. Owing to the attraction of the moon, the mighty flanks of the earth were being drawn by her invisible force, and were commencing again to crack and be rent asunder.",
    "title": "A Negro Explorer at the North Pole",
    "author": "Henson, Matthew Alexander, 1866-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Author of introduction, etc.]; Washington, Booker T., 1856-1915 [Author of introduction, etc.]",
    "gutenbergReference": "20923",
    "hash": "0129ac3bf5f4f5ad0ab70c962e6b3c2f9c6449b8800c586f94bdd3d3150c4771"
  },
  {
    "time": "17:01",
    "quoteFirst": "Then, at ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", both drove in Hamilton’s car into Truro.",
    "title": "Tracked by Wireless",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "59434",
    "hash": "b6beb580bcee28a8064a3807538a784503349329779d50b6376127fdd3460f4c"
  },
  {
    "time": "17:01",
    "quoteFirst": "Hill. ",
    "quoteTime": "About five o’clock P. M.",
    "quoteLast": " the sound of guns was heard to the left, and soon Jackson’s corps was in the thickest of the fight.",
    "title": "The Life of Gen. Thos. J. Jackson, \"Stonewall\"\r\nFor the Young (Fourth Reader Grade), in Easy Words",
    "author": "Williamson, Mary L. (Mary Lynn), 1850-1923",
    "gutenbergReference": "60409",
    "hash": "dc0f56d9220deae9691db9f41b94d66f493ff8a50c4f33a645dd08df7ca10576"
  },
  {
    "time": "17:01",
    "quoteFirst": "On the afternoon of the 8th, preparations were made for going to sea; and ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", Captain Bully, the agent of the W.S.L. Line of Steamers, came on board, and informed the commander of the “Ireland” that he must proceed to sea at once.",
    "title": "Travels in Eastern Africa, volume 1 (of 2)",
    "author": "McLeod, Lyons, -1893",
    "gutenbergReference": "74675",
    "hash": "b28c1d0633b70642b6c138cc33f7b74aa4903162c4f1a628f4a58ec4c34a200a"
  },
  {
    "time": "17:01",
    "quoteFirst": "\"",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " on September 6, my husband, whom the Germans were dragging along and striking with sticks, called to me, exclaiming: 'My wife, my poor wife.' I ran and kissed him through our garden gate, but was roughly repulsed by his captors, and fell. My poor husband was in a piteous state, blood streaming from his ears. He begged for mercy and asked: 'What harm have I done you?' He also cried out: 'Colonel, colonel.",
    "title": "The Marne Battle-fields (1914)",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "50693",
    "hash": "7344ce750bc28cc441d51db1884efccd43e7d3f1d287f33a902559c45f858bd4"
  },
  {
    "time": "17:01",
    "quoteFirst": "On this he insisted with a pathetic eloquence which certainly would not have been expected from his appearance, and spoke with tears in his eyes,--real unaffected tears,--of the misery of those wretched jurymen who, in the performance of their duty, had been led into so frightful an error. Through the whole of this long recital he seemed to feel no fatigue, and when he had done with his list of judicial mistakes ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", went on to make what he called the very few remarks necessary as to the evidence which on the next day he proposed to produce as to the prisoner's character. He ventured to think that evidence as to the character of such a nature,--so strong, so convincing, so complete, and so free from all objection, had never yet been given in a criminal court.",
    "title": "Phineas Redux",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "18640",
    "hash": "b7edb2c725ea503674dd0ffa732e593d643e1e39cbd40941961c7d3ef2c25e8b"
  },
  {
    "time": "17:01",
    "quoteFirst": "We landed on the bar and sent to town for mail, but found the postoffice had been moved to Torrasdale, several miles away--and after walking up there found no letters. At 3 p. m. we started up the Red, rapid, crooked, much in need of the services of a snag boat; weather so warm the invalid came out on deck for an hour or more. Turned into the Atchafalaya ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": ", a deep stream, said to be never less than 50 feet deep. The same shelving banks as the great river, formed by the continual caving.",
    "title": "The Houseboat Book: The Log of a Cruise from Chicago to New Orleans",
    "author": "Waugh, W. F. (William Francis), 1849-",
    "gutenbergReference": "44656",
    "hash": "4c6d66d963c6b4964450df37dd808cd1e87de6977d607a4dcb7fc3bec0e195b8"
  },
  {
    "time": "17:01",
    "quoteFirst": "It was ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": " when we sighted a considerable village, which at once we determined must be the place we sought. Bowling along at an increased pace we soon reached the town, but to our surprise we found our way barred by solid files of Indians, all standing with their arrows ready notched in their bowstrings.",
    "title": "The Boy Fortune Hunters in Panama",
    "author": "Baum, L. Frank (Lyman Frank), 1856-1919",
    "gutenbergReference": "60191",
    "hash": "118526c8109d8a69658e545a9bb5a4ebbf62cba7d36432ee62a5ca67cd4ffcd6"
  },
  {
    "time": "17:01",
    "quoteFirst": "\"Saturday, August 26th, 1854:  His Excellency dashed in among us 'vagabonds' on a sudden, at ",
    "quoteTime": "about five o'clock p.m.",
    "quoteLast": ", and inspected a shaft immediately behind the Ballaarat Dining Rooms, Gravel-pits.  A mob soon collected round the hole; we were respectful, and there was no 'joeing.",
    "title": "The Eureka Stockade",
    "author": "Carboni, Raffaello, 1817-1875",
    "gutenbergReference": "3546",
    "hash": "6f9874983ef36b18c947f78e360f0849835cceda423a58a24d96f3e0deea90b1"
  },
  {
    "time": "17:01",
    "quoteFirst": "Hayden, were dispatched to the front in a buggy to scout, and locate the enemy if he was near, and about noon sixteen mounted men under L. M. Boardman, sheriff of the county, were started on a similar errand. Both these squads kept moving until they reached New Ulm, at ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": "",
    "title": "The History of Minnesota and Tales of the Frontier",
    "author": "Flandrau, Charles E. (Charles Eugene), 1828-1903",
    "gutenbergReference": "25677",
    "hash": "5b3d0315e7abbe206cdd2eac99d16fb399a029d8d6bb773c2beb42d7082129ac"
  },
  {
    "time": "17:01",
    "quoteFirst": "The next morning we started by dawn, met a fresh pair of horses, Mr. Belflowers sent to meet us at Union Church, and reached Chicora ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ".",
    "title": "Chronicles of Chicora Wood",
    "author": "Pringle, Elizabeth W. Allston (Elizabeth Waties Allston), 1845-1921",
    "gutenbergReference": "56736",
    "hash": "78ac9bed8990a6e7d2e6b65a3304b42967ecbc3665ccf7d2e4a408f9c0c6c852"
  },
  {
    "time": "17:01",
    "quoteFirst": "All Saints' Street, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", the chime of a bell ringing for evensong reminded him of his old home at Rushbrook and the grey church close to his gates.",
    "title": "A Vanished Hand",
    "author": "Doudney, Sarah, 1843-1926",
    "gutenbergReference": "28237",
    "hash": "b49750054d1daf9bc0f174e9799ecd82ac6982616fa28d205ae7ffbb8ca66cb6"
  },
  {
    "time": "17:01",
    "quoteFirst": "On November 23, he worked his vessel to Jacksonville, a depot for blockade runners, and on the way caused a ship loaded with turpentine to be burned. At the town he captured a lot of guns and other public property, and started back. ",
    "quoteTime": "About 5 o'clock p. m.",
    "quoteLast": " he found and shelled a camp of Confederate troops on the river bank, and came to anchor at nightfall, staying all night with his prizes, two large schooners.",
    "title": "Three Wisconsin Cushings\r\nA sketch of the lives of Howard B., Alonzo H. and William B. Cushing, children of a pioneer family of Waukesha County",
    "author": "Haight, Theron Wilber",
    "gutenbergReference": "50549",
    "hash": "f8af9c7b6768100e4da4da33d806a6f6077d08d6330aa3cd0135ad4058d6168b"
  },
  {
    "time": "17:01",
    "quoteFirst": "These, however, it was extremely hard to obtain; but the Pashà, to whom we mentioned our difficulty, generously placed a couple of horses at our disposal, and told us that if we would start this afternoon we should have the advantage of a guard that was to accompany a caravan of Herzegovinians to Metcović, our Dalmatian destination. We being anxious to push on, as we were really afraid of this climate, took advantage of the proposal, and ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " started with our cavalcade on the most terrible journey I ever remember.",
    "title": "Through Bosnia and the Herzegóvina on foot during the insurrection, August and September 1875",
    "author": "Evans, Arthur, Sir, 1851-1941",
    "gutenbergReference": "73712",
    "hash": "03227ffa2a0cf034c4cda3dc93df73e472d420def47f52dfabf1744f57032583"
  },
  {
    "time": "17:01",
    "quoteFirst": "This camp was occupied, however, by the 4th Battalion Northumberland Fusiliers, which was moving up in the afternoon to take part in an attack along the Ypres-Staden railway north of Poelcapelle. Whilst lying in an open field waiting to occupy the camp a visit was received from a squadron of Gotha bombing planes, and about 20 casualties were suffered. ",
    "quoteTime": "About 5 p.m.",
    "quoteLast": " the camp was taken over. Here the Battalion remained for three days, and had considerable experience of Hun aeroplane bombs, fortunately without further casualties. Exceptionally large working parties were demanded on each of the three nights, and their experiences were perhaps worse than those of the tour in the line which was to follow.",
    "title": "The story of the 6th Battalion, the Durham Light Infantry",
    "author": "Ainsworth, Ralph Bignell, Sir, 1875-1952 [Editor]",
    "gutenbergReference": "16660",
    "hash": "a60f86f334f177f5007054573e4a43d957818e344e17ca0a3fe215f43e20aea6"
  },
  {
    "time": "17:01",
    "quoteFirst": "The whole Hall, was joyfull thereat, as well as themselves, and now they begin to talk loud of the King.  To-night I am told, that yesterday, ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", one came with a ladder to the Great Exchange, and wiped with a brush the inscription that was on King Charles, and that there was a great bonfire made in the Exchange, and people called out \"God bless King Charles the Second!\"",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "hash": "5ae8a16ab9dae412c2f435c60f3bd3bedf64eeb513d2baa191bb4369e4becd1a"
  },
  {
    "time": "17:01",
    "quoteFirst": "On arriving at the springs, saw that there was not sufficient water for the horses, and, as I had stood this part of the journey so well, made up my mind to cross the range to Brinkley Bluff. Proceeded, and arrived there ",
    "quoteTime": "about five o'clock p.m.",
    "quoteLast": " I have stood the long journey far better than I expected, but feel very tired and worn out. Wind variable. Cloudy.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "hash": "bb7a8a367dd54b787c80ce37c9ee2fd07180aec27765832d5224d0d3be310aa0"
  },
  {
    "time": "17:01",
    "quoteFirst": "We paddled on through quiet water all the afternoon until, ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", we made fast about a league below the next cachuela, called Pederneira.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "hash": "069a772c2ca1a3b92915172cfaa191319389de8cea7470399e1469cfa0ae3220"
  },
  {
    "time": "17:01",
    "quoteFirst": "Both posts were assaulted ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". The works were defended with resolution and were maintained until dark, when, the lines being too extensive to be completely manned, the assailants entered them in different places. The defense being no longer possible some of the garrison were made prisoners, while their better knowledge of the country enabled others to escape.",
    "title": "Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched",
    "author": "Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891",
    "gutenbergReference": "8145",
    "hash": "1103b3850e3f40e14d33d02a569cb3288799d7f56a8b34edc535642202046681"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " George heard something at last that made him strain every nerve to listen. His heart thumped against his ribs.",
    "title": "Harper's Round Table, December 17, 1895",
    "author": "Various",
    "gutenbergReference": "50319",
    "hash": "e622ad0ac9729e6c216e62ad903a6c172bbe857a352fb24b22af3fda3db04658"
  }
]