[
  {
    "time": "17:00",
    "quoteFirst": "One evening round four or ",
    "quoteTime": "five o'clock",
    "quoteLast": ", after a warm day in the summer time, she was out there about a quarter of a mile from the shore and all by herself. There was quite a wind up, and the waves was rolling pretty high, breaking white on top, too, and making such a noise I was plumb uneasy.",
    "title": "The Man Next Door",
    "author": "Hough, Emerson, 1857-1923; Grefé, Will, 1875-1957 [Illustrator]",
    "gutenbergReference": "23606",
    "hash": "d1383b0f93943c553058284f27bcdf47c241258bd6e4ccdaecc414101444f324"
  },
  {
    "time": "17:00",
    "quoteFirst": "The skies were blue and the breezes just fresh enough to make the girls pull up the collars of their sweaters. Gulls were soaring and dipping, giving raucous screams when a fishing boat cast out undesired objects from the catch. Before ",
    "quoteTime": "five o’clock",
    "quoteLast": " Goose Island was reached, and all scrambled ashore.",
    "title": "An Everyday Girl: A Story",
    "author": "Blanchard, Amy Ella, 1856-1926; Merrill, Frank T., 1848-1923 [Illustrator]",
    "gutenbergReference": "56725",
    "hash": "47e799eeca733c7f104c37c288a6147f71d8158ba1dd888db41227df31939fa7"
  },
  {
    "time": "17:00",
    "quoteFirst": "",
    "quoteTime": "At 5 p. m.",
    "quoteLast": " came to anchor on the north side of the Island of Annabona in 7 fathoms water, sandy bottom, opposite a small village distant about a mile from the shore.... Soon after we came to, the black Governor and his mate came on board.",
    "title": "Tales of an Old Sea Port\nA General Sketch of the History of Bristol, Rhode Island, Including, Incidentally, an Account of the Voyages of the Norsemen, So Far as They May Have Been Connected with Narragansett Bay: and Personal Narratives of Some Notable Voyages Accomplished by Sailors from the Mount Hope Lands",
    "author": "Munro, Wilfred Harold, 1849-1934",
    "gutenbergReference": "64419",
    "hash": "fda06372daee57106ec3f627321dd701d4ac205058cbc98ab40b37633b0cc898"
  },
  {
    "time": "17:00",
    "quoteFirst": "\"Oh, sure,\" Ted said sarcastically. \"Every night he sets his own alarm for ",
    "quoteTime": "five o'clock",
    "quoteLast": ". Then he lays and lights a fire so the house will be warm when I get out of bed.\"",
    "title": "Double Challenge",
    "author": "Kjelgaard, Jim, 1910-1959",
    "gutenbergReference": "41671",
    "hash": "ace1030786910afb8f450318f2030c7d1ed6d8ca0b63c3becf1ea068e5c3f791"
  },
  {
    "time": "17:00",
    "quoteFirst": "The “Peacock,” resorted to by the “Peveril of the Peak”; the “Swan,” where the “Independent” pulled up; the “Star,” rendezvous of the “Manchester Telegraph,” are now merely names; and the times they belonged to are perhaps more thoroughly forgotten at Manchester than in any other city. Looking upon the maze of branching tramlines and the hundreds of swiftly running electric cars that begin ",
    "quoteTime": "at five o’clock",
    "quoteLast": " in the morning and do not cease until after midnight, and are driven more recklessly and at a greater speed than elsewhere, you clearly perceive that Manchester has no time for the past and not much leisure to expend upon the present.",
    "title": "The Manchester and Glasgow Road, Volume 2 (of 2)\r\nThis Way to Gretna Green",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58482",
    "hash": "e816a9cd6a93b997ec1f91fedf5921f296adffa5db537ebf8c2e4ae8f53de8a7"
  },
  {
    "time": "17:00",
    "quoteFirst": "In the morning about ",
    "quoteTime": "five o’clock",
    "quoteLast": " we set off for Zeyst, or Ziest, and passed through a large tract of champagne country, interspersed with short brushwood, the dull monotony of which was at last relieved by a vast pyramid, erected by the French troops who were encamped in the immense open space in which it stands, amounting to 30,000 men, under the command of Gen. Marmont.",
    "title": "A tour through Holland",
    "author": "Carr, John, Sir, 1772-1832",
    "gutenbergReference": "71259",
    "hash": "97c9d29d4598dd737f200198ed1072e5eb95b182e98959f433d9f7228bdcf02d"
  },
  {
    "time": "17:00",
    "quoteFirst": "The day before his execution he was removed from the jail of Hertford, under the escort of one hundred men of the Oxford Blues, commanded by seven officers; and being lodged in the jail of St. Albans, was put into a chaise ",
    "quoteTime": "at five o'clock",
    "quoteLast": " the next morning, with the hangman, and reached the place of execution about eleven, where his wife and daughter came to take leave of him. The minister of Tring assisted him in his last moments, and he died exhibiting all the marks of unfeigned penitence.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "hash": "bcd0a0225b6ba0317b2177b07d69bc3f8559e1fb4312726ca7ed34775a81c675"
  },
  {
    "time": "17:00",
    "quoteFirst": "The steward is apparently satisfied with his observations for the present, for he gets down from his post of vantage, and prepares himself for his afternoon duties. Tea has to be ready ",
    "quoteTime": "at five o’clock",
    "quoteLast": ", and, from a purely stewardly point of view, much time has been wasted, so that it behoves him to hurry himself now. His beard, which is brown and bushy, requires some little readjustment, and Captain Cochrane would be considerably surprised if he could see how easily removable both beard and wig are.",
    "title": "When the Sea Gives Up Its Dead: A Thrilling Detective Story",
    "author": "Corbett, George, Mrs., 1846-1930",
    "gutenbergReference": "62824",
    "hash": "21f05b2f963fa401a037c53e5490e7b0d6ba3af595c701f6590090deec7e6b51"
  },
  {
    "time": "17:00",
    "quoteFirst": "Number 8 Berrington Square, between three and ",
    "quoteTime": "five o'clock",
    "quoteLast": " in the afternoon.",
    "title": "What a Man Wills",
    "author": "Vaizey, George de Horne, Mrs., 1857-1917; Michael, A. C. (Arthur C.) [Illustrator]",
    "gutenbergReference": "32935",
    "hash": "bd2cb0ca125d8ce80f626354fb18e59563706a6755476a040dfa0a50840d41e1"
  },
  {
    "time": "17:00",
    "quoteFirst": "It was close to ",
    "quoteTime": "five o'clock",
    "quoteLast": " before the battering-ram was finished. The men scattered to seek rest in the shade. The deputation which had been sent for water and provisions arrived.",
    "title": "White Wolf's Law: A Western Story",
    "author": "Dunning, Hal, 1880-1931",
    "gutenbergReference": "46457",
    "hash": "8b159e13f02b1a82bf6043a27f7ff2c8b92a4ab53c8dd84dda91d9ddde096dc9"
  }
]