[
  {
    "time": "17:07",
    "quoteFirst": "The eye is yellowish blue, the beak whitish grey, and the foot pale violet or bright red. This species is from forty to forty-four inches long, and from ",
    "quoteTime": "fifty-three to six",
    "quoteLast": "ty broad; the wing measures eighteen and the tail fifteen inches. The plumage of the hen, though somewhat resembling that of the male, is much less beautifully coloured; her length does not exceed thirty-five inches, and her breadth forty-eight inches and a half; the wing measures fifteen and the tail eleven inches.",
    "title": "Cassell's book of birds; vol. 3",
    "author": "Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]",
    "gutenbergReference": "60254",
    "hash": "0e176a3395e58c77213f7728f0b8e18b6e723f1107fa3789b9a26667e2ed5fb2"
  },
  {
    "time": "17:07",
    "quoteFirst": "In his time the tree was cut down in its first flowering season, or in the fourth or seventh of its age, according as it had sprung from a vigorous root-shoot, or from a seed. He describes the luxuriance of the vegetation to be such that the younger trees, only six inches in diameter, often attain from ",
    "quoteTime": "fifty-three to six",
    "quoteLast": "ty-four English feet in height. \"This beautiful tree,\" he continues, \"which is adorned with leaves above five inches long and two broad, growing in dense forests, seems always to aspire to rise above its neighbours.",
    "title": "Travels in Peru and India\r\nWhile Superintending the Collection of Chinchona Plants and Seeds in South America, and Their Introduction into India.",
    "author": "Markham, Clements R. (Clements Robert), Sir, 1830-1916",
    "gutenbergReference": "55593",
    "hash": "ada57826a07d72f63fd57332189ff91e2b24697090cf99a13cc2e7ec4475f5eb"
  },
  {
    "time": "17:07",
    "quoteFirst": "\"It's about ",
    "quoteTime": "seven minutes past five",
    "quoteLast": "--in the evenin',\" he said conclusively. Bonner was impolite enough to pull out his watch for verification.",
    "title": "The Daughter of Anderson Crow",
    "author": "McCutcheon, George Barr, 1866-1928; Justice, Martin, 1869-1961 [Illustrator]",
    "gutenbergReference": "14818",
    "hash": "c0b99ce93e7422ba3d02f6e073f9b959e2a320a6db09bd0fd76e19849c4adde8"
  },
  {
    "time": "17:07",
    "quoteFirst": "4:31 p. m. Saturday at Lisbon, Portugal 4:55 p. m. Saturday at Edinburgh, Scotland. ",
    "quoteTime": "5:07 p. m.",
    "quoteLast": " Saturday at London, England.",
    "title": "The inter ocean curiosity shop for the year 1883",
    "author": "Various; Jones, William P. [Editor]",
    "gutenbergReference": "70718",
    "hash": "2ec668b54452107ded86c2ae3e6a84796379cf3a938e533f770b62aa6d4fe7bc"
  },
  {
    "time": "17:07",
    "quoteFirst": "Only now, right before me, in whatever direction I was looking, moving with me which way soever I moved, there was a gigantic round clock; a disk, whose large white face shone ominously on the ebony-black background. As I looked at its huge dial, and at the pendulum moving to and fro regularly and slowly in Space, as if its swinging meant to divide eternity, I saw its needles pointing to _",
    "quoteTime": "seven minutes past five",
    "quoteLast": "_. “The hour at which my torture had commenced at Kioto!” I had barely found time to think of the coincidence, when, to my unutterable horror, I felt myself going through the same, the identical, process that I had been made to experience on that memorable and fatal day.",
    "title": "Nightmare Tales",
    "author": "Blavatsky, H. P. (Helena Petrovna), 1831-1891",
    "gutenbergReference": "44559",
    "hash": "db05c9b4b8d5cdfddbd50e8963ff90dd16fbd0353a88bb9781642866ce12edd5"
  },
  {
    "time": "17:07",
    "quoteFirst": "Lots ",
    "quoteTime": "Fifty-three to Six",
    "quoteLast": "ty, Some Jewellery rare-- The Crown of Semiramide--complete, with false back hair; The Order worn by Ferdinand, when he proceeds to fling His sword and medals at the feet of the astonished king. Lot Sixty-one, The Bellows used in Cinderella's song.",
    "title": "The Humorous Poetry of the English Language; from Chaucer to Saxe",
    "author": "Parton, James, 1822-1891 [Editor]",
    "gutenbergReference": "6652",
    "hash": "d3b0d26bc353e63108927de0be1211a381e1c4e82e168a0537fdca262f88f2bb"
  },
  {
    "time": "17:07",
    "quoteFirst": "As said before, they are immune to yellow fever; and, speaking of the negro, it may be said here that his susceptibility to pain, compared to that of the white man, is as one to three, but the effect of a fair education is to increase it by one-third. What then is that of the monkey, the bird, the reptile or the fish? May I dare the statement, though most of us perhaps know it, that the sensitiveness of woman to that of man is as ",
    "quoteTime": "fifty-three to six",
    "quoteLast": "ty-four. Even the woman's sense of touch, as in the finger-tips, being twice as obtuse as man's. The Bouquet D'Afrique, of course, is perceptible to us and offensive, but it is said that to the Indians of South America both black and white men are in this respect offensive.",
    "title": "Ranching, Sport and Travel",
    "author": "Carson, Thomas",
    "gutenbergReference": "20382",
    "hash": "c7d5d9d1d18d17085a4cd77a930ebad060d428ae1501288b5ab8b82f278d29e9"
  }
]