[
  {
    "time": "17:01",
    "quoteFirst": "We were on our way at an early hour on the morning of the 25th, and reached Jerusalem ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", where we were kindly entertained by Mr. and Mrs. Nicolayson. We found the friends well.",
    "title": "Letters from Palestine\nWritten during a residence there in the years 1836, 7 and 8",
    "author": "Paxton, J. D. (John D.), 1784-1868",
    "gutenbergReference": "43540",
    "hash": "950dbd1e055c36c4bdee76468e5b5b510b855a29eda7ca40bdd15c821fbb6f57"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About five o’clock in the afternoon",
    "quoteLast": " we were at length joined by Mr.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 1 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76316",
    "hash": "1a44b18df71b417521d7324cc3f518173d92524f29e356f72a6a6aa49a494a36"
  },
  {
    "time": "17:01",
    "quoteFirst": "We arrived at the base of the mountain ",
    "quoteTime": "about five P. M.",
    "quoteLast": " and began ascending by a narrow road, leading obliquely to the left. Before proceeding farther some description of the horse I was riding is appropriate, as he proved an important factor in my experiences before the night was over.",
    "title": "The Story of a Cannoneer Under Stonewall Jackson\r\nIn Which is Told the Part Taken by the Rockbridge Artillery in the Army of Northern Virginia",
    "author": "Moore, Edward Alexander, 1842-",
    "gutenbergReference": "22067",
    "hash": "f39833fd75525ccf0708e6d290faa805cd0a24c2d196ccb7d1b13d4feeb1e891"
  },
  {
    "time": "17:01",
    "quoteFirst": "fatigues at Kuryet-el-Enab, and another lot to fetch from Latron a lot of donkeys, which were to be added to our transport establishment. The result was that, when ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " we were ordered to rejoin the Brigade in the neighbourhood of Beit Iksa, we could only muster about 200 of all ranks. The Senior Company Commander was accordingly left behind to collect what he could and follow on, and we started off with the rest of the Divisional Reserve to do the six or seven miles in the dark in single file.",
    "title": "The Fife and Forfar Yeomanry, and 14th (F. & F. Yeo.) Battn. R.H. 1914-1919",
    "author": "Ogilvie, D. Douglas",
    "gutenbergReference": "18468",
    "hash": "51b610abbe36dd1097d2fa12c4d702bd4b8059838beb17e8655fc080cf293be8"
  },
  {
    "time": "17:01",
    "quoteFirst": "Although several intimations had been received to the effect that a relieving force was coming, yet there was no appearance of it even on the morning of the 25th, although considerable commotion was observable among the armed men and sepoys in the town. At ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " volleys of musketry were heard in the streets, and the peculiar hiss of the Minié ball was audible. A few minutes later the English troops were seen fighting their way gallantly, and then from every loophole and embrasure, from hospital and house, arose a cheer and shout from every living being within that inclosure that had so long been a prison, and was so near being a grave.",
    "title": "Brave British soldiers and the Victoria Cross\na general account of the  regiments and men of the British Army, and stories of the brave deeds  which won the prize \"for valour\"",
    "author": "Beeton, Samuel Orchart, 1831-1877 [Editor]",
    "gutenbergReference": "65654",
    "hash": "075b7df11a42cb027ead09e7ad43065dc5a0ae01ae7740b5d50ea1e9b7b44206"
  },
  {
    "time": "17:01",
    "quoteFirst": "Groups of Boers could be seen on the hills overhanging the railway, and a train carrying General French was shelled after leaving Pieters. The activity of our foes assumed a more aggressive character when, ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", they began to bombard Fort Molyneux.",
    "title": "The Second Battalion Royal Dublin Fusiliers in the South African War\nWith a Description of the Operations in the Aden Hinterland",
    "author": "Romer, Cecil Francis, 1869-; Mainwaring, Arthur Edward, 1864-",
    "gutenbergReference": "25618",
    "hash": "786b19007234e47c558e200fea2c0aefa82d672706a4b0369e267f60aaf40aad"
  },
  {
    "time": "17:01",
    "quoteFirst": "Lundi Kotal column were heard, ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", Colonel Boisragon pressed on and joined hands with Brigadier-General Doran, commanding the troops from Lundi Kotal, in Kam Dakka. In the meantime the enemy had made good their escape, either towards Rena or across the river.",
    "title": "From the Black Mountain to Waziristan\r\nBeing an account of the border countries and the more turbulent of the tribes controlled by the north-west frontier province, and of our military relations with them in the past",
    "author": "Wylly, H. C. (Harold Carmichael), 1858-1932; Smith-Dorrien, Horace, 1858-1930 [Author of introduction, etc.]",
    "gutenbergReference": "61144",
    "hash": "69734c123dd10a03d2d0bd15fc188b7b231ce2577c063bb3d7007ccdc582a1f2"
  },
  {
    "time": "17:01",
    "quoteFirst": "We passed through several villages and small towns surrounded by snow-covered fields and frozen ponds. Nothing of note happened to vary the monotony of the continual shaking of our motors. ",
    "quoteTime": "A little after 5 P.M.",
    "quoteLast": " we came to a standstill, and looking out, found ourselves in what seemed to be a good-sized town. We were not left long in suspense, for soon the cheery face of the officer in charge appeared, enquiring where we wished to be driven, for we were at St. Omer.",
    "title": "The Irish Nuns at Ypres: An Episode of the War",
    "author": "Columban, M., Dame; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; O'Brien, R. Barry (Richard Barry), 1847-1918 [Editor]",
    "gutenbergReference": "67512",
    "hash": "4c6e35cbdb733b120cdf6c97773891a3bcf5c6344da603968a062a2e314bcb74"
  },
  {
    "time": "17:01",
    "quoteFirst": "When it started to freeze again, I thought of the last time and determined not to miss another opportunity. One morning after testing the ice by throwing stones from the top of the bank I determined to make the attempt that evening. The _Appell_ bell went ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", and about 5.30 it became dark. My idea was to start as the _Appell_ bell went, believing that they would not be able to catch us before the darkness came down.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "hash": "1bedcc728b441c40dfa278022f72de5ca99599d3bec3aaee3867caab754d7c54"
  },
  {
    "time": "17:01",
    "quoteFirst": "General Burnside moved his Corps to the left of us during the night. We all moved about a mile and a half to the left and threw up a new line of entrenchments: enemy about twelve hundred yards in our front; weather fine; small shower ",
    "quoteTime": "about 5 o'clock p. m.",
    "quoteLast": " cooled the air greatly; enemy quiet in our front, but heard heavy guns about dark on the extreme left; don't know the cause or result.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "b827deda4e46c028220364f9eb472f45f651df28f4840db448e60471f503f5d3"
  },
  {
    "time": "17:01",
    "quoteFirst": "Domingo, in the West Indies, on the 26th of June, 1813. It appears from Captain Bertram's statement, that the Keys were laid down on the chart too far to the southward, or that the ship was carried in that direction by a strong current not mentioned in any of the charts. The Persian struck ",
    "quoteTime": "about five o'clock P.M.",
    "quoteLast": ", by running stem on, upon one of the rocks; she was at the time going at the rate of three or four knots an hour. Everything was done to back her off; the water was started, most of the guns thrown overboard, the boats were got out, and the anchors cut from the bows.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "hash": "afacbb0cf00533f69f1727642b8cbd9da989ebb639f8d029ebbc247599621936"
  },
  {
    "time": "17:01",
    "quoteFirst": "The same day, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " the Comte de Bonneville returned. He had seen five of the principal leaders and they agreed to be at Souday that night between eight and nine o'clock.",
    "title": "The Last Vendée; or, the She-Wolves of Machecoul",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "49784",
    "hash": "a856ea872abcd2f0f96ed091d8bc7caf9b944e9d7546595cc5a35aa8b3ffa1f1"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " the stream slackened, and half an hour later there were no signs of the invaders.  The Belgians discussed the possibility of making a dash for their own lines, and eventually decided to attempt to put their plan into execution shortly after midnight.",
    "title": "The Dispatch-Riders: The Adventures of Two British Motor-cyclists in the Great War",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Gillett, Frank, 1874-1927 [Illustrator]",
    "gutenbergReference": "36500",
    "hash": "07ca6e227e37b4afe5024860994b1ddf45462f95d40b91ad7af295bddb6f9600"
  },
  {
    "time": "17:01",
    "quoteFirst": "At ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " the party began to descend, and a little before sunset arrived at the commencement of the timber; but before we reached the small stream at the bottom of the first descent, we perceived we had missed our way. It was now become so dark as to render an attempt to proceed extremely hazardous; and as the only alternative, we kindled a fire, and laid ourselves down upon the first spot of level ground we could find.",
    "title": "James's Account of S. H. Long's Expedition, 1819-1820, part 3",
    "author": "James, Edwin, 1797-1861; Long, Stephen H. (Stephen Harriman), 1784-1864; Say, Thomas, 1787-1834; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "46280",
    "hash": "c484848e45f266f3ddc4ce8c2b77256c42449e32860f527bbba8c5731c6726a3"
  },
  {
    "time": "17:01",
    "quoteFirst": "When we went to the dinner-table with the other passengers, the Spirits became quite bold and rapped loudly; and occasionally one end of the table would jump up and nearly spill the water out of our glasses; but there was so much noise on the boat going through the locks and other disturbances, that only we, who recognized the special sounds, knew of them. We arrived at home ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " I sat down to think over the occurrences of the day and of other days during my visit.",
    "title": "The Missing Link in Modern Spiritualism",
    "author": "Underhill, A. Leah (Ann Leah), 1814-1890",
    "gutenbergReference": "40485",
    "hash": "cfb5ed1a50a42f7ddbc4128fde557ed25e3950bcdddd932250eb30abd0a515e8"
  },
  {
    "time": "17:01",
    "quoteFirst": "\"What was to be done? Follow that crowd of runaways? General Foy would not hear of it. There were five of us still with him, all officers. He had been wounded at ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", and the wound had not been dressed. He suffered severely; but his moral courage was unbroken. 'Let us keep,' he said, 'a line parallel to the high road, and work our way hence as we best can.",
    "title": "The Fifteen Decisive Battles of the World: from Marathon to Waterloo",
    "author": "Creasy, Edward Shepherd, Sir, 1812-1878",
    "gutenbergReference": "4061",
    "hash": "dfa1393b11599bf35c258eb61ddf314ab2c38f1c9d6ff9697d83234ee48d8d6a"
  },
  {
    "time": "17:01",
    "quoteFirst": "On the following day, ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ", he rode through the iron gates, which he with difficulty caused to be opened for him, and asked for Mrs. Bolton. When he had been here before, the winter had commenced, and everything around had been dull and ugly; but now it was July, and the patch before the house was bright with flowers.",
    "title": "John Caldigate",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "11643",
    "hash": "aa100a0ab6df8742577392f1e88a5efbe5da497f63e9481d38886b6ae6cd3057"
  },
  {
    "time": "17:01",
    "quoteFirst": "(140) ",
    "quoteTime": "About 5 o'clock P.M.",
    "quoteLast": " the whole regiment advanced to the stone wall. A half hour later the Rebels opened a tremendous fire with their artillery, which heretofore, during the day had been quiet, on our fortifications.",
    "title": "History of the Twelfth West Virginia Volunteer Infantry\nThe Part It Took in the War of the Rebellion, 1861-1865",
    "author": "Hewitt, William, active 19th century",
    "gutenbergReference": "45233",
    "hash": "c2899fc5c2a362f6fe2fab434c503b9579f92c836dcda2f6835c194365bb02c3"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About five o’clock in the afternoon",
    "quoteLast": ", a telegram had been put into his hands, the contents of which had dazed and struck him well-nigh speechless. He could not summon courage to credit its contents. Recovering however, from his surprise, his first impulse had been to seek his chief and lay the telegram before him.",
    "title": "Gloriana; or, the revolution of 1900",
    "author": "Dixie, Florence, Lady, 1855-1905",
    "gutenbergReference": "69843",
    "hash": "bacd289ce7c9551786545dec061abd9d55699cdb9ceac0823b953af00b5ee4a3"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": ", we skirted the fine suburbs of St. Pietro d' Arena, and arrived at Genoa, which makes a dazzling appearance when viewed from the sea, rising like an amphitheatre in a circular form from the water's edge, a considerable way up the mountains, and surrounded on the land side by a double wall, the most exterior of which is said to extend fifteen miles in circuit.",
    "title": "Travels through France and Italy",
    "author": "Smollett, T. (Tobias), 1721-1771; Seccombe, Thomas, 1866-1923 [Author of introduction, etc.]",
    "gutenbergReference": "2311",
    "hash": "ce214a693a6d4a47bd13ee663fb803c0fabb187b363f3ca790e443fb7c848d72"
  }
]