[
  {
    "time": "17:03",
    "quoteFirst": "It was ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": " on their return home that they strolled through the diamond market, a street of one-story houses built of corrugated iron, with the interiors very simply finished.  They visited the offices of several diamond buyers, representing Parisian, English, Viennese, and Holland houses in this branch of trade.",
    "title": "An I.D.B. in South Africa",
    "author": "Sheldon, Louise Vescelius; Graves, George E. [Illustrator]; Hencke, Albert, 1865-1936 [Illustrator]",
    "gutenbergReference": "37265",
    "hash": "c414ea611b225ca1b0bb27d7e8108eb3e52f8c9c559dda1da094c1f873737812"
  },
  {
    "time": "17:03",
    "quoteFirst": "Fräulein Fichtner had already departed, but the first violinist played Mendelssohn's famous concerto for violin.--Not in Wilhelmj's masterly style, but extremely well. We took the train for Weimar ",
    "quoteTime": "about five P. M.",
    "quoteLast": "",
    "title": "Music-Study in Germany, from the Home Correspondence of Amy Fay",
    "author": "Fay, Amy, 1844-1928; Peirce, Fay, 1836- [Editor]",
    "gutenbergReference": "37322",
    "hash": "6feb440ee6a96a053d25f528b009df811da636c9de3cabc5f5875d5c395d701e"
  },
  {
    "time": "17:03",
    "quoteFirst": "| |     |       |       |                                              | |  29 |       |       |Sky in the morning clear, in the afternoon    | |     |       |       |cloudy, in the night a little rain.           | |     |       |       |                                              | |  30 |       |       |Sky overcast; ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " a thunder-storm    | |     |       |       |gathered, but without rain in the beginning,  | |     |       |       |till the clouds having discharged themselves  | |     |       |       |towards the west and the north, it began      | |     |       |       |raining with us at 7 p.m., the rain lasting   | |     |       |       |half an hour with great violence, after which | |     |       |       |it continued more moderately.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 3 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76318",
    "hash": "22e3d6b716b32a2a4e9081836fb2a24d672915eaf18aa8e39483dd04a74ac003"
  },
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About five in the afternoon",
    "quoteLast": " they landed at Corrodale, where they refreshed themselves ’till it was ten, and arrived next morning at sunrise at the mouth of Lochynort, in South-Wist; they had not so much as one mouthful to eat that night of any kind, and having made up a tent of the oars and sail of the boat, he laid himself down upon a kind of a heather bed that was made for him, while Neil stood sentry upon the rock before the tent door the whole night, after he had placed two of the crew whom he could trust most to about a mile off as an advanced guard.",
    "title": "Origins of the 'Forty-five",
    "author": "Blaikie, Walter Biggar, 1847-1928 [Editor]",
    "gutenbergReference": "71772",
    "hash": "5a27e461d2474b4acf5e82b6351840fb92d8dfc5cc6f1a859c36e486c6c66e22"
  },
  {
    "time": "17:03",
    "quoteFirst": "We approached with magazines charged and expected to see a Boer every minute, but found that they were not expected to come down as far as that till next day. I then made my way slowly back by the main road, and reached camp ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", when I found that the other patrol (six men and an officer is the strength of each) had proceeded to De Jager's Drift and had not returned. A telephonic communication from the police-station at De Jager's Drift said, 'A large force of forty Boers have crossed Buffalo to cut off your patrol. Am trying ...",
    "title": "South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "26198",
    "hash": "0ca451d9938881bbd1b61d3097c2425fd2ac378935a3b027268728ec55c68260"
  },
  {
    "time": "17:03",
    "quoteFirst": "His bed-room was about nine feet square, and a little more than six in height. On every aperture in it by which the air might possibly have admittance, he pasted paper, and ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": " lighted a brazier of coals, which he set on the floor close by his bed. He then left the apartment, carefully closing the door after him.",
    "title": "The Anatomy of Suicide",
    "author": "Winslow, Forbes, 1810-1874",
    "gutenbergReference": "50907",
    "hash": "62dfb751e6589205ffaba7461ec3af3907ea2c2d80ee51d3a27d9882ead43ee2"
  },
  {
    "time": "17:03",
    "quoteFirst": "",
    "quoteTime": "About 5 P. M.",
    "quoteLast": " the others came, but oh, what a sight. Eight or ten raving maniacs. They were not habitual drunkards, many of them heretofore strictly temperate, but under the excitement and heat lost their discretion.",
    "title": "An Artilleryman's Diary",
    "author": "Jones, Jenkins Lloyd, 1843-1918",
    "gutenbergReference": "33211",
    "hash": "c09132b0e4e56448d12c3909418be772e73ef5de869ba14cdef11ee129c5dab8"
  },
  {
    "time": "17:03",
    "quoteFirst": "Sykes' corps--the Fifth--came up from the right ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": ", soon after Longstreet's attack on Sickles was fairly under way, and formed along the outer base of Little Round Top, with Crawford's Pennsylvania Reserves at their right and front.",
    "title": "Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "20762",
    "hash": "04fade5acbcc41f6ed3f11f581b7456e412deeabcd9a38ca8ff5a0a7d48665e1"
  },
  {
    "time": "17:03",
    "quoteFirst": "We went into camp the second night near Birch Coolie, and sixteen miles distant from Fort Ridgely, ",
    "quoteTime": "about 5 p. m.",
    "quoteLast": ", well tired out with our day's march. Birch Coolie is a deep gorge running north and south in Redwood county, Minnesota.",
    "title": "A Thrilling Narrative of the Minnesota Massacre and the Sioux War of 1862-63\r\nGraphic Accounts of the Siege of Fort Ridgely, Battles of Birch Coolie, Wood Lake, Big Mound, Stony Lake, Dead Buffalo Lake and Missouri River",
    "author": "Connolly, A. P. (Alonzo P.), 1836-1915",
    "gutenbergReference": "51990",
    "hash": "ea14690dc8290ce1534c9adebf6c02217a2efb9f92a0aa7f6f33c8f0d371a5c7"
  },
  {
    "time": "17:03",
    "quoteFirst": "Tuesday, July 7th. ",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": " cannonading was heard in the direction of Tullahoma, and from the regularity of the firing it was supposed to be occasioned by some good news. In a short time after, firing was heard much nearer, and evidently in General Thomas's Corps, which was encamped on the opposite side of Elk river.",
    "title": "Our Battery; Or, The Journal of Company B, 1st O.V.A.",
    "author": "Cutter, O. P. (Orlando Phelps), 1824-1884",
    "gutenbergReference": "31887",
    "hash": "56b909a961926f50a1717c725ad3e2d96fe463166d8029d69ecc6d3df07fc8fc"
  }
]