[
  {
    "time": "17:00",
    "quoteFirst": "Morning, a few rain-squalls, clearing, but with passing clouds, as the sun gained altitude. Afternoon heavy, overcast sky, with half a gale of wind. At 2.50 P.M. descried a sail on the starboard-quarter, bearing about S.E. Got up steam and gave chase, and ",
    "quoteTime": "at 5 P.M.",
    "quoteLast": " came up with her. Fired a blank cartridge and spoke a Prussian ship, which I caused to heave-to for the purpose of sending a boat on board of him; but, as in the meantime the wind freshened, and considerable sea had arisen, and as I had no doubts of the character of the ship, I gave him leave to fill away and proceed on his course (to some one of the Windward Islands) without boarding him.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "ddffbfbd42d3ed59d53a82b354db48e198c7c6b8ff344f7cd0c43e8f78cbc253"
  },
  {
    "time": "17:00",
    "quoteFirst": "I planned to spend some time every day with the blind fawn so that I might amuse her. I did all these things, took care of my little cabin, had time for a walk every afternoon, and went to bed when the birds did, to get up the next morning ",
    "quoteTime": "at five o’clock",
    "quoteLast": ". Had I been able to give my thought entirely to the food question, I am certain that the expense of these items might have been made even less.",
    "title": "Vacation Camping for Girls",
    "author": "Marks, Jeannette Augustus, 1875-1964",
    "gutenbergReference": "55110",
    "hash": "69e7128d71069463e9f830d85a21b8000891ad8827867ff48f05026f19537d40"
  },
  {
    "time": "17:00",
    "quoteFirst": "It was ",
    "quoteTime": "five o'clock",
    "quoteLast": ", Sunday afternoon, and the slanting sunbeams had crawled across the bed and up the walls and vanished somehow into the ceiling when Voltaire McCartney came to himself, kicked off the patchwork quilt, elevated his torso upon one elbow and took an observation out of the dingy window.",
    "title": "Mortmain",
    "author": "Train, Arthur Cheney, 1875-1945",
    "gutenbergReference": "37346",
    "hash": "f458fba73e6990c68bd2a52005ff3f29c2af8c348f215d4b23e097f0d3c2728b"
  },
  {
    "time": "17:00",
    "quoteFirst": "At about ",
    "quoteTime": "five o'clock",
    "quoteLast": " I was awakened by the sun, whose oblique beams were able to reach me through the trees. I felt refreshed and strong, made Czar get up, saddled, and followed the stream, which led me to the river I had seen in the morning.",
    "title": "The Backwoodsman; Or, Life on the Indian Frontier",
    "author": "Wraxall, Lascelles, Sir, 1828-1865 [Editor]",
    "gutenbergReference": "37100",
    "hash": "b9fa3a8a467283d48fb3608910823e24c794142adb46d91c19d2003cb645c890"
  },
  {
    "time": "17:00",
    "quoteFirst": "\"Boston dipped\" to every tune from Pat Malloy to ",
    "quoteTime": "Five O'Clock",
    "quoteLast": " in the Morning, and the Worth orchestra was a good one when the first violin wasn't drunk, a condition which had to be provided against with assiduous care. The party arrived during one of his lucid intervals, and the adjutant promptly placed the artist under bonds to shun the cup until after the guests had gone; then he could fill up to his heart's content and no fear of a fine.",
    "title": "A Trooper Galahad",
    "author": "King, Charles, 1844-1933",
    "gutenbergReference": "37688",
    "hash": "925c9043c7c4059213d4585272fd5ecd655fc4c3adb408514bd126815202db21"
  },
  {
    "time": "17:00",
    "quoteFirst": "In another moment Dorothy was on the rock beside her, and poor Caesar had fallen into a rose-bush, where he lay forgotten. The ",
    "quoteTime": "five o’clock",
    "quoteLast": " train was forgotten, too; for as Vivian sat there with Dorothy’s arms around her, she knew she wouldn’t do anything else in the world but go back and begin all over again.",
    "title": "The Girl from the Big Horn Country",
    "author": "Chase, Mary Ellen, 1887-1973; Elwell, Robert Farrington, 1874-1962 [Illustrator]",
    "gutenbergReference": "42287",
    "hash": "0b995fef78dc95332ad95d111269eaef296239b314bd3a1112f6aa51b1c536da"
  },
  {
    "time": "17:00",
    "quoteFirst": "ON THE ",
    "quoteTime": "STROKE OF FIVE",
    "quoteLast": ". 1914. 2 reels.",
    "title": "Motion pictures, 1912-1939",
    "author": "Library of Congress. Copyright Office",
    "gutenbergReference": "51836",
    "hash": "dbd12bde0b59f24e40d153bb05e0b739d92ab78384a9e332d566c348e69b0c8d"
  },
  {
    "time": "17:00",
    "quoteFirst": "I found that Nan knew all about the eye-well, and had a very strong belief in its curative powers; she was only too anxious and willing to accompany us, and accordingly ",
    "quoteTime": "at five o'clock",
    "quoteLast": " next morning, Gwen, little David, and I met her, and set off to our destination with a delightful sense of secrecy and mystery.",
    "title": "David's Little Lad",
    "author": "Meade, L. T., 1854-1914; Petherick, Horace, 1839-1919 [Illustrator]",
    "gutenbergReference": "43119",
    "hash": "566d9efe223f079f7af24b429e52cd5a2b69dfa155f7f9f53da08ef41c27d315"
  },
  {
    "time": "17:00",
    "quoteFirst": "",
    "quoteTime": "At five o'clock",
    "quoteLast": ", Peter, in a spotless top-hat and shining boots, looking as stiff as if he were clothed in steel armour, drew up before the kitchen door and piled the hampers and pails he found on the back veranda onto the seat beside him. He climbed to the box again with an air of finality, and gathering his reins together made a feint of starting.",
    "title": "Much Ado About Peter",
    "author": "Webster, Jean, 1876-1916",
    "gutenbergReference": "42768",
    "hash": "616c643b5572c2be8666e8f3474e2b39fc675d8502f7dc9d0843c986dc031a84"
  },
  {
    "time": "17:00",
    "quoteFirst": "On Saturday, June 27th, the enlisted men having been paroled, searched, and deprived of everything except what they wore, a haversack and woollen blanket, started ",
    "quoteTime": "at five o’clock",
    "quoteLast": " in the afternoon to march for the Union lines. A curious feature in regard to prisoners taken at Brashear is that no negro soldiers were among them.",
    "title": "History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864",
    "author": "Bosson, Charles P. (Charles Palfray)",
    "gutenbergReference": "52079",
    "hash": "08c2a01b0e077423dfafddcc84c9856f5e48448ee4d14f95d46483fa6861f052"
  }
]