[
  {
    "time": "17:01",
    "quoteFirst": "At ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", looking out of my window, I would frequently see Raff coming over the path leading through the park, with a bundle of manuscript under his arm. He liked to come and play to me what he had composed.",
    "title": "Memories of a Musical Life",
    "author": "Mason, William, 1829-1908",
    "gutenbergReference": "35520",
    "hash": "7327e990901ad04efc8ed45a97e1672252f42477f457b500fb2041902e781d0b"
  },
  {
    "time": "17:01",
    "quoteFirst": "While the German batteries posted above Courteau (_the tourist passed by this village before entering the town, see above_) were firing on the railway station and the Place-du-Champ-de-Mars, their troops debouched by the Essommes and Paris roads at ",
    "quoteTime": "about five in the afternoon",
    "quoteLast": ". The French fell back at 11 p.m. On September 3, German troops pillaged the town. On the 9th, the Franco-British troops relieved the town.",
    "title": "The Americans in the Great War; v 1. The Second Battle of the Marne\r\n(Château-Thierry, Soissons, Fismes)",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "50395",
    "hash": "19d19a594ebf86bdaf7a2c50e95c34b2315d4abc24020ca15bc18a172aed1043"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About 5 P.M.",
    "quoteLast": " a gallant attack by the First Manchester Regiment and one company of the Fourth Suffolk Regiment had captured Givenchy, and had cleared the enemy out of the two lines of trenches to the northeast. To the east of the village the Ninth Bhopal Infantry and Fifty-seventh Rifles had maintained their positions, but the enemy were still in possession of our trenches to the north of the village.",
    "title": "New York Times Current History: The European War, Vol 2, No. 1, April, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15478",
    "hash": "52f6921076903451afe4346be59f5d803ffab385698cc3f2e77290465432058e"
  },
  {
    "time": "17:01",
    "quoteFirst": "“So, ",
    "quoteTime": "about five o’clock in the afternoon",
    "quoteLast": ", as we were in sight of the Isle of Wight, we stood directly over to the coast of France, the wind being then full north; and the next morning, a little before day, we saw the coast. But the tide failing us, and the wind coming about to the south-west, we were forced to come to an anchor within two miles of the shore, till the tide of flood was done.",
    "title": "The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53275",
    "hash": "f530986854a914d14a144552f714ccd6aaf956c82a80cdce8e2126adfd3cb866"
  },
  {
    "time": "17:01",
    "quoteFirst": ", the Veloutier Tabac (_Tournefortia argentea_), the Bois d'Aimanthe (_Suriana maritima_), a bush with lanceolate woody leaves, and a small herbaceous plant. After a good deal of groping and wading about the shores of the islet, we returned at ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": " to the place where we had left our boat, but found, to our dismay, that the tide had fallen so low since we had landed, that the boat was now hard and fast on the bare reef, and after repeated efforts to drag it over to the reef-edge, a distance of nearly half a mile, we were obliged to make up our minds to wait for the rising tide.",
    "title": "Cruise of the \"Alert\"",
    "author": "Coppinger, R. W. (Richard William), 1847-1910",
    "gutenbergReference": "43483",
    "hash": "674cee53792759d7792e7318420ba9878fb82e83cc7d2d43345cfcd7d6aa1329"
  },
  {
    "time": "17:01",
    "quoteFirst": "It was ",
    "quoteTime": "about 5 P.M.",
    "quoteLast": " one hour before sunset. The woman who usually brought us water delivered her jar, but disappeared immediately after without sweeping the courtyard as was her custom. Her children, who usually played in this inclosure, had vanished.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "hash": "913ff80fb1a22a65449430a097be526bf88a9d7a1e53f65f88ad8a34115a437f"
  },
  {
    "time": "17:01",
    "quoteFirst": "",
    "quoteTime": "About five o'clock in the afternoon",
    "quoteLast": ", when the flicker and shine of many lamps in little shop windows brightened the tortuous streets, a man clad in tarpaulins, and carrying a big canvas bag on his back, passed rapidly through the village. He had come that day from London upon the paying off of his vessel; and while he left his two chests at the railway station, he made shift to bring his sea-bag along himself; and that because he was bound for the white cottage on the cliff, and the bag held many precious foreign concerns for Joan Tregenza.",
    "title": "Lying Prophets: A Novel",
    "author": "Phillpotts, Eden, 1862-1960",
    "gutenbergReference": "7968",
    "hash": "28635bf5a318f3f3d346efb4079535e7a82706f0b3c6bf6e75d5c4449cf975d8"
  },
  {
    "time": "17:01",
    "quoteFirst": "With the remembrance of the many heroic souls who sacrificed themselves for their country that day, I have not the heart, my boy, to continue the subject. I was routed at ",
    "quoteTime": "about five o'clock in the afternoon",
    "quoteLast": ", and fell back on Washington, where I am now receiving my rations. I don't take the oath with any spirit since then; and a skeleton with nothing on but a havelock is all that is left of",
    "title": "The Orpheus C. Kerr Papers, Series 1",
    "author": "Newell, R. H. (Robert Henry), 1836-1901",
    "gutenbergReference": "35906",
    "hash": "9c5c042da296d06b64092dbe85c7e3f8008e6b926062f6dd19cf6836b1825893"
  },
  {
    "time": "17:01",
    "quoteFirst": "When it started to freeze again, I thought of the last time and determined not to miss another opportunity. One morning after testing the ice by throwing stones from the top of the bank I determined to make the attempt that evening. The _Appell_ bell went ",
    "quoteTime": "about 5 p.m.",
    "quoteLast": ", and about 5.30 it became dark. My idea was to start as the _Appell_ bell went, believing that they would not be able to catch us before the darkness came down.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "hash": "1bedcc728b441c40dfa278022f72de5ca99599d3bec3aaee3867caab754d7c54"
  },
  {
    "time": "17:01",
    "quoteFirst": "He looked at me as we were eating our dinner, then dryly remarked, \"I don't know how I look, but you look like the devil; the black flies have bitten you everywhere; your face is a fright.\" We went out to the main road, and secured a conveyance by which we reached Wausau ",
    "quoteTime": "about five o'clock that afternoon",
    "quoteLast": ".",
    "title": "The Pioneer Woodsman as He Is Related to Lumbering in the Northwest",
    "author": "Warren, George Henry",
    "gutenbergReference": "41925",
    "hash": "4b567ea8982eb292efe170275fece8761d5126221d1ccb96bfa082d9ab2361d8"
  }
]