[
  {
    "time": "17:10",
    "quoteFirst": "She would not think so meanly of Jasper as to suppose that he would adhere to the resolution declared in a moment of impatience; but she trembled, nevertheless. Why could not her uncle have lived a couple of hours longer, since he had lived so long? It was now past three o’clock; at five the agent was to call, and, if all had gone well, by ",
    "quoteTime": "ten minutes past five",
    "quoteLast": " the house and holding would have been securely hers for her own and Jasper’s lives, these being two of the three proposed to be added by paying the fine. How that wretched old Squire would rejoice at getting the little tenancy into his hands! He did not really require it, but constitutionally hated these tiny copyholds and leaseholds and freeholds, which made islands of independence in the fair, smooth ocean of his estates.",
    "title": "Life's Little Ironies\r\nA set of tales with some colloquial sketches entitled A Few Crusted Characters",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "3047",
    "hash": "a31f00806015d3e90bd3a431d57af53e250e852bf82a108faef62e1c87ce12fc"
  },
  {
    "time": "17:10",
    "quoteFirst": "The testimony of Seth Kantor was taken at ",
    "quoteTime": "5:10 p.m.",
    "quoteLast": ", on June 3, 1964, at 200 Maryland Avenue NE., Washington, D.C., by Messrs. Burt W. Griffin and Leon D. Hubert, Jr.",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "hash": "fae0d28b06638696c8d4027f32fd3fa8ca5d47e3987bfe380330b56664d52b5b"
  },
  {
    "time": "17:10",
    "quoteFirst": "Five o’clock was the hour named for our tea ceremony. I was sitting in the drawing-room with my ordinary English tea arrangements, and a special spirit lamp for His Excellency. At ",
    "quoteTime": "ten minutes past five",
    "quoteLast": " he was announced, laughing merrily.",
    "title": "Thirteen Years of a Busy Woman's Life",
    "author": "Alec-Tweedie, Mrs. (Ethel), 1862-1940",
    "gutenbergReference": "55263",
    "hash": "d5162f8e472472c2708e2698eadfd989e55d3677a6cd27338296c2c4329ff2d1"
  },
  {
    "time": "17:10",
    "quoteFirst": "\"Oh, it is, is it?\" was the retort, \"and in another hour it'll be ",
    "quoteTime": "ten minutes past five",
    "quoteLast": ".\"",
    "title": "Malcolm Sage, Detective",
    "author": "Jenkins, Herbert George, 1876-1923",
    "gutenbergReference": "28084",
    "hash": "3e0021c38e719d50f953580814a0677cf86a57fe3e62b49522113178c4807747"
  },
  {
    "time": "17:10",
    "quoteFirst": "\"At ",
    "quoteTime": "ten minutes past five",
    "quoteLast": " by Sophy's silver watch (her own property now), letter arrives for Peterssen. Delivered to him by keeper. Evidently unexpected. Evidently of an exciting nature. He reads it, and hurries out of house. What has he done with the key of the private room? Sophy hears a bunch rattle in his pocket as he rushes past her. Almost despairs, but not quite.",
    "title": "The Mystery of M. Felix",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "53263",
    "hash": "8e615a1fd29af07a265d8c8e9931735a48bcb9e7ce9a995d70c247f954dac2a5"
  },
  {
    "time": "17:10",
    "quoteFirst": "\"I regret,\" Mr Ffolliot said in an impersonal voice, \"that Miss Gallup has been ill.  Do you know, Mary, that it is ",
    "quoteTime": "ten minutes past five",
    "quoteLast": "?\"",
    "title": "The Ffolliots of Redmarley",
    "author": "Harker, L. Allen (Lizzie Allen), 1863-1933",
    "gutenbergReference": "22999",
    "hash": "7dd6fc4fe83330bd6abd9865359841a30b1bcb1bc1c03f9aadc051b34af1c93e"
  },
  {
    "time": "17:10",
    "quoteFirst": "Monday, June 5.--Light battery at ",
    "quoteTime": "5.10 P.M.",
    "quoteLast": " A yearling lost his \"white continuations.\" Plebes went to parade.",
    "title": "Henry Ossian Flipper, the Colored Cadet at West Point\r\nAutobiography of Lieut. Henry Ossian Flipper, U.S.A., First Graduate of Color from the U.S. Military Academy",
    "author": "Flipper, Henry Ossian, 1856-1940",
    "gutenbergReference": "2448",
    "hash": "cc5cb66da62eb46c23968834d6acc6f167349e85d68869e8dfb39c18d971660c"
  },
  {
    "time": "17:10",
    "quoteFirst": "She looked at it hard and said: “I guess it’s half-past four.” She glanced back into the kitchen at the clock and said: “Oh pshaw! It’s ",
    "quoteTime": "ten minutes past five",
    "quoteLast": "! Now my grandmother could have told that within five minutes, just by the place of the shadow. I declare! Sometimes it seems to me that every time a new piece of machinery comes into the door some of our wits fly out at the window! Now I couldn’t any more live without matches than I could fly! And yet they all used to get along all right before they had matches.",
    "title": "Understood Betsy",
    "author": "Fisher, Dorothy Canfield, 1879-1958",
    "gutenbergReference": "5347",
    "hash": "957e47265842d636d3c0f59288cd16dc7265cf915a1a0030d11f85c02f35d369"
  },
  {
    "time": "17:10",
    "quoteFirst": "“",
    "quoteTime": "Ten minutes past five",
    "quoteLast": ",” he exclaimed.",
    "title": "The Vicissitudes of Evangeline",
    "author": "Glyn, Elinor, 1864-1943",
    "gutenbergReference": "51644",
    "hash": "d7bae0b6c8280dac06653ba32ce8d05ed9e2936dd8cd369135ca2268241157df"
  },
  {
    "time": "17:10",
    "quoteFirst": "This chronometrical reflection recurred to him even more poignantly in the hour that he circumambulated the pond in Kensington Gardens. Had she forgotten--had her husband locked her up? What could have happened? It seemed six hundred minutes, ere, at ",
    "quoteTime": "ten past five",
    "quoteLast": " she came tripping daintily towards him. His brain had been reduced to insanely devising problems for his pupils--if a man walks two strides of one and a half feet a second round a lake fifty acres in area, in how many turns will he overtake a lady who walks half as fast and isn't there?--but the moment her pink parasol loomed on the horizon, all his long misery vanished in an ineffable peace and uplifting.",
    "title": "The Grey Wig: Stories and Novelettes",
    "author": "Zangwill, Israel, 1864-1926",
    "gutenbergReference": "16408",
    "hash": "db0fc4709ed2fbb7842cdf4b23265f97cb212916a50e0a0661d3f12e61b0c8e8"
  }
]