[
  {
    "time": "17:26",
    "quoteFirst": "The question first came up in connection with the election of a speaker.  The French-Canadian members, being in a majority of ",
    "quoteTime": "thirty-four to six",
    "quoteLast": "teen, proposed Jean Antoine Panet.  This motion was opposed by the English members, together with a few of the French members, who nominated an Englishman.  They pointed out that the transactions between the speaker and the king's {10} representative in the colony should be 'in the language of the empire to which we have the happiness to belong.",
    "title": "The 'Patriotes' of '37: A Chronicle of the Lower Canada Rebellion",
    "author": "DeCelles, Alfred D. (Alfred Duclos), 1843-1925; Wallace, W. Stewart (William Stewart), 1884-1970 [Translator]",
    "gutenbergReference": "29973",
    "hash": "ff65854619b251233cadd69a052bcf261786d9d28a1b30ce1de8998993696f45"
  },
  {
    "time": "17:26",
    "quoteFirst": "And about 20 minutes later, at ",
    "quoteTime": "5:26 p.m.",
    "quoteLast": ", Göring was faced with the news that Miklas, the President, was refusing to appoint Seyss-Inquart as Chancellor, and he issued instructions as to the ultimatum that was to be delivered to Miklas. I quote from the telephone conversation between Göring and Seyss-Inquart, in Part E of the folder, the part marked with capital R, Pages 1 and 2:",
    "title": "Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 02",
    "author": "Various",
    "gutenbergReference": "51882",
    "hash": "1254035d46b0431c886104e2592f970bd1cd750c7e6ccea9c26c3d5e5a8abfb4"
  },
  {
    "time": "17:26",
    "quoteFirst": "“A thunder-storm began at 4.10 P.M. and ended at 7.40 P.M., moving from southwest to northwest. Hail began at 5.18 P.M. and ended at ",
    "quoteTime": "5.26 P.M.",
    "quoteLast": ", the hailstones being spheroidal in shape and about two inches in diameter; formation, solid snow. The ‘break’ (hills) at the foot of the plains several miles northwest of station were absolutely white with hailstones for three hours after the storm.",
    "title": "Aërial Navigation\r\nA Popular Treatise on the Growth of Air Craft and on Aëronautical Meteorology",
    "author": "Zahm, Albert Francis, 1862-1954",
    "gutenbergReference": "60277",
    "hash": "c8cfce63fc69083ae1a12fc03e05c6a183361c91d9b655d54b6a9298481a0666"
  },
  {
    "time": "17:26",
    "quoteFirst": "About twenty minutes later, at ",
    "quoteTime": "5:26 p. m.",
    "quoteLast": ", Goering received the news that Miklas was refusing to appoint Seyss-Inquart as Chancellor. He issued instructions for an ultimatum to be delivered to Miklas.",
    "title": "Nazi Conspiracy and Aggression, Volume 01 (of 11)",
    "author": "United States. Office of Chief of Counsel for the Prosecution of Axis Criminality",
    "gutenbergReference": "55368",
    "hash": "13dcafc69f8d50277ce27021d08c237a2593e48022f94f8237699135819c5566"
  },
  {
    "time": "17:26",
    "quoteFirst": "12,346 Calls between 7:31 AM and ",
    "quoteTime": "5:26 PM",
    "quoteLast": ".",
    "title": "Terminal Compromise",
    "author": "Schwartau, Winn, 1952-",
    "gutenbergReference": "79",
    "hash": "3e26d7c44b3dfdee9e032f7108a8cd9d0af611eeb12407cc987ddbf542773c92"
  },
  {
    "time": "17:26",
    "quoteFirst": "It was precisely ",
    "quoteTime": "twenty-six minutes past five",
    "quoteLast": " when Adam entered my private office in the rear room of the ground floor of a sky-scraper which overlooks that reach of Charles River lying between the Union Boat Club House and the long, puritanic, impressive simplicity of Harvard Bridge.",
    "title": "Old Man Savarin Stories: Tales of Canada and Canadians",
    "author": "Thomson, Edward William, 1849-1924; Jefferys, Charles W. (Charles William), 1869-1951 [Illustrator]",
    "gutenbergReference": "55431",
    "hash": "b0781334b950a6e6d3ccd31ad524acfe821482f2ca484ac901a3ad406b35e9cf"
  },
  {
    "time": "17:26",
    "quoteFirst": "Another letter from the Privy Council to Lord Cobham[493] directs him to obtain the nomination of all the members for the Cinque Ports. Parliament met at the end of November, and a formal complaint of the Puritan and Nonconformist ministers was presented to the House of Commons, which, after reducing the number of its articles from ",
    "quoteTime": "thirty-four to six",
    "quoteLast": "teen, it adopted and laid before the House of Lords. Whitgift and his colleagues fought hard, cautiously aided by Burghley and the Queen, who, when she afterwards dismissed Parliament, roundly scolded the members for interfering with her religious prerogative; and the only effect of the complaints was to enable Burghley to exert pressure upon the prelates to allay their zeal.",
    "title": "The Great Lord Burghley: A study in Elizabethan statecraft",
    "author": "Hume, Martin A. S. (Martin Andrew Sharp), 1847-1910",
    "gutenbergReference": "56119",
    "hash": "5776dc3831408c74191f1418597fe19001a7c7dbfc4bc7f97dd50a412a554161"
  },
  {
    "time": "17:26",
    "quoteFirst": "Calhoun moved that these petitions should not be received, but his motion was rejected by a large majority. The question then came on the petitions themselves, and, by a vote of ",
    "quoteTime": "thirty-four to six",
    "quoteLast": ", their prayer was rejected, Mr. Webster voting with the minority because he disapproved this method of disposing of the matter. Soon after, Mr.",
    "title": "Daniel Webster",
    "author": "Lodge, Henry Cabot, 1850-1924",
    "gutenbergReference": "13047",
    "hash": "f35334e22c741189986f9a8fa5af6efeeee5eda8be50277dd418eb757846ace9"
  }
]