[
  {
    "time": "17:30",
    "quoteFirst": "\"_Feb. 12._--Rooks, five, wading into flood in meadow, almost up to their breasts; lark soaring and singing at ",
    "quoteTime": "half-past five",
    "quoteLast": ", evening; light declining; partridges have paired.",
    "title": "The Eulogy of Richard Jefferies",
    "author": "Besant, Walter, 1836-1901",
    "gutenbergReference": "36228",
    "hash": "078aff9146a20ae2b8572157e657d1f8ed22d9bbc4b92f15ee9b740c6ac09351"
  },
  {
    "time": "17:30",
    "quoteFirst": "KULP HOUSE, ",
    "quoteTime": "5.30 P.M.",
    "quoteLast": "",
    "title": "Memoirs of General William T. Sherman — Volume 2",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "2617",
    "hash": "437e676ce04495994942923fbace13b9a6e0b608b2d92cb99fd1a02d2de8b58e"
  },
  {
    "time": "17:30",
    "quoteFirst": "25 gram per kilo) injected subcutaneously in the back; 4.45 p. m., cat very irritable, repeated attacks of convulsions, salivation copious; died at ",
    "quoteTime": "5.30 p. m.",
    "quoteLast": "; cat did not urinate after injection of caffein.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "hash": "cbceba374056b4aaa12e1217fa05cb343123c507855d0bfe9871f1563ffadbc5"
  },
  {
    "time": "17:30",
    "quoteFirst": "Girls sat on the broad steps or swarmed over the lawn waiting for vacant tables. At half-past one Madeline went out to them and explained that nearly everything was gone, except tea and bread-and-butter sandwiches; and some of the girls went off, after having engaged tables for next day. At ",
    "quoteTime": "half-past five",
    "quoteLast": ", when the last of the afternoon tea drinkers had departed, the managers of the Tally-ho Tea-Shop held a solemn conclave in the front stall, their aching feet tucked comfortably under them on the long benches.",
    "title": "Betty Wales & Co.: A story for girls",
    "author": "Dunton, Edith K. (Edith Kellogg), 1875-1944; Nagel, Eva M., 1880- [Illustrator]",
    "gutenbergReference": "68551",
    "hash": "c33f4ba1085b17cd8debb81537a24d9dce49a985cca74d5ab7ce73a91fd43a9f"
  },
  {
    "time": "17:30",
    "quoteFirst": "Let's stop--since we've been perfectly certain for ages that no one was attempting to follow us--and--and deliberately have tea by the roadside. If we do that we can easily pass the time, so as not to arrive at the _octroi_ until ",
    "quoteTime": "half-past five",
    "quoteLast": ", when it will be dark. It's moonlight, but the moon doesn't rise now till six or after.",
    "title": "The Lightning Conductor: The Strange Adventures of a Motor-Car",
    "author": "Williamson, C. N. (Charles Norris), 1859-1920; Williamson, A. M. (Alice Muriel), 1869-1933",
    "gutenbergReference": "33845",
    "hash": "889d9eea0ffdb1834cba0b4354d437fd80fd9066426a0bf89f50687f8a54e060"
  },
  {
    "time": "17:30",
    "quoteFirst": "Clif paused to look in at the apparatus, wondering why an alarm of fire never came in while a fellow was on hand to get the benefit of it! Beyond the fire house more residences bordered the quiet stretch of recently sprinkled asphalt, but they offered small interest to the boy and he crossed to the other side of Oak Street and loitered back, stopping before each window until he had exhausted its possibilities for entertainment. He managed to kill more than a half hour in this wise, and got back to West Hall about ",
    "quoteTime": "half after five",
    "quoteLast": " to find Number 17 empty and dark. The room, however, looked quite cheerful after he had switched on the lights, and he got a magazine he had brought with him and read until a few minutes to six.",
    "title": "The Fighting Scrub",
    "author": "Barbour, Ralph Henry, 1870-1944; Rahn, A. D. [Illustrator]",
    "gutenbergReference": "73435",
    "hash": "0df17504bc80020181915cea84aea9503148ae4d18c97edfa10a121e82e80f99"
  },
  {
    "time": "17:30",
    "quoteFirst": "The Murton delegate seconded the resolution, and said: \"Miners were often referred to as an ignorant set of men, but if they received more attention than they did in the seed-time of life perhaps better fruit would be received. At present their boys went to work at half-past four in the morning, and did not leave the mine till ",
    "quoteTime": "half-past five",
    "quoteLast": " in the evening. By the time they got home, washed themselves, and had a little refreshment it was seven o'clock. Certainly night schools were provided for the boys, but he could not see the utility of them, as the minds of the lads after being so many hours in the pit were incapable of receiving instruction. Providing schools under these circumstances for pit lads was like preparing food for persons who had no appetite.",
    "title": "A History of the Durham Miner's Association 1870-1904",
    "author": "Wilson, John, 1837-",
    "gutenbergReference": "48925",
    "hash": "8ba324a920dc22fdaf276c5a38ccfac0cffe5f01c8b28c9f36746d172097d457"
  },
  {
    "time": "17:30",
    "quoteFirst": "By dint of hard work and rising at three, I have drawn a _Colymbus septemtrionalis_ [Great Northern Diver] and a young one, and nearly finished a Ptarmigan; this afternoon, however, at ",
    "quoteTime": "half-past five",
    "quoteLast": ", my fingers could no longer hold my pencil, and I was forced to abandon my work and go ashore for exercise. The fact is that I am growing old too fast; alas! I feel it,—and yet work I will, and may God grant me life to see the last plate of my mammoth work finished.",
    "title": "Audubon the Naturalist: A History of His Life and Time. Vol. 2 (of 2)",
    "author": "Herrick, Francis Hobart, 1858-1940",
    "gutenbergReference": "58984",
    "hash": "5e8234aa70098e9d9f176e3332cfdf604010fdb1b4f5c21e6dd30ade9f6ada5e"
  },
  {
    "time": "17:30",
    "quoteFirst": "A letter from one of them to a relative in England shows how much Peter did, almost immediately on his return to Russia, in the interests of his navy. He had already thirty-six ships of war: twenty, ranging from ",
    "quoteTime": "thirty to six",
    "quoteLast": "ty guns each, were to be launched the following spring; eighteen galleys were being constructed by Italian workmen, and one hundred smaller vessels were on the stocks. The forests of masts he had seen at London and Amsterdam had fired his ambition, and we now find him not merely determined to have a navy, but a port of the first class. Hence St. Petersburg.",
    "title": "The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 2",
    "author": "Whymper, Frederick",
    "gutenbergReference": "39342",
    "hash": "0396cf3b3a7f83a4bfa84b1ca936f7cf4fc5f2f9e4ec69fbdd10180f7b8baac0"
  },
  {
    "time": "17:30",
    "quoteFirst": "Up to about a quarter past five o’clock the darkness is complete; but about that time a few cries of birds begin to break the silence of night, perhaps indicating that signs of dawn are perceptible in the eastern horizon. A little later the melancholy voices of the goatsuckers are heard, varied croakings of frogs, the plaintive whistle of mountain thrushes, and strange cries of birds or mammals peculiar to each locality. About ",
    "quoteTime": "half-past five",
    "quoteLast": " the first glimmer of light becomes perceptible; it slowly becomes lighter, and then increases so rapidly that at about a quarter to six it seems full daylight. For the next quarter of an hour this changes very little in character; when, suddenly, the sun’s rim appears above the horizon, decking the dew-laden foliage with glittering gems, sending gleams of golden light far into the woods, and waking up all nature to life and activity.",
    "title": "Tropical nature, and other essays",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "73563",
    "hash": "13e0b1e7d6885ed7e22b73bae3e35f2348545dc1faaf88e134dd2b29991b819b"
  }
]