[
  {
    "time": "17:30",
    "quoteFirst": "All day long the mole worked, coming out only for a few minutes at noon to eat his lunch, and at ",
    "quoteTime": "half past five in the afternoon",
    "quoteLast": " he again appeared to announce that the tunnel had been finished.",
    "title": "The Teenie Weenies in the Wildwood",
    "author": "Donahey, William, 1883-1970",
    "gutenbergReference": "60611",
    "hash": "dec1a798a976e51b2a5b4f198af07fc6593466854e02fb6f1869406d28523afe"
  },
  {
    "time": "17:30",
    "quoteFirst": "She was not comfortable when she sat, and she was very uncomfortable when she stood: Justine advised her to go to bed. Caroline, quite overcome, retired at about ",
    "quoteTime": "half past five",
    "quoteLast": " in the evening, after having taken a light soup: but she ordered a dainty supper at ten.",
    "title": "Analytical Studies",
    "author": "Balzac, Honoré de, 1799-1850",
    "gutenbergReference": "16206",
    "hash": "b9d0631ec227df57efaceaa1cfb4267215a238307de0165d2fbb0544a743f82a"
  },
  {
    "time": "17:30",
    "quoteFirst": "Tuesday night, at ",
    "quoteTime": "half-past five",
    "quoteLast": ", in his neat library; the repast will be light and Attic, with criticism. If thou couldst contrive to wheel up thy dear carcase on the Monday, and after dining with us on tripe, calves' kidneys, or whatever else the Cornucopia of St.",
    "title": "The Works of Charles and Mary Lamb — Volume 5\r\nThe Letters of Charles and Mary Lamb, 1796-1820",
    "author": "Lamb, Charles, 1775-1834; Lamb, Mary, 1764-1847; Lucas, E. V. (Edward Verrall), 1868-1938 [Editor]",
    "gutenbergReference": "9365",
    "hash": "9c4a27342f2eebec481d0aa622300f43b8b1875e88fdf0962785f3cf212803ad"
  },
  {
    "time": "17:30",
    "quoteFirst": "At ",
    "quoteTime": "5.30 P. M.",
    "quoteLast": " we made Larchmont. The club-house piazza was crowded with gold braid, yachting-caps, and booze. Wigwagged that we were the Good Ship Lithia, and they signalled back, “Look out for floating mines.",
    "title": "The Log of the Water Wagon; or, The Cruise of the Good Ship \"Lithia\"",
    "author": "Taylor, Bert Leston, 1866-1921; Gibson, W. C. (William Curtis), 1857-; Glackens, L. M. (Louis M.), 1866-1933 [Illustrator]",
    "gutenbergReference": "60022",
    "hash": "62743272bf0ad804a55feab44e10e09e6882ffb63d48f52343a907bb24af4ace"
  },
  {
    "time": "17:30",
    "quoteFirst": "The shooting-coats and the waistcoats were now discarded, and the suspenders, and the shoes, or boots; in short, each person only wore strictly necessary clothing, while the native (coolie) in the verandah was ever and anon loudly called upon to pull the punkah as strongly as possible. That room that afternoon presented a perfect picture of cantonment life in India during the summer season, between the hours of two and ",
    "quoteTime": "half-past five",
    "quoteLast": ", P.M. The body is too much exhausted to admit of any serious mental exertion beyond that which sheer amusement can afford; and it is by no means uncommon to find your partner or yourself dropping off to sleep when called upon to lead a card, or follow suit. The three men who were sitting (or lying) out, soon yielded to the influence of the punkah, closed their eyes, and got up a snore, each holding between his fingers the cheroot he had been smoking.",
    "title": "Wanderings in India, and Other Sketches of Life in Hindostan",
    "author": "Lang, John, 1816-1864",
    "gutenbergReference": "43997",
    "hash": "7b40a7682971dc5fbf4e6eb20803f96a15c7b8bba46679999d90b12a094f6626"
  },
  {
    "time": "17:30",
    "quoteFirst": "\"Thursday, October 14th. At ",
    "quoteTime": "half-past 5 P.M.",
    "quoteLast": " reefs of coral in sight; body of them distant 2 1/2 or 3 miles. At daylight weighed in company with the Investigator and stood to southward; at half-past 7 A.M. reefs of coral in sight, three middling large rocks seen bearing south by east; we also at this time saw the land bearing west-south-west distant 14 or 15 leagues, made the signal of seeing it to the Investigator: by 8 A.M. perceived it was islands, three in number.",
    "title": "The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant",
    "author": "Lee, Ida, 1865-1943",
    "gutenbergReference": "7509",
    "hash": "df0f329d9f9f13011a4ba2dacc34edfc06a981b7ea9be4ae8c1d733c47352131"
  },
  {
    "time": "17:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past five",
    "quoteLast": " that evening I reached Akankon, and slept well at 'Riverside House.' Mr. Morris had begun levelling the ground and building new quarters for general use.",
    "title": "To The Gold Coast for Gold: A Personal Narrative. Vol. II",
    "author": "Burton, Richard Francis, Sir, 1821-1890; Cameron, Verney Lovett, 1844-1894",
    "gutenbergReference": "18506",
    "hash": "c63b79bcb8a0e8c708ac8fef1b0c2f4e0a2aec394de139a6f1cb9797db03c961"
  },
  {
    "time": "17:30",
    "quoteFirst": "Next morning, very early, at ",
    "quoteTime": "half-past five",
    "quoteLast": ", the Archduchess Valérie climbed down the terraces of Altseeborgen. She had merely told her maid that she would be back in time for breakfast, which the family took together.",
    "title": "Majesty: A Novel",
    "author": "Couperus, Louis, 1863-1923; McKenna, Stephen, 1888-1967 [Author of introduction, etc.]; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "33779",
    "hash": "ea75667788402f2d7adbb9e957435403565768c079c08bf402389c150a178631"
  },
  {
    "time": "17:30",
    "quoteFirst": "At four is dinner, and at ",
    "quoteTime": "half-past five",
    "quoteLast": " we are usually back here, and occupy ourselves till six or seven, then drive out somewhere for tea at eight, walk about and return at a quarter or half-past ten. We do not waste our time, I assure you, and Louis has a good deal to do at this moment.",
    "title": "Alice, grand duchess of Hesse, princess of Great Britain and Ireland\r\nBiographical sketch and letters. With portrait.",
    "author": "Alice, Grand Duchess, consort of Ludwig IV, Grand Duke of Hesse-Darmstadt, 1843-1878; Helena Augusta Victoria, Princess Christian of Schleswig-Holstein, 1846-1923 [Contributor]; Sell, Karl, 1845-1914 [Contributor]",
    "gutenbergReference": "60880",
    "hash": "57c708b5a3e0803141ee185c953e814bd11cbdc8944de0fef669fc515cce10bf"
  },
  {
    "time": "17:30",
    "quoteFirst": "We had very heavy gales of wind from east until the 28th, with violent squalls, attended with rain: the air in general thick and hazy, and a high hollow sea running. At one o'clock on the 28th, we perceived a great alteration in the sea, which was become so smooth, that at four o'clock it was, comparatively speaking, smooth water: at ",
    "quoteTime": "half past five",
    "quoteLast": ", the man who was stationed at the mast-head, saw breakers in the south-east, which were found to be a shoal, bearing from south-east by east to east-south-east, about seven miles distant: it appeared to trend south-south-east and north-north-west; and the north end seemed to break off suddenly in a small bluff.",
    "title": "An Historical Journal of the Transactions at Port Jackson and Norfolk Island",
    "author": "Hunter, John, 1737-1821; King, Philip Gidley, 1758-1808 [Contributor]; Phillip, Arthur, 1738-1814 [Contributor]",
    "gutenbergReference": "15662",
    "hash": "358d2354067d1ed424721aa4ed5eb67400d94f36df5aef40e847be5ecaa68503"
  },
  {
    "time": "17:30",
    "quoteFirst": "Our enemies evidently were not numerous. They threw stones from the inside which fell on the heads of our fellows, and used muskets, together with a swivel. At ",
    "quoteTime": "half-past five",
    "quoteLast": " our leader, crouching under the moving stockade, called for fire, and the wood collected was in considerable quantities. At this juncture Aing fell, wounded by a musket shot.",
    "title": "A History of Sarawak under Its Two White Rajahs 1839-1908",
    "author": "Baring-Gould, S. (Sabine), 1834-1924; Bampfylde, C. A. (Charles Agar), 1856-1918",
    "gutenbergReference": "52873",
    "hash": "f42a89c7fc7396b77e81a9f7173ad209c91b330ab23d87d811e1d279a582bbc0"
  },
  {
    "time": "17:30",
    "quoteFirst": "\"I think you ought to know how things go when I'm not here, Hugh,\" began Aunt Trudy while Shirley ate her rice sulkily. \"I was so upset this morning that I thought I should fly if I stayed in the house, so I went up to the city and shopped. I came in about ",
    "quoteTime": "half past five",
    "quoteLast": " and not one bed was made! The children's clothes lay just where they had flung them last night. That's a nice way, isn't it? Apparently I can not leave home for a few hours without finding everything shirked on my return.",
    "title": "Rosemary",
    "author": "Lawrence, Josephine, 1897?-1978; Gooch, Thelma, 1895-1973 [Illustrator]",
    "gutenbergReference": "20620",
    "hash": "785e65c9ee0f5864d488ef0c77c615d5cb95fb5bd2fbc0baa051a0620d4998e3"
  },
  {
    "time": "17:30",
    "quoteFirst": "The 154th Brigade on the left hand also occupied the enemy's front line, and by ",
    "quoteTime": "5.30 P.M.",
    "quoteLast": " were patrolling towards Gavrelle. It was anticipated, however, that the resistance might soon begin to stiffen, as reinforcements had been seen advancing towards Fresnes soon after noon, and more were reported to be detraining at Biache. The heavy artillery had accordingly taken the necessary action.",
    "title": "The History of the 51st (Highland) Division 1914-1918",
    "author": "Bewsher, F. W. (Frederick William), 1886-1950",
    "gutenbergReference": "45934",
    "hash": "80fe27fd6542fcab7a2cfaab1d37cde82e1d61fd3f53fde7b20767365d14ac95"
  },
  {
    "time": "17:30",
    "quoteFirst": "Samuel Axworthy had slept at the Three Goblets, in consequence of finding himself too late for admission at home.  He had been wakened at ",
    "quoteTime": "half-past five",
    "quoteLast": ", and found all as had been stated by the previous witnesses; and he corroborated the housekeeper's account of his uncle's habits.  The rifle he believed to belong to his cousin, Leonard Ward. He could not account for Leonard Ward's absence on that morning.",
    "title": "The Trial; Or, More Links of the Daisy Chain",
    "author": "Yonge, Charlotte M. (Charlotte Mary), 1823-1901",
    "gutenbergReference": "3744",
    "hash": "daf15b55b845f79b17d6bd4499ca8d068a26dd6340f287d2fe538c8fa354e153"
  },
  {
    "time": "17:30",
    "quoteFirst": "\"",
    "quoteTime": "Half past five",
    "quoteLast": "! Good! I have time: he will not arrive before.\"",
    "title": "The Rebel Chief: A Tale of Guerilla Life",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "44421",
    "hash": "c763a9415e44746c1d0e919b8388f90c745863c4c6671284a415b79e92a2b148"
  },
  {
    "time": "17:30",
    "quoteFirst": "10|Left Otter   |     |      |        |         |         |      |    | |Bay at 5 a.m.|     |      |        |         |         |      |    | |Arrived at   |     |      |        |         |         |      |    | |Puerto Bueno |     |      |        |         |         |      |    | |at ",
    "quoteTime": "5.30 p.m.",
    "quoteLast": " | 49  | 48.7 | 51  0 S| 74 12 W |   \"     |   95 | ...| ...",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "hash": "88bf64eaa7754a74f8f52c068e5a6b97e67fcb345c3d44461ef98f37dbc8d56b"
  },
  {
    "time": "17:30",
    "quoteFirst": "The presidential party reached Kansas City at ",
    "quoteTime": "5:30 P.M.",
    "quoteLast": " Friday, where a grand reception was tendered the Chief Executive. The Committee of Reception, representing the municipality and business interests, comprised the following prominent citizens, who escorted the President from Topeka: Mayor Benjamin Holmes, Witten McDonald, J. C.",
    "title": "Speeches of Benjamin Harrison, Twenty-third President of the United States",
    "author": "Harrison, Benjamin, 1833-1901; Hedges, Charles [Compiler]",
    "gutenbergReference": "44682",
    "hash": "05b3b89b0e70ac97253c28b507b27231a99bb569638c85ac06e201e1585d9f28"
  },
  {
    "time": "17:30",
    "quoteFirst": "Balfour is the most popular man in Ireland, and his Dublin visit will be for ever memorable. The Leinster Hall, which holds several thousands, was packed by ",
    "quoteTime": "half-past five",
    "quoteLast": "; ninety minutes before starting time, and the multitude outside was of enormous proportions. The people were respectable, quiet, good-humoured, as are Unionist crowds in general, though it was plain that the Dubliners are more demonstrative than the Belfast men.",
    "title": "Ireland as it is, and as it would be under Home Rule",
    "author": "Buckley, Robert John, 1847-1938",
    "gutenbergReference": "29710",
    "hash": "26236d3795f213bfa6362d11026f16b14c93b17e11f0025303defcff0f5231b7"
  },
  {
    "time": "17:30",
    "quoteFirst": "On the eventful morning that had been fixed upon for the start we were roused from our slumbers by the voice of the ranchman booming up the stairs,--“Roll out, roll out! ",
    "quoteTime": "Half-past five",
    "quoteLast": ", and breakfast waiting!” and after sundry groans and yawns we bounced out of bed, scrambled into our clothes, and descended to the room below, where a good wash in cold water soon freshened us up.",
    "title": "The treasure of Mushroom Rock",
    "author": "Hamp, Sidford F. (Sidford Frederick), 1855-1919; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]",
    "gutenbergReference": "74105",
    "hash": "ccb5380f12ed30027605afe6c45a68fe3375aaf03fc75bf486cce1ad3dda50c5"
  },
  {
    "time": "17:30",
    "quoteFirst": "“",
    "quoteTime": "Half-past five",
    "quoteLast": ". Sarah Blake’s coming, and Kitty Clark, Amanda Parker, Debby Slade, and Ruth and Susy Doyle. I know Sarah and Debby; they’ve called. There are a lot of girls in Woodford, aren’t they?”",
    "title": "A Texas Blue Bonnet",
    "author": "Jacobs, Caroline Emilia, 1872-1909; Goss, John, 1886-1963 [Illustrator]",
    "gutenbergReference": "53192",
    "hash": "f5c4f131a0843839fe83202819249580f4b7b6f5e98d52372e75ffc667aeb41f"
  }
]