[
  {
    "time": "17:38",
    "quoteFirst": "A dot was made in the glass every quarter or half hour at the point where the end of the bristle and the apex of card coincided, and the dots were joined by straight lines. The observations were from 10 a.m. to 8.45 p.m. During this time the enclosed figure was described; but between 4 p.m. and ",
    "quoteTime": "5.38 p.m.",
    "quoteLast": " the cotyledon moved so that the prolonged line was beyond the limits of the glass, and the course is here shown by an imaginary dotted line. The cotyledon of Primula sinensis moved in closely analogous manner, as do those of a Cassia.",
    "title": "More Letters of Charles Darwin — Volume 2\r\nA Record of His Work in a Series of Hitherto Unpublished Letters",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925 [Editor]; Seward, A. C. (Albert Charles), 1863-1941 [Editor]",
    "gutenbergReference": "2740",
    "hash": "00e77b7bc53b7073fda7b8dfff43bf3993acfcb77e158d3afe2f98665d0c8b36"
  },
  {
    "time": "17:38",
    "quoteFirst": "It appears, then, although in many cases the statutes are very imperfect, that of the fifty-three states and territories twelve have actually or nominally advanced the age of consent to eighteen; one to seventeen; ",
    "quoteTime": "twenty-two to six",
    "quoteLast": "teen; two to fifteen; thirteen to fourteen; while two still retain the low age of twelve and one that of ten years. It should everywhere be raised to eighteen or twenty-one--the age of legal majority for a woman in her business or political relations--by a statute as rigorous as that of Idaho or Kansas.",
    "title": "A History of Matrimonial Institutions, Vol. 3 of 3",
    "author": "Howard, George Elliott, 1849-1928",
    "gutenbergReference": "49276",
    "hash": "2623d02c672bf11908234b57dfbc393e663c1845669ea0f0aeb8bc03a97fd67f"
  },
  {
    "time": "17:38",
    "quoteFirst": "It is quite a mixed company, but Oriental weaves as herein considered are at least distinguished as such, and differentiated from carpeting by the yard. They have also the distinction, with the others of their group, of paying a tax of ninety cents per square yard and forty per cent ad valorem, as against from ",
    "quoteTime": "twenty-two to six",
    "quoteLast": "ty cents per square yard and the same forty per cent ad valorem for the various Brussels, Wilton, and Axminster floor-coverings coming by the yard, and not in one piece. And the duty on Oriental rugs, be it observed, is measured by the square yard, and therefore no record is kept of the number of pieces, or how many individual items of the four classes have been imported.",
    "title": "The Oriental Rug\r\nA Monograph on Eastern Rugs and Carpets, Saddle-Bags, Mats & Pillows, with a Consideration of Kinds and Classes, Types, Borders, Figures, Dyes, Symbols, etc. Together with Some Practical Advice to Collectors.",
    "author": "Ellwanger, William De Lancey, 1854-1913",
    "gutenbergReference": "33144",
    "hash": "91ff54bd0fba1c2f83d1a4e52efed25cce0bf979faf74740beafa50dcbe2e154"
  },
  {
    "time": "17:38",
    "quoteFirst": "The Senate agreed with the committee that if an embargo was to be laid it should be laid promptly; and the bill, probably drawn by the President, passed through its three stages on the same day, by a vote of ",
    "quoteTime": "twenty-two to six",
    "quoteLast": ". At the second reading it was strongly opposed by Hillhouse, Pickering, and Sumter of South Carolina; while William H. Crawford, the new senator from Georgia, asked only time for consideration.",
    "title": "History of the United States of America, Volume 4 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "72007",
    "hash": "fa3d4e9ae8d0c9a98b83be72e62f0e6f5f12a40e591855b076260e05f539d928"
  },
  {
    "time": "17:38",
    "quoteFirst": "Missouri lay west of Illinois, which had just been admitted into the Union as a Free State; the Northern members, therefore, rallied, and passed the Talmadge amendment by a vote of eighty-seven to seventy-six. The Senate, by a vote of ",
    "quoteTime": "twenty-two to six",
    "quoteLast": "teen, refused to accept the amendment; there was no time for an adjustment, and Congress adjourned without action.",
    "title": "Formation of the Union, 1750-1829",
    "author": "Hart, Albert Bushnell, 1854-1943",
    "gutenbergReference": "6767",
    "hash": "9df3eb81308811013eef2d9c370d5ae67b79a2805494bedfd8a4cb6397b19ead"
  },
  {
    "time": "17:38",
    "quoteFirst": "It may be safely concluded, however, that the argument against the power of Congress to pass the amendment prevailed very decidedly in the minds of the members of this more calm and judicial body. They voted, ",
    "quoteTime": "twenty-two to six",
    "quoteLast": "teen, against the first part of the amendment, and thirty-one to seven against the second part. Such men as Otis, of Massachusetts, and Lacock, of Pennsylvania, voted against the entire amendment, and Daggett, of Connecticut, and even Rufus King, of New York, recorded their voices against the second part of it.",
    "title": "The Middle Period, 1817-1858",
    "author": "Burgess, John William, 1844-1931",
    "gutenbergReference": "35558",
    "hash": "56d8c1cdf27c0380f11e1c69cbbe929639b864eb75cd8928cb71e690a36359d4"
  },
  {
    "time": "17:38",
    "quoteFirst": "His own face did as well as any other to experiment with; none could be offended with the result, and it was always to be had without paying a model's price for the sitting. Thus all through his life, from ",
    "quoteTime": "twenty-two to six",
    "quoteLast": "ty-three, we can follow the growth of his art with the transformation of his body, in the long series of pictures of his single self.",
    "title": "The Book of Art for Young People",
    "author": "Conway, Agnes Ethel, 1885-1950; Conway, William Martin, Sir, 1856-1937",
    "gutenbergReference": "17395",
    "hash": "6baeb454588597689c86e51add70da47848b74cdc8eabf4743410c9c700de313"
  },
  {
    "time": "17:38",
    "quoteFirst": "De Freycinet says, that a ship upon a lee shore in the vicinity of Point Escarpee may enter this opening with confidence; she will find a good shelter and excellent anchorage in five and six fathoms fine sand. To enter it, pass in mid-channel, if anything, borrowing upon Point Escarpee, and steer for the Mondrain de Direction, and pass over the bar without fearing the breakers upon it, which are caused by the sudden decrease of depth, from ",
    "quoteTime": "twenty-two to six",
    "quoteLast": " fathoms; after this the depth will continue without altering more than one fathom. The best anchorage is to the South-West of Cape Ransonnet, for within it the passage is blocked up by shoals, over which a boat cannot without difficulty pass.",
    "title": "Narrative of a Survey of the Intertropical and Western Coasts of Australia — Vol. 2\r\nPerformed between the years 1818 and 1822",
    "author": "King, Philip Parker, 1793-1856",
    "gutenbergReference": "12046",
    "hash": "7547c9016328c65d395df624f1fc1d83fefdbb94980c0c22fb652c5042a0a115"
  },
  {
    "time": "17:38",
    "quoteFirst": "Its diameter remains constant during the month (3.8″). On the 1st, 15th, and 31st, it rises at 7:00, 6:02, and ",
    "quoteTime": "5:38 p. m.",
    "quoteLast": ", respectively. It sets on the 2nd, 16th, and April 1st, at 7:14, 6:18, and 5:14 a. m., respectively.",
    "title": "The Chautauquan, Vol. 04, March 1884, No. 6",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55133",
    "hash": "326b50d396bc57adf19c33159155827951a22fe997ac878d4bf4e5eaa6b23198"
  }
]