[
  {
    "time": "17:49",
    "quoteFirst": "Here begins a chasm which continues for the distance of about a mile and a half. Wonderfully grand are these Walled Rocks of the Au Sable, through, which rushes the river, pent up between literally perpendicular walls, a hundred or more feet in height, and from ",
    "quoteTime": "eleven to six",
    "quoteLast": "ty or eighty feet apart, generally from twelve to fourteen. The water sometimes rushes smoothly and deeply below, and sometimes falls over obstructions, roaring, and tumbling, and foaming.",
    "title": "The Continental Monthly, Vol 6, No 5, November 1864\nDevoted To Literature And National Policy",
    "author": "Various",
    "gutenbergReference": "23689",
    "hash": "0f27daf66f9c6a5920f432c779f9f9a4b2b1dd8f9bdc2dca0056aeee1810128d"
  },
  {
    "time": "17:49",
    "quoteFirst": "Ultimately Alice Paul joined them. This able group produced a triumph of Suffrage ratification in the Senate on May 5. The vote was ",
    "quoteTime": "eleven to six",
    "quoteLast": ". In the usual course of events, the ratification measure would have gone, after the Senate passed it, to the House. The votes necessary to pass it in the House were not forthcoming. The Legislature adjourned.",
    "title": "The Story of the Woman's Party",
    "author": "Gillmore, Inez Haynes, 1873-1970",
    "gutenbergReference": "56701",
    "hash": "e9cb25a6bea2a1112795fe3332361c58d67a40c3e22da7989e3fca2564e17f80"
  },
  {
    "time": "17:49",
    "quoteFirst": "We let ourselves be driven toward the boat. Since we were outnumbered now ",
    "quoteTime": "eleven to six",
    "quoteLast": ",--not counting the wounded man of course,--and since, compared with the others, we were virtually unarmed, we ought, I suppose, to have been thankful that we were not murdered in cold blood, as doubtless we should have been if our dangerous plight had not so delighted Kipping's cruel humor, and if both Falk and Kipping had not felt certain that they would never see or hear of us again.",
    "title": "The Mutineers\r\nA Tale of Old Days at Sea and of Adventures in the Far East as Benjamin Lathrop Set It Down Some Sixty Years Ago",
    "author": "Hawes, Charles Boardman, 1889-1923",
    "gutenbergReference": "9657",
    "hash": "d973edeec941196bf158988bbd1bed1f58e27d5f9fb7f98219373815aecfe5d1"
  },
  {
    "time": "17:49",
    "quoteFirst": "The force necessary to lift the top is then 8 1-5 pounds, and the counterpoise has been relieved of 24 pounds; yet the levitation is easily accomplished. The number of the operators is gradually lessened from ",
    "quoteTime": "eleven to six",
    "quoteLast": ". The difficulty goes on increasing, yet six operators still suffice; but five are not enough. Six operators lift 9 1-3 pounds,--an average for each man of about 1-1/2 pounds.",
    "title": "Mysterious Psychic Forces\r\nAn Account of the Author's Investigations in Psychical Research, Together with Those of Other European Savants",
    "author": "Flammarion, Camille, 1842-1925",
    "gutenbergReference": "39279",
    "hash": "663d80b394294a30c8dd08b84121ee17a3e6fa964a1d86643bd2a13bb4cf1d8a"
  },
  {
    "time": "17:49",
    "quoteFirst": "Miriam sighed. In neither of these offices she felt sure, could she hold her own--and yet compared to her own long day--what freedom the girls had--ten to five and ",
    "quoteTime": "eleven to six",
    "quoteLast": " and any clothes they found it convenient to wear. But city men ... no restrictions were too high a price to pay for the privileges of her environment; the association with gentlemen, her quiet room, the house, the perpetual interest of the patients, the curious exciting streaks of social life, linking up with the past and carrying the past forward on a more generous level.",
    "title": "The tunnel",
    "author": "Richardson, Dorothy M. (Dorothy Miller), 1873-1957",
    "gutenbergReference": "56447",
    "hash": "36d2f7777c2c7314af383a577024c0b3be8e839e458a628b813c7864831e4b4a"
  },
  {
    "time": "17:49",
    "quoteFirst": "“This fact will be appreciated when it is known that in three of the largest hospitals in London within the last eight years (that is to say, from 1827 to 1835), there have not been less than 2700 cases of disease arising from this cause in children from ",
    "quoteTime": "eleven to six",
    "quoteLast": "teen years of age.”",
    "title": "London Labour and the London Poor, Vol. 4",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "63415",
    "hash": "7f962be4f1523909d90e3795664c1c436e6ddedc53fe6b378839d46c5b430a0e"
  },
  {
    "time": "17:49",
    "quoteFirst": "The large majority of the arrests of women are for the two offenses of intoxication, and prostitution or street-walking. The usual sentence for both of these offenses is commitment to the workhouse for from ",
    "quoteTime": "eleven to six",
    "quoteLast": "ty days. Nearly half the cases of intoxication are of old offenders who are sentenced over and over again. Some years ago the Legislature passed a measure making provision for a State farm where these women could be sent for care and treatment, and where they could have useful occupation; but it has not yet been established.",
    "title": "Your vote and how to use it",
    "author": "Brown, Gertrude Foster, 1867-1956; Catt, Carrie Chapman, 1859-1947 [Author of introduction, etc.]",
    "gutenbergReference": "69959",
    "hash": "d9512c4e3ec6587edcd55cd65c9799bd5e432864bb58bfc13e72d70944f0d34c"
  },
  {
    "time": "17:49",
    "quoteFirst": "\"I'll try you at fifteen a week. ",
    "quoteTime": "Eleven to six",
    "quoteLast": " Tuesday, Thursday, and Friday. The other evenings we close at eleven; fifty cents extra for supper money. You on?\"",
    "title": "Star-Dust: A Story of an American Girl",
    "author": "Hurst, Fannie, 1889-1968",
    "gutenbergReference": "9858",
    "hash": "6fddb8172d85770acf78a721728e00ded6fa622e2346205eecf3485f9c50a82c"
  },
  {
    "time": "17:49",
    "quoteFirst": "In 1863 the average wages paid to women in New York, taking all the trades together, were said to have been about $2 a week, and the hours ranged from ",
    "quoteTime": "eleven to six",
    "quoteLast": "teen a day.[9] And in 1887 it was stated that in New York City nine thousand and in Chicago over five thousand women earned less than $3 per week.[10]",
    "title": "The economic position of women",
    "author": "Academy of Political Science in the City of New York",
    "gutenbergReference": "68759",
    "hash": "0b88e7e7fd7227b9004444f23cab45c59d4b58eb87f35f13e6be9c1fa637629d"
  },
  {
    "time": "17:49",
    "quoteFirst": "He was almost as good as Low, though the latter was great at all times, a decided brute and villain, beyond all possibility of mistake. Low was especially fine at the last, when, hearing the doctor and the valet say, ‘The Emperor is dead!’ he pulled out his watch, and wound up the piece (not the watch) by exclaiming, with characteristic brutality, ‘Ha! ha! ",
    "quoteTime": "Eleven minutes to six",
    "quoteLast": "! The General dead! and the spy hanged!’",
    "title": "A Book of Marionettes",
    "author": "Joseph, Helen Haiman, 1888-1978",
    "gutenbergReference": "66391",
    "hash": "95967f77d7742ab71baa7cf5c36811cbe03441e597a9f948e83044e9a534ee91"
  }
]