[
  {
    "time": "17:41",
    "quoteFirst": "Brother to Fairy.” “Three to five on Pas de Charge.” “",
    "quoteTime": "Nineteen to six",
    "quoteLast": " on Day Star.” “Take the Field bar one,” rose above the hoarse tumultuous roar of the ring on the clear, crisp, sunny morning that was shining on the Shires on the day of the famous steeple-chase.",
    "title": "Under Two Flags",
    "author": "Ouida, 1839-1908",
    "gutenbergReference": "3465",
    "hash": "f334e9e2ed403312b9a47644724ddfd8cd99125020faa0770afe7679092f7e86"
  },
  {
    "time": "17:41",
    "quoteFirst": "Hartsell said the score was ",
    "quoteTime": "nineteen to six",
    "quoteLast": ", but I don’t know what it was. Or don’t care, neither.",
    "title": "The best short stories of 1922, and the yearbook of the American short story",
    "author": "O'Brien, Edward J. (Edward Joseph), 1890-1941 [Editor]",
    "gutenbergReference": "76427",
    "hash": "346b13b50046555107c4fc329b48b2aafc5ffa8c7d007c70efaa34a336d8639b"
  },
  {
    "time": "17:41",
    "quoteFirst": "=—An interesting class of sixteen ladies, ten of whom are regular members of the C. L. S. C., the ages ranging from ",
    "quoteTime": "nineteen to six",
    "quoteLast": "ty-three, has been organized in Aurora, Illinois. Prof.",
    "title": "The Chautauquan, Vol. 03, June 1883",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "49705",
    "hash": "a0ebc92ebc6e7809611a3224a02f7f9dc789e3a450348a374192640e9d6783a0"
  },
  {
    "time": "17:41",
    "quoteFirst": "This reduction of area was the greatest objection, so that when the vote was taken many who were in favor of statehood voted against forming a state of such reduced area, and the Constitution was rejected by a vote of seven thousand and ",
    "quoteTime": "nineteen to six",
    "quoteLast": " thousand and twenty-three.",
    "title": "History of Linn County Iowa\r\nFrom Its Earliest Settlement to the Present Time [1911]",
    "author": "Brewer, Luther Albertus, 1858-1933; Wick, Barthinius L. (Barthinius Larson), 1864-1947",
    "gutenbergReference": "42220",
    "hash": "fadedd0796e264499dbbcd1827306e6b1278059f7b94b588076e4796adcb1d01"
  },
  {
    "time": "17:41",
    "quoteFirst": "With here and there an exception, they bore no likeness to each other, and in some instances the contrast in the faces and general character of the individuals, as indicated by outlines and expression, was very remarkable. The originals were of various ages, from eighteen or ",
    "quoteTime": "nineteen to six",
    "quoteLast": "ty mayhap. Casting your eyes around the walls, you would instinctively have paused at the picture of a stern-looking man, the lines in whose face spoke of invincible determination; his dress was pretentiously plain and sombre; one hand, which grasped the back of a chair, grasped it so firmly that the veins were seen to stand out; his lips were set, and there was a frown in his eyes.",
    "title": "At the Sign of the Silver Flagon",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "53062",
    "hash": "cb608e3fad9ebcbd9ec78d4c10c519b73110462c85da8d50bb0727b680e57791"
  },
  {
    "time": "17:41",
    "quoteFirst": "As the Nana had still a considerable army under his command, it was considered probable that an attempt would be made to regain Cawnpore, and General Havelock marched his troops on the morning of the 18th of July to a position west of the town, where he was safe from attack, and could intercept the enemy if they tried to advance from Bithoor. By selecting volunteers from the infantry he was enabled to increase his irregular horse from ",
    "quoteTime": "nineteen to six",
    "quoteLast": "ty, and this small troop rendered important services during the remaining part of the campaign. Dreading that his men might give way to intemperance, he caused the commissariat to buy up all the intoxicating liquors that were to be found in the town, and to give out only such quantities as might be taken with safety.",
    "title": "Brave British soldiers and the Victoria Cross\na general account of the  regiments and men of the British Army, and stories of the brave deeds  which won the prize \"for valour\"",
    "author": "Beeton, Samuel Orchart, 1831-1877 [Editor]",
    "gutenbergReference": "65654",
    "hash": "49c5533c9a694964d3cd5ae86056a71c2446998d487bca8f5e209a6f0af368ea"
  }
]