[
  {
    "time": "17:48",
    "quoteFirst": "I have seen these coughs in children in cases where I was sure that they were nothing but tics. I have seen so-called hacking coughs in girls of ",
    "quoteTime": "twelve to six",
    "quoteLast": "teen that were explained as ovarian, or sometimes as puberty coughs, that were really nothing more than habits. A slight hyperemia of the mucous membrane in the upper respiratory tract due to an ordinary cold began in a very slight degree the irritation, and then the habit of coughing was not given up.",
    "title": "Psychotherapy\r\nIncluding the History of the Use of Mental Influence, Directly and Indirectly, in Healing and the Principles for the Application of Energies Derived from the Mind to the Treatment of Disease",
    "author": "Walsh, James J. (James Joseph), 1865-1942",
    "gutenbergReference": "36450",
    "hash": "e2e0749f1f837a0bcf0b34e7328a3dc763cb87c4cc3c91460d7bccc57c605fd2"
  },
  {
    "time": "17:48",
    "quoteFirst": "Parmal meshes twelve hundred to sixteen hundred; in the centre of each plate a cross of four large, somewhat oblong, octahedral aspinal pores, between these four rhombic smaller angular pores; around this rosette an inner circle of ",
    "quoteTime": "twelve to six",
    "quoteLast": "teen larger and an outer circle of fifty to sixty very small coronal pores; the latter smaller than the sutural pores. On each condyle one bristle-shaped zigzag by-spine, with recurved thin hooks, half as long as the radius.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "ed796910a213c9f9df9f1abb4febc8226e8bb501adb58c946b93ffead1e6ad7e"
  },
  {
    "time": "17:48",
    "quoteFirst": "His brother, John Gerard Lally, settled in France, and married a sister to Dillon, \"_colonel propriétaire_\" in the Brigade, and was Colonel commanding in this illustrious regiment. Sir Gerard was father to the famous Count Thomas Lally Tollendal, who, after having served from the age of ",
    "quoteTime": "twelve to six",
    "quoteLast": "ty-four in every quarter of the globe, from Barcelona to Dettingen, and from Fontenoy to Pondicherry, was beheaded on the 9th of May, 1766. The Marquis De Lally Tollendal, a distinguished lawyer and statesman of the Bourbonist party, and writer of the life of Strafford, and many other works, was a grand-nephew to James Lally, the member for Tuam in '89.",
    "title": "Thomas Davis, selections from his prose and poetry",
    "author": "Davis, Thomas, 1814-1845; Rolleston, T. W. (Thomas William), 1857-1920 [Commentator]",
    "gutenbergReference": "21210",
    "hash": "0a6ec7d23e386aeba05e10fc7100d50f153e9d7e023b3b2d59899d96560f1752"
  },
  {
    "time": "17:48",
    "quoteFirst": "\"The indigo, when cut, is first laid in a vat, about twelve or fourteen feet long and four feet deep, to the height of about fourteen inches, to macerate and digest; then this vessel, which is called the _steeper_, is filled with water; the whole having laid from about ",
    "quoteTime": "twelve to six",
    "quoteLast": "teen hours, according to the weather, begins to ferment, swell, rise, and grow sensibly warm. At this time spars of wood are run across, to mark the highest point of its ascent; when it falls below this mark, they judge that the fermentation has attained its due pitch, and begins to abate; this directs the manager to open a cock, and let off the water into another vat, which is called the _beater_; the gross matter that remains in the first vat is carried off to manure the ground, for which purpose it is excellent, and new cuttings are put in, as long as the harvest of the weed continues.",
    "title": "The Commercial Products of the Vegetable Kingdom\r\nConsidered in Their Various Uses to Man and in Their Relation to the Arts and Manufactures; Forming a Practical Treatise & Handbook of Reference for the Colonist, Manufacturer, Merchant, and Consumer, on the Cultivation, Preparation for Shipment, and Commercial Value, &c. of the Various Substances Obtained From Trees and Plants, Entering into the Husbandry of Tropical and Sub-tropical Regions, &c.",
    "author": "Simmonds, P. L. (Peter Lund), 1814-1897",
    "gutenbergReference": "15191",
    "hash": "d4b6586dfcf05edf4cd5cefdac6e48da2593ffa281423f2103fe781fb7f95914"
  },
  {
    "time": "17:48",
    "quoteFirst": "The tough prairie sod was plowed about three inches thick in long furrows ",
    "quoteTime": "twelve to six",
    "quoteLast": "teen feet long.  Joe, Lige, and Sam were then set to work with their sharp spades to cut it up into the required blocks.",
    "title": "A Prairie-Schooner Princess",
    "author": "Maule, Mary K. (Mary Katherine), 1861-; Cue, Harold James, 1887-1961 [Illustrator]",
    "gutenbergReference": "43463",
    "hash": "94137410a6ac2c47f0ac50b7be71dbd66bb07fde29dff762f8081fa244a56d44"
  },
  {
    "time": "17:48",
    "quoteFirst": "There are four wooden caldrons or tubs for boiling the meat and evaporating the liquid or broth--the two for boiling the meat, holding 2,300 gallons, will each boil 7,000 lbs. of meat in ",
    "quoteTime": "twelve to six",
    "quoteLast": "teen hours. The other two, for evaporating, will contain some 1,400 gallons each.",
    "title": "The curiosities of food",
    "author": "Simmonds, P. L. (Peter Lund), 1814-1897",
    "gutenbergReference": "71509",
    "hash": "45ea9203f3a0c25d86ea2ade5a89ff538b7f5a5279f73fd4ccaf1d308d75accd"
  },
  {
    "time": "17:48",
    "quoteFirst": "At many places we passed waterwheels such as that seen in Fig. 241, all similarly set, busily turning, and usually ",
    "quoteTime": "twelve to six",
    "quoteLast": "teen feet in diameter but oftenest only as many inches thick. Until we had reached Lake Biwa the valleys were narrow with only small areas in rice.",
    "title": "Farmers of Forty Centuries; Or, Permanent Agriculture in China, Korea, and Japan",
    "author": "King, F. H. (Franklin Hiram), 1848-1911",
    "gutenbergReference": "5350",
    "hash": "76cd362dfb2f8726f433ee9cec320355cedde1a7765a11cbb03352c04139dcfb"
  },
  {
    "time": "17:48",
    "quoteFirst": "Three of these are called hoisting-compartments, as in them the hoisting-cages pass up and down, just us does the elevator in a hotel. The fourth is known as the pump-compartment, as down it passes the pump column, an iron pipe from ",
    "quoteTime": "twelve to six",
    "quoteLast": "teen inches in diameter, through which the water is forced up from the bottom of the mine. The pumping machinery is the most pondrous about a mine, and the largest engine in the hoisting works of a mine is always that which drives the pump.",
    "title": "History of the big bonanza",
    "author": "De Quille, Dan, 1829-1898",
    "gutenbergReference": "74667",
    "hash": "df12489a7781f854c611e94a8bdd45b4eb87f21b54455a4068613d0d4f9e92ec"
  },
  {
    "time": "17:48",
    "quoteFirst": "Shell polyhedral (tetradecahedral), with fourteen triangular, plane, or slightly convex faces, covered with small, irregular, polygonal (usually hexagonal) plates, and nine prominent corners, from which arise nine radial spines, shorter than the diameter of the shell. Each spine is surrounded at the broader base by a circle of ",
    "quoteTime": "twelve to six",
    "quoteLast": "teen pores and a corona of bristles, and bears at the {1697}inflated distal apex a trident or fuscina, similar to that of _Circoporus sexfuscinus_ (Pl. 115, fig. 2). Mouth with nine convergent, conical, denticulate teeth (fig. 3_a_).",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, Second Part: Subclass Osculosa; Index\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44526",
    "hash": "f122c1960956750f3981da89758a6523ddbdad18323d71e6ede509099fd79920"
  },
  {
    "time": "17:48",
    "quoteFirst": "\"The indigo, when cut, is first laid in a vat, about twelve or fourteen feet long and four feet deep, to the height of about fourteen inches, to macerate and digest; then this vessel, which is called the _steeper_, is filled with water; the whole having laid from about ",
    "quoteTime": "twelve to six",
    "quoteLast": "teen hours, according to the weather, begins to ferment, swell, rise, and grow sensibly warm. At this time spars of wood are run across, to mark the highest point of its ascent; when it falls below this mark, they judge that the fermentation has attained its due pitch, and begins to abate; this directs the manager to open a cock, and let off the water into another vat, which is called the _beater_; the gross matter that remains in the first vat is carried off to manure the ground, for which purpose it is excellent, and new cuttings are put in, as long as the harvest of the weed continues.",
    "title": "The Commercial Products of the Vegetable Kingdom\r\nConsidered in Their Various Uses to Man and in Their Relation to the Arts and Manufactures; Forming a Practical Treatise & Handbook of Reference for the Colonist, Manufacturer, Merchant, and Consumer, on the Cultivation, Preparation for Shipment, and Commercial Value, &c. of the Various Substances Obtained From Trees and Plants, Entering into the Husbandry of Tropical and Sub-tropical Regions, &c.",
    "author": "Simmonds, P. L. (Peter Lund), 1814-1897",
    "gutenbergReference": "15191",
    "hash": "d4b6586dfcf05edf4cd5cefdac6e48da2593ffa281423f2103fe781fb7f95914"
  }
]