[
  {
    "time": "17:47",
    "quoteFirst": "But what is this Senior Department of the Military College? The establishment of the Military College at Sandhurst is divided into two departments; the junior, intended for the education of lads, from ",
    "quoteTime": "thirteen to six",
    "quoteLast": "teen years of age, as preparatory to entering the army.",
    "title": "Household words, no. 307, February 9, 1856",
    "author": "Dickens, Charles, 1812-1870 [Editor]",
    "gutenbergReference": "76386",
    "hash": "faa55b1fc22fe4723f1e003781c0b5b4dfd990d4e4521e69195921dbc0bf3f9a"
  },
  {
    "time": "17:47",
    "quoteFirst": "“My father and mother think I am too young,” “My father says I would better wait until I know what I am doing,” “I am afraid I am not good enough,” and the one most reluctantly expressed, “If I join the church I am afraid I’ll have to——,” then follow the things which perhaps must be given up. I have yet to find the girl from ",
    "quoteTime": "thirteen to six",
    "quoteLast": "teen who has been a regular attendant at Sunday-school since primary age who has no desire to call herself a Christian. The splendid devotion to duty, the sympathy, the service to the world, the marvelous love and compassion, the supreme sacrifice of our Lord, makes the strongest possible appeal to the spiritual nature of the girl.",
    "title": "The Girl in Her Teens",
    "author": "Slattery, Margaret",
    "gutenbergReference": "35949",
    "hash": "c0036461640c3ca1a3d8d0005652981b879e6a1b0c3bd86542da1adcf56708bb"
  },
  {
    "time": "17:47",
    "quoteFirst": "As regards the London mantua-makers, I said:--“The workwomen for good shops that give fair, or tolerably fair wages, and expect good work, can make six average-sized mantles in a week, _working from ten to twelve hours a day_; but the slop-workers, by toiling from ",
    "quoteTime": "thirteen to six",
    "quoteLast": "teen hours a day, will make _nine_ such sized mantles in a week. In a season of twelve weeks 1000 workers for the slop-houses and warehouses would at this rate make 108,000 mantles, or 36,000 more than workers for the fair trade.",
    "title": "London Labour and the London Poor, Vol. 2",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "60440",
    "hash": "4387b9e34a65ce59ae6f8e29f737d717b8773484a50309cf33edb15f552da4ea"
  },
  {
    "time": "17:47",
    "quoteFirst": "A striking contrast to the sycamore is presented by the date-palm. Its round and slender stem rises uninterruptedly to a height of ",
    "quoteTime": "thirteen to six",
    "quoteLast": "teen yards; its head is crowned with a cluster of flexible leaves arranged in two or three tiers, but so scanty, so pitilessly slit, that they fail to keep off the light, and cast but a slight and unrefreshing shadow. Few trees have so elegant an appearance, yet few are so monotonously elegant.",
    "title": "History Of Egypt, Chaldæa, Syria, Babylonia, and Assyria, Volume 1 (of 12)",
    "author": "Maspero, G. (Gaston), 1846-1916; Sayce, A. H. (Archibald Henry), 1845-1933 [Editor]; McClure, M. L., -1918 [Translator]",
    "gutenbergReference": "19400",
    "hash": "4b3de2bbc4521fa87e6e58166363a18cd87b4387148e0baa97892d99d44e1824"
  },
  {
    "time": "17:47",
    "quoteFirst": "Even then the age of consent in England was thirteen years. One outcome of Mr. Stead's shocking exposures was the speedy raising of the age by the British parliament from ",
    "quoteTime": "thirteen to six",
    "quoteLast": "teen years, Mr. Gladstone and others advocating eighteen.\" The New York Committee for the Prevention of State Regulation of Vice was already engaged in its long struggle to \"thwart the periodical efforts[678] made to introduce in New York and other American cities the odious old-world system of licensed and state-regulated vice; but its members were quite unaware, until Mr.",
    "title": "A History of Matrimonial Institutions, Vol. 3 of 3",
    "author": "Howard, George Elliott, 1849-1928",
    "gutenbergReference": "49276",
    "hash": "cc4c96aabd6e9a99d111eb793022b6e790ce4be5922527c742baa7d29968d723"
  },
  {
    "time": "17:47",
    "quoteFirst": "Born at Derby, England, 1871. Largely self-educated. Office boy and clerk, ",
    "quoteTime": "thirteen to six",
    "quoteLast": "teen. Lecturer and writer to twenty-six. Actor, press-agent, and miscellaneous writer and theatrical business manager to thirty-four. His play, _The Servant in the House_, established his reputation.",
    "title": "Contemporary American Literature\nBibliographies and Study Outlines",
    "author": "Manly, John Matthews, 1865-1940; Rickert, Edith, 1871-1938",
    "gutenbergReference": "18625",
    "hash": "f60502ef22cfee6988c97603f5ddc76b762df1b4286240921f16dc4ab55da96c"
  },
  {
    "time": "17:47",
    "quoteFirst": "\"You will be taking girls of from ",
    "quoteTime": "thirteen to six",
    "quoteLast": "teen?\"",
    "title": "Multitude and Solitude",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "58436",
    "hash": "4cf16d12a28933aa34898fd28564d82430cb04cdf21c54cc56bbd5b028eacd2a"
  },
  {
    "time": "17:47",
    "quoteFirst": "Referring to the breaking up of the first home, and the removal of my father and mother to the new one, it might be well to state the reasons for the change. A favorite nephew of my father, Mr. Jeremiah Larned, had died after a lingering illness, leaving a widow and four children, from ",
    "quoteTime": "thirteen to six",
    "quoteLast": " years of age, on the fine farm which had descended to him from his father, Captain Jeremiah Larned, one of the leading men of the town. Unfortunately, during his long illness the farm had become involved to the extent of necessitating a sale.",
    "title": "The story of my childhood",
    "author": "Barton, Clara, 1821-1912",
    "gutenbergReference": "64704",
    "hash": "629698e0c3e4e3b2eeaea67320c08d8b470b51e5930ee88580054d85789dff64"
  },
  {
    "time": "17:47",
    "quoteFirst": "This system formed the great dependence of England before the days of national education. In 1874 the pupil- teacher-center system was begun, and between 1878 and 1896 the age for entering as a pupil-teacher was raised from ",
    "quoteTime": "thirteen to six",
    "quoteLast": "teen, and the years of apprenticeship reduced from five to two. In most cases now the academic preparation continues to seventeen or eighteen, and is followed by one year of practice teaching in an elementary school, under supervision.",
    "title": "The History of Education\r\nEducational Practice and Progress Considered as a Phase of the Development and Spread of Western Civilization",
    "author": "Cubberley, Ellwood Patterson, 1868-1941",
    "gutenbergReference": "7521",
    "hash": "b84306ed9f2318ac5b1c9c7e64fb75def22c042eaa2096fbab9b4359a5caf20b"
  },
  {
    "time": "17:47",
    "quoteFirst": "The mean depth of the waters in those parts of the lakes formerly occupied by the pile dwellings is from ",
    "quoteTime": "thirteen to six",
    "quoteLast": "teen feet, and we can still make out the piles when the water is calm and clear. Worn though they may be, their tops still emerge at a height varying from one to three feet above the mud at the bottom of the lake.",
    "title": "Manners and Monuments of Prehistoric Peoples",
    "author": "Nadaillac, Jean-François-Albert du Pouget, marquis de, 1818-1904; D'Anvers, N., 1844-1933 [Translator]",
    "gutenbergReference": "3309",
    "hash": "4d398b0a5073eec968617e912b7e97c364d917e81451ad1bb0b4382f33bd5568"
  }
]