[
  {
    "time": "17:40",
    "quoteFirst": "5 cc 2 per cent caffein (127 mg per kilo) injected into peritoneal cavity; 4.35 p. m., increased irritability present, but not marked; ",
    "quoteTime": "5.40 p. m.",
    "quoteLast": ", symptoms about the same as before.",
    "title": "The Toxicity of Caffein: An experimental study on different species of animals",
    "author": "Salant, William; Rieger, J. B. (John Benjamin), 1886-",
    "gutenbergReference": "46356",
    "hash": "ac5bc7c42d7502816ad4a3d3c28e2ea85197d2dd0415aedfd7bb0cd985240317"
  },
  {
    "time": "17:40",
    "quoteFirst": "she turned toward the flagship with a heavy list to starboard, and appeared to stop, the steam pouring from her escape pipes, and smoke from shell and fires rising everywhere. About this time I ordered the signal ‘Cease fire,’ but before it was hoisted, the Gneisenau opened fire again, and continued to fire from time to time with a single gun. At ",
    "quoteTime": "5.40 P. M.",
    "quoteLast": "",
    "title": "History of the World War, Volume 2 (of 7)",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945; Hare, James H., 1856-1946 [Photographer]; Thompson, Donald C., 1885-1947 [Photographer]",
    "gutenbergReference": "74727",
    "hash": "2f660af92504f5c7093b3c4483986aa13425cc97b9e838363c8ab8230d796a75"
  },
  {
    "time": "17:40",
    "quoteFirst": "In a recent case this point was very minutely examined by an advocate in the Scottish Court. One witness deponed that she saw the accused in a certain place at ",
    "quoteTime": "5.40 P.M.",
    "quoteLast": " \"Are you sure,\" asked the learned counsel in a tone calculated to make a witness not quite sure after all, \"are you sure it was not twenty minutes to six?\" And then he seemed surprised at the laughter his question had raised.",
    "title": "Law and Laughter",
    "author": "Morton, George A. (George Alexander), 1857-; Malloch, D. Macleod (Donald Macleod), -1912",
    "gutenbergReference": "30003",
    "hash": "e51277a0eb6555b4e008a1f5ec02b5b56ae5f1cc350b96f96c362117078241f0"
  },
  {
    "time": "17:40",
    "quoteFirst": "I looked at my watch and found it ",
    "quoteTime": "twenty minutes to six",
    "quoteLast": ". My guide had been lent to a party of gentlemen who had started at three o'clock for the summit of Monte Rosa, and he had left with me a porter who undertook to conduct me to one of the adjacent glaciers. But as I looked from my window the unspeakable beauty of the morning filled me with a longing to see the world from the top of Monte Rosa.",
    "title": "The Glaciers of the Alps\r\nBeing a narrative of excursions and ascents, an account of the origin and phenomena of glaciers and an exposition of the physical principles to which they are related",
    "author": "Tyndall, John, 1820-1893",
    "gutenbergReference": "34192",
    "hash": "6a1673719536f61ea7cd9febde06a965c3f91ac856ea37c3bddef379d34df4d3"
  },
  {
    "time": "17:40",
    "quoteFirst": "the weathermost ship made signals, and bore up to her consort, then about 10 miles to leeward; we bore up after her, and set lower top-mast, top-gallant, and royal studding-sails in chase; at half-past four, carried away our main royal mast; took in the sails and got another prepared; at five P.M. commenced firing on the chase from our two larboard bow guns; our shot falling short, ceased firing; at half-past five, finding it impossible to prevent their junction, cleared ship for action, then about four miles from the two ships; at ",
    "quoteTime": "forty minutes after five",
    "quoteLast": ", they passed within hail of each other, and hauled by the wind on the starboard tack, hauled up their courses, and prepared to receive us: at forty-five minutes past five, they made all sail close hauled by the wind, in hopes of getting to the windward of us; at fifty-five minutes past five, finding themselves disappointed in their object, and we were closing with them fast, they shortened sail, and formed on a line of wind, about half a cable's length from each other. At six P.M. having them under command of our",
    "title": "The Medallic History of the United States of America 1776-1876",
    "author": "Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]",
    "gutenbergReference": "21880",
    "hash": "bdc3f152de241f186809009985902d2373fdcb8236cdd1fd325e562910d8e37a"
  },
  {
    "time": "17:40",
    "quoteFirst": "",
    "quoteTime": "5.40 P.M.",
    "quoteLast": "--Last sight of Thingvellir Lake, and first view of black buttressed Esja, with gleam of sea. Entered Mosfellsheiði; soil damp, sour, and barren; signs of road-making, and Varðas everywhere.",
    "title": "Ultima Thule; or, A Summer in Iceland. vol. 2/2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "59585",
    "hash": "4b39ea0e9cfb35b49ac6b06a36b6602b6aa3ffd1188e0da7ad8bdf6268be282f"
  },
  {
    "time": "17:40",
    "quoteFirst": "In March 1917, the ss. _Osmanieh_, 4,440 tons gross, owned by the Khedivial Mail Company, but chartered by the Admiralty, was on passage from Malta to Madras when, at about ",
    "quoteTime": "5.40 P.M.",
    "quoteLast": ", a hostile submarine was sighted. The ship was commanded by Lieutenant Mason, R.N.R., and was flying the White Ensign; she was zigzagging, and was escorted by a single destroyer, the _Racoon_, Lieutenant-Commander Kenneth F. Sworder, R.N.",
    "title": "Submarine and Anti-submarine",
    "author": "Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]",
    "gutenbergReference": "52425",
    "hash": "4d0aa201d64359e4f82f4badca158195996a7807d6bc2030799cb92ca13db8ff"
  },
  {
    "time": "17:40",
    "quoteFirst": "At ",
    "quoteTime": "5.40 P.M.",
    "quoteLast": " firing was heard ahead by the cruiser line, and shortly afterwards ships were seen from the _Minotaur_ to be emerging from the mist. Rear-Admiral Heath, the senior officer of the cruiser line, had recalled the ships of the 2nd Cruiser Squadron on hearing the firing and had ordered them to form single line ahead on the _Minotaur_.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "7b68a4377fd6195723d035aead44b3134119d76e14f7da24787e9c8e5ab20d78"
  },
  {
    "time": "17:40",
    "quoteFirst": "The glass, gentlemen, will enable you not only to see the clock in the forehead of the elephant, but also to plainly discover the position of the hands.  What time do the hands show?  They show the time to be ",
    "quoteTime": "twenty minutes to six",
    "quoteLast": ".",
    "title": "The Black Tortoise: Being the Strange Story of Old Frick's Diamond",
    "author": "Sparre, Christian, 1859-1940; Brækstad, Gertrude Hughes [Translator]",
    "gutenbergReference": "46006",
    "hash": "e04fa203e81d325864344dbc092721c559314fbf315b76ce284d8fce1b1dd68c"
  },
  {
    "time": "17:40",
    "quoteFirst": "Soon after sunrise on the morning of the 5th of August, signals were given to all the fleet, and at ",
    "quoteTime": "twenty minutes to six",
    "quoteLast": " the gunboats and monitors were underweigh, moving up the bay.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "hash": "25660f652676a405c01a7b64faccb7c77c5dcaaf315dbc37c984046c05d0aab7"
  },
  {
    "time": "17:40",
    "quoteFirst": "“All aboard!” We scramble on, and at 7.40 P. M. Eastern (",
    "quoteTime": "5.40 P. M.",
    "quoteLast": " Mountain) time our train pulls out and we leave in our rear an interesting, picturesque, and famous town. At Malta, five miles from Leadville, we lay on a sidetrack ten minutes waiting for a train we meet at this point. Leaving Malta, we pass through a fertile valley, through which flows the Arkansas River, that we notice is rapidly growing larger and more turbulent.",
    "title": "Nine Thousand Miles on a Pullman Train\r\nAn Account of a Tour of Railroad Conductors from Philadelphia to the Pacific Coast and Return",
    "author": "Shaw, Milton M.",
    "gutenbergReference": "51341",
    "hash": "5f1a360432ad4fdded8349b62a5004d77eff082ca3fa71c993e48cdd7b9ca11c"
  },
  {
    "time": "17:40",
    "quoteFirst": "_--I was wakened early this morning by the sound of a crash. As it was mixed with my dreams I did not think it worth while to get up and investigate, but looked at my watch. It was ",
    "quoteTime": "twenty minutes to six",
    "quoteLast": ". Five minutes later I heard another crash under the dome--of the kind so often described--and looked out, but the house was perfectly still. I heard the servants come down about seven o'clock.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "hash": "9f76a718e17dc8501a86b45c09aa275341fede23e805c913c7a107e2039eca0e"
  },
  {
    "time": "17:40",
    "quoteFirst": "This motor bus leaves Grand Junction at 6:45 a.m., via the scenic Chief Ouray Highway, stopping en route at other places mentioned, crossing beautiful Red Mountain Pass (altitude, 11,025 feet), arriving at Spruce Tree Lodge at 7 p.m. The stage leaves the park at 7 a.m., when there are passengers, arriving at Grand Junction at ",
    "quoteTime": "5:40 p.m.",
    "quoteLast": " The round trip fare between Grand Junction and the park is $18.65.",
    "title": "Mesa Verde [Colorado] National Park",
    "author": "United States. Department of the Interior",
    "gutenbergReference": "35936",
    "hash": "f9bcefe2acb37f2ad8bfb8fc4dff38e72a71c2d8d0bb9ff49282f8ab2744dd7c"
  },
  {
    "time": "17:40",
    "quoteFirst": "On this day, the sun which had risen at ",
    "quoteTime": "twenty minutes to six",
    "quoteLast": ", set at forty minutes past five, having traced its diurnal arc for eleven hours above the horizon. The twilight would struggle with the night for another two hours.",
    "title": "Michael Strogoff; Or, The Courier of the Czar",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "1842",
    "hash": "6b772268830dc324197d07053e2299af3d02e47a53529c026e96fdfe8fc50c3b"
  },
  {
    "time": "17:40",
    "quoteFirst": "Thence it would not get despatched till 7.30 P.M.; and proceeding to Newmarket, would arrive there at 4.0 A.M. on Wednesday. Here it would remain till the afternoon, and would reach Bury St Edmunds, as in the former case, at ",
    "quoteTime": "5.40 P.M.",
    "quoteLast": " (on Wednesday). So that, in practice, to cover this short interval of 22 miles by post, three whole days were necessary.",
    "title": "The Royal Mail: Its Curiosities and Romance",
    "author": "Hyde, James Wilson, 1841-1918",
    "gutenbergReference": "39978",
    "hash": "4b6cf75ca444c53248fae2538b363ca066e737f8d5e1ff410ed7c2e747aaf6f5"
  },
  {
    "time": "17:40",
    "quoteFirst": "Geese flying N.E. at ",
    "quoteTime": "5.40 P.M.",
    "quoteLast": " _Helwick_ L.V., a Kingfisher struck the lantern at 3 A.M. (S.S.W., 2; haze.)",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "hash": "002cd840d1ef43f0b797171766b21bc06cb2ea257c0beb7e77b155730eb5d176"
  },
  {
    "time": "17:40",
    "quoteFirst": "Lv. Chicago, Ill.                    “         ",
    "quoteTime": "5.40 P.M.",
    "quoteLast": "",
    "title": "Nine Thousand Miles on a Pullman Train\r\nAn Account of a Tour of Railroad Conductors from Philadelphia to the Pacific Coast and Return",
    "author": "Shaw, Milton M.",
    "gutenbergReference": "51341",
    "hash": "84dbb13f4c8fd5322114ba4f7665907933e3eb6053071e19969be7b171937084"
  },
  {
    "time": "17:40",
    "quoteFirst": "“I believe it is five o'clock,” said his friend. It was ten. It might have been twelve, two, half-past four, ",
    "quoteTime": "twenty minutes to six",
    "quoteLast": ", the Margrave would still have said, “I BELIEVE IT IS FIVE O'CLOCK.” The wretched take no count of time: it flies with unequal pinions, indeed, for THEM.",
    "title": "Burlesques",
    "author": "Thackeray, William Makepeace, 1811-1863",
    "gutenbergReference": "2675",
    "hash": "a2b9c5bf3e397669f7dd73f6c5677edda0607263463f859ccce6f6b40101a9ca"
  },
  {
    "time": "17:40",
    "quoteFirst": "Edmunds on Monday would be despatched to Norwich at 5.30 A.M. on Tuesday. Reaching this place six hours thereafter, it would be forwarded thence at 4 P.M. to Newmarket, where it was due at 11 P.M. At Newmarket it would lie all night and the greater part of next day, and would only arrive at Bury at ",
    "quoteTime": "5.40 P.M.",
    "quoteLast": " on Wednesday. Thus three days were consumed in the journey of a letter from Ipswich to Bury by the nearest postal route, and nothing was to be gained by adopting the alternative route _viâ_ London.",
    "title": "A Hundred Years by Post: A Jubilee Retrospect",
    "author": "Hyde, James Wilson, 1841-1918",
    "gutenbergReference": "27688",
    "hash": "f0650322b7f30249822ac18f6e418d5446be6f9ffa3dbc05dbeaac11f244eb87"
  },
  {
    "time": "17:40",
    "quoteFirst": "In due course the train that bore Augusta and her fortunes, timed to reach Waterloo at ",
    "quoteTime": "5.40 p.m.",
    "quoteLast": ", rolled into the station. The train was a fast one, but the telegraph had been faster. All the evening papers had come out with accounts, more or less accurate, of their escape, and most of them had added that the two survivors would reach Waterloo by the 5.40 train.",
    "title": "Mr. Meeson's Will",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "11913",
    "hash": "f18b45411cfafd41fb27e4ac1575a26170dd6f14e191f89358d86fb1869c1f39"
  }
]