[
  {
    "time": "17:54",
    "quoteFirst": "5.   THE BROWNIES, AND OTHER TALES. 6.   ",
    "quoteTime": "SIX TO SIX",
    "quoteLast": "TEEN.",
    "title": "Mrs. Overtheway's Remembrances",
    "author": "Ewing, Juliana Horatia, 1841-1885",
    "gutenbergReference": "17772",
    "hash": "54f991e3e81195343a09d469d515726f31e614f8b82ce75737e4636bd7f1296b"
  },
  {
    "time": "17:54",
    "quoteFirst": "Of all the files of men, he marcheth in the last, and comes limping, for he is shot, and is no man of this world. He hath lost his way, and being benighted, strayed into a wood full of wolves, and nothing so hard as to get away without being devoured. He that walks from ",
    "quoteTime": "six to six",
    "quoteLast": " in Paul's goes still but a quoit's cast before this man.",
    "title": "Character Writings of the Seventeenth Century",
    "author": "Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "10699",
    "hash": "bdfbb1b950c3017ab044f9042adcd25b8cda8b608f52bad7d2b12273ec173250"
  },
  {
    "time": "17:54",
    "quoteFirst": "Of the assailants, accounts vary from ",
    "quoteTime": "six to six",
    "quoteLast": " hundred. The most general belief is, that there fell about thirty. There have been many reports of instantaneous executions by the mob, on such of their body as they caught in acts of theft or robbery. Some of these may perhaps be true.",
    "title": "The Writings of Thomas Jefferson, Vol. 3 (of 9)\r\nBeing His Autobiography, Correspondence, Reports, Messages, Addresses, and Other Writings, Official and Private",
    "author": "Jefferson, Thomas, 1743-1826; Washington, H. A. (Henry Augustine), 1820-1858 [Editor]",
    "gutenbergReference": "52878",
    "hash": "4e57f4c7e3e8f08f0b09845ed7c7e338d1912cfb34377d87b1d1cdd9122eaa03"
  },
  {
    "time": "17:54",
    "quoteFirst": "",
    "quoteTime": "SIX TO SIX",
    "quoteLast": "TEEN.",
    "title": "A Flat Iron for a Farthing; or, Some Passages in the Life of an only Son",
    "author": "Ewing, Juliana Horatia, 1841-1885; Wheelhouse, M. V. (Mary V.) [Illustrator]",
    "gutenbergReference": "19859",
    "hash": "1186b449c370fd6dec50921eaa6ec5b965c118a7e78f451ae71eeb693d0a0518"
  },
  {
    "time": "17:54",
    "quoteFirst": "\"On the question of a jury trial, the Justices found that the denial of it was proper, six votes to five. That the Act was not unconstitutional in describing as a misdemeanor what the Federal Volstead Act describes as a crime, the Court agrees ",
    "quoteTime": "six to six",
    "quoteLast": ", which upholds the Act. On the two questions of whether the Act was properly described in its title, and whether the functions put upon the magistrates by it could properly be exercised, the Court upholds it nine to two. In other words, each one of these features is in itself constitutional.",
    "title": "The New Jersey Law Journal, Volume XLV, No. 2, February, 1922",
    "author": "Various; Honeyman, A. Van Doren (Abraham Van Doren), 1849-1936 [Editor]",
    "gutenbergReference": "59877",
    "hash": "ce70ebff56284e226f7f46160b81e72fad4cb887d775a7a2aaa24665c404e5e9"
  },
  {
    "time": "17:54",
    "quoteFirst": "For the men who did a straight twelve hours, \"",
    "quoteTime": "six to six",
    "quoteLast": ",\" for seven days, the sense of \"no time off\" was very strong. I worked these hours for a time on the blast-furnace, and remember that the complaint was, not so much that there wasn't some bit of an evening before you, but that there was no _untired_ time when you were good for anything--work or play.",
    "title": "Steel: The Diary of a Furnace Worker",
    "author": "Walker, Charles R. (Charles Rumford), 1893-1974",
    "gutenbergReference": "38932",
    "hash": "feb23365d7c7d7a077ba0b7000764e016a6685b335e7b6bf8c195bddf46dacea"
  },
  {
    "time": "17:54",
    "quoteFirst": "Along the valley of Oil Creek are clear traces of ancient oil operations. Over sections embracing hundreds of acres in extent, the entire surface of the land has, at some remote period of time, been excavated in the form of oblong pits, from four by ",
    "quoteTime": "six to six",
    "quoteLast": " by eight feet in size. These pits are oftentimes from four to five feet still in depth, notwithstanding the action of rain and frost during the lapse of so many years.",
    "title": "The Continental Monthly, Vol. 5, No. 2, February, 1864\r\nDevoted To Literature And National Policy",
    "author": "Various",
    "gutenbergReference": "18554",
    "hash": "36b854082f2bebdf71b68d95035f59ea0d8dc6d91516572538a948bb9481e1b7"
  },
  {
    "time": "17:54",
    "quoteFirst": "A round worm is from ",
    "quoteTime": "six to six",
    "quoteLast": "teen inches in length, resembling the common earth worm. It inhabits generally the small intestines, but it sometimes enters the stomach and is thrown up by vomiting.",
    "title": "Searchlights on Health: Light on Dark Corners\r\nA Complete Sexual Science and a Guide to Purity and Physical Manhood, Advice To Maiden, Wife, And Mother, Love, Courtship, And Marriage",
    "author": "Jefferis, B. G. (Benjamin Grant), 1851-; Nichols, J. L. (James Lawrence), -1895",
    "gutenbergReference": "23609",
    "hash": "0d92cf7fa253e47a5c35cce6d5b0ed140d68889de0337e212195a36c4b7e0e97"
  },
  {
    "time": "17:54",
    "quoteFirst": "Ewing, Juliana; Jackanapes, ",
    "quoteTime": "Six to Six",
    "quoteLast": "teen.",
    "title": "Scouting For Girls, Official Handbook of the Girl Scouts",
    "author": "Girl Scouts of the United States of America; Bacon, Josephine Daskam, 1876-1961 [Editor]",
    "gutenbergReference": "28490",
    "hash": "d879ff442ebbbecc32fc334891deba01770256fd03f977add3ce1b24149916fd"
  },
  {
    "time": "17:54",
    "quoteFirst": "The two working shafts, connected by galleries and with numerous headings were worked by the old Spaniards, but some difficulty is now met with from the influx of water, which cannot be kept under with the limited pumping-power available, until steam machinery can be imported into the district. Apart from this drawback, the mine appeared to be in fair working order, the lode yielding silver and tin ore of various values, percentages of from ",
    "quoteTime": "six to six",
    "quoteLast": "ty per cent. being named.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "hash": "3c51893d1a3205015c9ac41faaae711847cd4f3ede9ae09a5b57532f18126f14"
  }
]