[
  {
    "time": "17:59",
    "quoteFirst": "I dismounted the men, had the mules and horses of the pack train driven together in a depression, put the men on the crests of the hills making the depression, and had hardly done so when I was furiously attacked; this was ",
    "quoteTime": "about 6 p. m.",
    "quoteLast": "; we held our ground, with the loss of eighteen enlisted men killed and forty-six wounded, until the attack ceased about 9 p. m.”",
    "title": "Then and Now; or, Thirty-Six Years in the Rockies\r\nPersonal Reminiscences of Some of the First Pioneers of the State of Montana",
    "author": "Vaughn, Robert, 1836-1918",
    "gutenbergReference": "47334",
    "hash": "bb1bc43e2afb8b7927e827b04f677b40bbe42b5da219383907c34aedac01a360"
  },
  {
    "time": "17:59",
    "quoteFirst": "By ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " the Second Corps had got into position with their right on Le Cateau, their left in the neighborhood of Caudry, and the line of defense was continued thence by the Fourth Division toward Seranvillers, the left being thrown back.",
    "title": "The New York Times Current History of the European War, Vol 1, Issue 4, January 23, 1915",
    "author": "Various",
    "gutenbergReference": "16363",
    "hash": "ade34cbf298443d8647e58a93203f193fe5fd905b7ce5701828213661e9899b2"
  },
  {
    "time": "17:59",
    "quoteFirst": "We had started ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", and about five hours’ march brought us to the village of the next chief, named Caranja, whose looks I did not like from the first, as he had a most truculent and treacherous appearance, so that, although he shook hands with me readily when we met, I did not trust him, and ordered my men to keep a particularly strict guard, and forbade them to go into any of the villages.",
    "title": "A White King in East Africa\r\nThe Remarkable Adventures of John Boyes, Trader and Soldier of Fortune, Who Became King of the Savage Wa-Kikuyu",
    "author": "Boyes, John, 1874-1951; Bulpett, C. W. L. (Charles William Lloyd), 1852-1939 [Editor]",
    "gutenbergReference": "61342",
    "hash": "fc7d4bad38d89cff0d28f6c2acf30decb93a1b1ff75f6be697cd865b7cc7e832"
  },
  {
    "time": "17:59",
    "quoteFirst": "I gess would way 200. Then got under way for Home ",
    "quoteTime": "about 6 pm",
    "quoteLast": " with Thretning wether. It come on to Blow with hevy sqwalls from n,n,w to n. a terble cross sea Runnin.",
    "title": "Harper's Young People, November 8, 1881\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "49886",
    "hash": "2e391258c9bd9b5cf54a4b4ec1ff981fcf0a4c2f21c3fa738ce60e165a596fe5"
  },
  {
    "time": "17:59",
    "quoteFirst": "George Smith, the well-known Assyriologist. This eminent scholar died at Aleppo, on August 19, 1876, at ",
    "quoteTime": "about six o'clock in the afternoon",
    "quoteLast": ". On the same day, and at about the same time, as Dr. Delitzsch--a friend and fellow-worker of Mr.",
    "title": "The Ghost World",
    "author": "Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923",
    "gutenbergReference": "45362",
    "hash": "7589fb21c73a5475f0b8e7176fa87e16d02dfd101ef41172126829efc62643b7"
  },
  {
    "time": "17:59",
    "quoteFirst": "\"That same night ",
    "quoteTime": "about six P. M.",
    "quoteLast": " Cecala, Lupo, and Cina went away, leaving me with Calichio, Uncle Vincent, Sylvester, and Bernardo.",
    "title": "The Barrel Mystery",
    "author": "Flynn, William J. (William James), 1867-1928",
    "gutenbergReference": "42010",
    "hash": "d687e4bd9bfadf0907ed2d2d1d15f3b4b275a110826a0c9c5c8772ca9aab45ea"
  },
  {
    "time": "17:59",
    "quoteFirst": "Consequently Nobbs had to leave the coach and go on horseback to the next changing place, where he took a fresh horse and started for Southampton. There he procured a chaise and pair, and continued his journey to Portsmouth, arriving there ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " the next day. He was then ordered to go back to Bristol. On reaching Southampton on his return journey the snow had got much deeper, and at Salisbury he found that the London mails had arrived, but could not go any further, the snow being so very deep.",
    "title": "The Bristol Royal Mail: Post, Telegraph, and Telephone",
    "author": "Tombs, Robert Charles, 1842-1923",
    "gutenbergReference": "34197",
    "hash": "b40f11a6299ff2d4c94e710530655646bff6e859964203a6d91ab0bcf7fa01cb"
  },
  {
    "time": "17:59",
    "quoteFirst": "I myself was carried thither, having received five wounds in different parts of the body, my left hand shattered, and two nasty wounds in the head. I was totally unconscious when taken out of the Redan, and for some hours afterwards. At ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", I found myself in our front trench, with a dead 33rd man lying across me; I got him off the best way I could, and then tried to get up, but found that I could not stand, for I had almost bled to death. Dr. Hale, V.C., did all he could for me; I then had to remain and take my chance or turn of being carried to camp, where I arrived about 7·30 p.m., when my wounds were dressed, and a good cup of beef tea revived me; there I had to remain for upwards of three months, but, with careful attendance, and a good, strong constitution, I was, by that time, ready for them",
    "title": "A Soldier's Experience; or, A Voice from the Ranks\r\nShowing the Cost of War in Blood and Treasure. A Personal Narrative of the Crimean Campaign, from the Standpoint of the Ranks; the Indian Mutiny, and Some of its Atrocities; the Afghan Campaigns of 1863",
    "author": "Gowing, T. (Timothy), 1834-1908",
    "gutenbergReference": "46989",
    "hash": "19b30c144e05b8d8cef9a65a3f3be0c49b52c9fc0fec96139dfc658c42f99ceb"
  },
  {
    "time": "17:59",
    "quoteFirst": "Broadwater ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " on a dismal day pouring with rain, to find a strike on and the mill hung up. I won't say anything about the strike, but, well--a pound a week and tucker isn't much, now is it? I had cut things rather fine--in fact I had only about five shillings left; so I interviewed the manager, who gave me permission to camp in the barracks along with a couple of decent blokes who came regularly from Sydney each year, and who, being like myself under an award, didn't join the strike camp.",
    "title": "From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush",
    "author": "Bryde, C. W.",
    "gutenbergReference": "36340",
    "hash": "939197a4da87ffe11fb00432d664fc4205cbc1e3e39436679fe69ad62370e632"
  },
  {
    "time": "17:59",
    "quoteFirst": "“The weather conditions now became unfavourable, our ships being silhouetted against a clear horizon to the westward, while the enemy were for the most part obscured by mist, only showing up clearly at intervals. These conditions prevailed until we had turned their van at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " Between 5 and 6 P.M. the action continued on a northerly course, the range being about 14,000 yards. During this time the enemy received very severe punishment, and undoubtedly one of their battle cruisers quitted the line in a considerably damaged condition.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "e171abfe6551e48fb924e7b9c4d51471f1d53224204b14c92af7bacdad1e2c7c"
  },
  {
    "time": "17:59",
    "quoteFirst": "",
    "quoteTime": "About 6 P. M.",
    "quoteLast": " we ran up past the Arsenal and finally fastened to the wharf. Here I realized fully, for the first time, that the Captain and Lieutenant were both strictly attentive to me, insisting on giving me a helping hand to almost every step through the crowds that were then rushing off the boats as soon as they touched the landings.",
    "title": "The Boy Spy\r\nA substantially true record of secret service during the war of the rebellion, a correct account of events witnessed by a soldier",
    "author": "Kerbey, Joseph Orton, -1913",
    "gutenbergReference": "34344",
    "hash": "f52cf9589ef041c3799a55d14c21277ad25dd9cd162620b5f3c7ed265df87ce5"
  },
  {
    "time": "17:59",
    "quoteFirst": "At last the day arrived, and at ",
    "quoteTime": "about six o'clock P.M.",
    "quoteLast": " Thompson was on his way to the boatswain's house. His companions were dressed in their very best, and looked as unhappy as two baboons who had tried on a suit of clothes for the first time.",
    "title": "Blue Jackets; or, The Adventures of J. Thompson, A.B., Among \"the Heathen Chinee\"\r\nA Nautical Novel",
    "author": "Greey, Edward, 1835-1888",
    "gutenbergReference": "58270",
    "hash": "96533539dd6ba80c3e4f69d2120f0e9d08386b3e7b85cbcc583f1b291a4b6e8b"
  },
  {
    "time": "17:59",
    "quoteFirst": "On January 6, 1850, near Merlan, ",
    "quoteTime": "about six in the afternoon",
    "quoteLast": ", a fireball burst above the heads of two men, enveloping them in a bluish light, without hurting them or even damaging their clothes, but giving them a momentary thrill as from an electric battery. It left no traces of any kind, not even a smell.",
    "title": "Thunder and Lightning",
    "author": "Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]",
    "gutenbergReference": "42245",
    "hash": "696db497a33400222f2103512a2c08e933cdf54493e561f0ef63504208505819"
  },
  {
    "time": "17:59",
    "quoteFirst": "_15th day._ At ",
    "quoteTime": "about six o'clock in the afternoon",
    "quoteLast": " the troops which we were expecting arrived, with their horses used very roughly, for three leagues back they had abandoned seven exhausted animals. Otherwise all was well.",
    "title": "Colonial Expeditions to the Interior of California Central Valley, 1800-1820",
    "author": "Cook, Sherburne Friend, 1896-1974",
    "gutenbergReference": "36387",
    "hash": "b40f6060d89459d99b61dce9beb1da6132eb0f79e51cfa8ec7c6406a40801f8c"
  },
  {
    "time": "17:59",
    "quoteFirst": "By ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " the 2nd Corps had got into position with their right on Le Cateau, their left in the neighbourhood of Caudry, and the line of defence was continued thence by the 4th Division towards Seranvillers, the left being thrown back.",
    "title": "Sir John French: An Authentic Biography",
    "author": "Chisholm, Cecil, 1888?-1961",
    "gutenbergReference": "17778",
    "hash": "9d3b1ff085145d09fba6fabd727eb7fccf83cbe4ee26bcb5217d318476718cc4"
  },
  {
    "time": "17:59",
    "quoteFirst": "We arrived at Ghent ",
    "quoteTime": "about six in the afternoon",
    "quoteLast": " of the 4th and had some difficulty in finding room, as the different hotels were filled with officers of the allied army; but at length, after many ineffectual applications at several, we obtained admission at the _Hotel de Flandre_, where we took possession of a double-bedded room, the only one unoccupied.",
    "title": "After Waterloo: Reminiscences of European Travel 1815-1819",
    "author": "Frye, William Edward, 1784-1853; Reinach, Salomon, 1858-1932 [Editor]",
    "gutenbergReference": "10939",
    "hash": "f2b5bd1268e654dbb2a333ffc0c6d2373bcf46b165aeb35e0768d8c41bf46e47"
  },
  {
    "time": "17:59",
    "quoteFirst": "3 inches in length) was traced during 48 h. (Fig. 165). The movement was remarkably simple; the leaf descended from before 6.40 A.M. until 2 or 2.50 P.M., and then rose so as to stand vertically at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", descending again late in the night or in the very early morning. On the second day the descending line zigzagged slightly.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "704d9569f3145366beb4a9c57dc06b9bac739878a45a7f409ac14b3a1f383e17"
  },
  {
    "time": "17:59",
    "quoteFirst": "Direction of flight nearly always N.W. On May 27th a great number of Swallows and Martins arrived ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": "; seemed tired, one died on rock; stormy, with fog.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1885. Seventh Report\r\n(Vol. II No. 2)",
    "author": "Clarke, William Eagle, 1853-1938; Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65840",
    "hash": "84943b3786a766d3937d8416ac1e4356314a774af3fb5ac4e6cd13eae53120b6"
  },
  {
    "time": "17:59",
    "quoteFirst": "55 | -----+-------+----+----+-------+-------+--------+ 1  |       |    |    |       |                | 2  |29 .74 |    |    |  SW   |  Yellow Sea.   |After noon it fell calm till 3  |       |    |    |       |                |",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " when there came 4  |29 .75 | 79 | 79 | Calm  |                |light breeze from the westward 5  |       |    |    |       |                |which hauled to north, and 6  |29 .73 |    |    |  NNE  |                |about morning fell nearly calm.",
    "title": "Account of a voyage of discovery to the west coast of Corea, and the great Loo-Choo Island",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "29051",
    "hash": "dd7213e042e888f20cda9aab4e32b17ef5c267f81344a658e79b15437af78a12"
  },
  {
    "time": "17:59",
    "quoteFirst": "These grounds are said to be the finest in Egypt. The khedive’s palace we could not get a permit to enter. Our drive ended ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", landing us at our Hotel Abbas, where we were soon ready for dinner, and spent a restful night.",
    "title": "From Vermont to Damascus",
    "author": "Brown, Adna, 1828-1901",
    "gutenbergReference": "76336",
    "hash": "8d453392307d1949da62d20cefe70cfe7a4b863fae00f52fe9688346298cd2c0"
  }
]