[
  {
    "time": "17:58",
    "quoteFirst": "",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " we reach the Post of Mandungu, situated on the right bank of the Itimbiri. It is very well built and scrupulously tidy. Behind is a high wooden stockade, and in front, along the river bank is a small wall broken by a kind of arbour, in which is a brass gun with the interesting inscription G.R. III 1799.",
    "title": "A Journal of a Tour in the Congo Free State",
    "author": "Dorman, Marcus R. P., 1868-1907",
    "gutenbergReference": "15240",
    "hash": "d6d89dfbaa0b622e536c180cc0ee0476fd54ff8b6aa14143487cf71ac508a860"
  },
  {
    "time": "17:58",
    "quoteFirst": "Headquarters ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " on the 4th, and notices were at once issued, and the Battalion began to assemble at 5 a.m. on the 5th, for Medical Inspection. At 7 a.m. the Headquarter Companies had been medically inspected and at once left to guard the Kent and Leven Viaducts and by 4.30 p.m. that day, with the exception of the guards left by the Ulverston Detachment to protect the Kent and Leven Viaducts and by the Millom Detachment to protect the Duddon Viaduct, the Battalion had assembled in Barrow, and, under the command of the Officer Commanding Barrow Coast Defences, taken over important duties in connection with",
    "title": "The Fourth Battalion, The King's Own (Royal Lancaster Regiment) and the Great War",
    "author": "Wadham, W. F. A. (Walter F. A.); Crossley, J.",
    "gutenbergReference": "67393",
    "hash": "ce61c08ac9b6b499e819b1c71703c7eb89077055f37d44ca1cba7e41097d7263"
  },
  {
    "time": "17:58",
    "quoteFirst": "It was probably at this time also that two councillors were appointed to advise the doge, who must, moreover, invite the aid of prominent citizens when discussing important matters of state. In 1172 a still more important change was introduced. The ducal councillors were increased in number from ",
    "quoteTime": "two to six",
    "quoteLast": "; universal suffrage, which theoretically still existed, was replaced by a system which entrusted the election of the doge to a committee of eleven, who were chosen by a great council of 480 members, the great council being nominated annually by twelve persons.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Dodwell, Edward\" to \"Drama\"\r\nVolume 8, Slice 6",
    "author": "Various",
    "gutenbergReference": "32758",
    "hash": "419be70ed689ba434df92086695eb7f5e5b223ca4d6b27ca420f072507420a6b"
  },
  {
    "time": "17:58",
    "quoteFirst": "Usually the majority of the tubes bear three branches, whilst others exhibit two or four, sometimes also five or six. Proximal whorl also very variable and irregular, with ",
    "quoteTime": "two to six",
    "quoteLast": ", usually three or four unequal branches.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, Second Part: Subclass Osculosa; Index\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44526",
    "hash": "084f7f47211533ab7286dc7de6527a271ee7627b58f1f67bf50c77b6dc0b595e"
  },
  {
    "time": "17:58",
    "quoteFirst": "They fight only in self-defense or if any especially favorable opportunity arises to inflict loss upon the enemy without prejudice to their mission. They usually consist of ",
    "quoteTime": "two to six",
    "quoteLast": " men, under an officer or non-commissioned officer.",
    "title": "Military Instructors Manual",
    "author": "Cole, J. P. (James Perry), 1889-1977; Schoonmaker, Oliver, 1882-1968",
    "gutenbergReference": "14625",
    "hash": "8e524f48bc5120679f4967b77f7105e768573dead9353f76a75d2eb9b1e7a942"
  },
  {
    "time": "17:58",
    "quoteFirst": "From ",
    "quoteTime": "two to six",
    "quoteLast": " hours' exposure had a germicidal effect.",
    "title": "Bacteria\r\nEspecially as they are related to the economy of nature, to industrial processes, and to the public health",
    "author": "Newman, George, Sir, 1870-1948",
    "gutenbergReference": "48793",
    "hash": "4c915788baf8806dfce124996577e046d08687baff35da8eb1c5e323a5d0e395"
  },
  {
    "time": "17:58",
    "quoteFirst": "Their saddle-horses all pace naturally, and are generally counted sure-footed; but they are not kept in that fine order as in England. The common draught-horses used in carts about the town are very small and poor, and seldom have their fill of anything but labor. The country carts and wagons are generally drawn by oxen, from ",
    "quoteTime": "two to six",
    "quoteLast": " according to the distance, or the burden they are laden with.\"",
    "title": "Stage-coach and Tavern Days",
    "author": "Earle, Alice Morse, 1851-1911",
    "gutenbergReference": "37272",
    "hash": "de05a18ea7b5e61e88378c38319e441fc2e13a7ab7722016bf02074c369b3770"
  },
  {
    "time": "17:58",
    "quoteFirst": "POISON HEMLOCK (_Conium Maculatum_). The leaves are the parts used. Poison Parsley, as it is sometimes called, is an anodyne, narcotic, and an excellent alterative. _Dose_--Of fluid extract, ",
    "quoteTime": "two to six",
    "quoteLast": " drops; of solid extract, one-fourth to one-half grain.",
    "title": "The People's Common Sense Medical Adviser in Plain English\nor, Medicine Simplified, 54th ed., One Million, Six Hundred\nand Fifty Thousand",
    "author": "Pierce, Ray Vaughn, 1840-1914",
    "gutenbergReference": "18467",
    "hash": "23ceca0a7ffa913e2ea8014db308aa40d75f7fb850113d21ac3e24fa9842c70e"
  },
  {
    "time": "17:58",
    "quoteFirst": "On the 19th of September, 1863, occurred the battle of Chickamauga, in which my regiment took a conspicuous part. The close of our own share in this contest is, as it were, burnt into my memory with every least detail. It was ",
    "quoteTime": "about six P. M.",
    "quoteLast": ", when we found ourselves in line, under cover of a long, thin row of scrubby trees, beyond which lay a gentle slope, from which, again, rose a hill rather more abrupt, and crowned with an earthwork. We received orders to cross this space, and take the fort in front, while a brigade on our right was to make a like movement on its flank.",
    "title": "The Atlantic Monthly, Volume 18, No. 105, July 1866\r\nA Magazine of Literature, Science, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "22927",
    "hash": "557acde202f18b87a2ccb5af914a173279687a2168ac31a17f8ae3bcec0a3d74"
  },
  {
    "time": "17:58",
    "quoteFirst": "When many lights were burning in one of these chandeliers an effect of splendour was produced that was not out of place in a ballroom, but the ordinary household varieties were extremely ugly and inartistic. The more purely domestic chandelier usually carries from ",
    "quoteTime": "two to six",
    "quoteLast": " lights. The rapidly growing use of electricity as an illuminating medium and the preference for smaller clusters of lights have, however, pushed into the background an appliance which had grown extremely commonplace in design, and had become out of character with modern ideas of household decoration.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Cerargyrite\" to \"Charing Cross\"\r\nVolume 5, Slice 7",
    "author": "Various",
    "gutenbergReference": "33365",
    "hash": "b27134e3ed44c327e1aae104cf2934da0d056648382da706a93f5304b14babd1"
  }
]