[
  {
    "time": "17:57",
    "quoteFirst": "June 11th. We started very early at 1.15 a.m., and at 3 a.m. passed an igarapé, on the left bank, called the “Mayosa,” which appears to be one of the few well-known points between the junction of the Itenez and the pueblo of Exaltacion. There was nothing special to record during the day, and ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", as we came to a large playa, formed by a rocky formation, we concluded to stop for the night, and let the men get a little more sleep than they had lately been able to have allowed them.",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "hash": "00a19fb1b489dd1d1b23f57560c9e34c95bfed4f24206253101c778194db8028"
  },
  {
    "time": "17:57",
    "quoteFirst": "Consequently Nobbs had to leave the coach and go on horseback to the next changing place, where he took a fresh horse and started for Southampton. There he procured a chaise and pair, and continued his journey to Portsmouth, arriving there ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " the next day. He was then ordered to go back to Bristol. On reaching Southampton on his return journey the snow had got much deeper, and at Salisbury he found that the London mails had arrived, but could not go any further, the snow being so very deep.",
    "title": "The Bristol Royal Mail: Post, Telegraph, and Telephone",
    "author": "Tombs, Robert Charles, 1842-1923",
    "gutenbergReference": "34197",
    "hash": "57b950deb11a8a3327f4202c3a36c75dfe590ca189bb6574c2ad1a4805a11b5f"
  },
  {
    "time": "17:57",
    "quoteFirst": "From this time onward there was continuous fighting.  ",
    "quoteTime": "About six p.m.",
    "quoteLast": ", three miles outside Langfang, Boxers attacked Number 1 train, but were repulsed.  The next day, after repairing the line, the force advanced to Langfang, but beyond this the line was found to be cut up and bridges destroyed; and, as the necessary repairs would occupy some time, Lieutenant Smith, RN, of HMS _Aurora_, was sent forward with 3 officers and 44 men to prevent further damage if possible.",
    "title": "Our Sailors: Gallant Deeds of the British Navy during Victoria's Reign",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "21402",
    "hash": "cdd7c17b5a4161b97812e0ac40b8ca6dcbe3a5d532498cb33125f8316eade7e5"
  },
  {
    "time": "17:57",
    "quoteFirst": "Meanwhile the wounded men were being slowly carried across the river. Later the enemy threw forward their line, and ours gave way, falling back at the Bluff at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", where we managed to hold on a while longer with our line still intact, and finally under orders continued the movement to the river bank. The men were permitted to save themselves by swimming, if they could, and many attempted this feat.",
    "title": "Ball's Bluff: An Episode and Its Consequences to Some of Us",
    "author": "Peirson, Charles Lawrence, 1834-",
    "gutenbergReference": "31319",
    "hash": "ed600bb2d6eb80bcdf21b70bc2adce9a65772060e9241c1ff033abd2f7ed48b9"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " the order was given to advance to the attack, and three platoons of “D” Company were ordered to “make good” the high ground west of the deep ravine in front of Jebel Ektief while a fourth platoon under Sergeant Cross moved along the wadi bed to a point where the deep wadi in front of Jebel Ektief branched off to the left.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "hash": "9c0344c146ece02acbf1bfc0835c164e7212d59a6ff707f97f7b9fa3e3e257b1"
  },
  {
    "time": "17:57",
    "quoteFirst": "Frederick. Reached Frederick ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", and Monocacy Junction about 10 P.M., where encamped in a grove. Weather comfortable; sky overcast most of the day; road dry and pretty smooth, though hard for the feet.",
    "title": "Our campaign around Gettysburg\r\nBeing a memorial of what was endured, suffered and accomplished by the Twenty-third regiment (N. Y. S. N. G.) and other regiments associated with them, in their Pennsylvania and Maryland campaign, during the second rebel invasion of the loyal states in June-July, 1863",
    "author": "Lockwood, John, 1826?-1901",
    "gutenbergReference": "31258",
    "hash": "87d4646dc41b4456313b5797d5e30ee11bdf71d6ebddb013876805a75f30beff"
  },
  {
    "time": "17:57",
    "quoteFirst": "Kerr insists that an overhaul is necessary, and Sir Ernest has decided to make for Lisbon. We accordingly headed up for “The Burlings,” and picked up the light ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": "",
    "title": "Shackleton's Last Voyage: The Story of the Quest",
    "author": "Wild, Frank, 1874-1939; Macklin, A. H. (Alexander Hepburn), 1889-",
    "gutenbergReference": "58973",
    "hash": "a45ab446575641584d2904209d382ce16b0ce245a2d940898fdf3ea82be9f900"
  },
  {
    "time": "17:57",
    "quoteFirst": "Here breastworks were thrown up, and skirmishing was almost continuous along the line during the forenoon, and until about 3 o’clock P. M., when the struggle was renewed on the left, and gradually extended to the center. ",
    "quoteTime": "About 6 o’clock P. M.",
    "quoteLast": ", there was a lull on the left, and the fight raged with renewed vigor on the extreme right and center, with Howard’s Eleventh and Slocum’s Twelfth corps. Late in the evening the Twenty-ninth, with the brigade, withdrew from the works, and moved back about three-fourths of a mile, where it remained during the forepart of the night, moving back and forth, and constantly skirmishing.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "hash": "c24d49d931036f40c185fccaef60995058d6d6601794f24dfe40f0b58adc9aa3"
  },
  {
    "time": "17:57",
    "quoteFirst": "On the day after I despatched my last letter to you from Colombo, I started for Kandy, a pretty little countrytown seated in the centre of a circle of hills. I reached it at 5 P.M., time enough to walk about the very beautiful grounds of the 'Pavilion,' the Governor's residence. Next day, after seeing the shrine which contains the famous tooth of Buddha, I set off for the mountains, and reached a coffee estate of Baron Delmar's at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " We found ourselves in a fine cool climate, at about 3,000 feet above the sea. That night, however, I felt a shiver as I went to bed.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "hash": "339f121dbb339c5a231cb94accd61969f3823ce6a332018e4064cb9f7b544c00"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " the hot day closes over the heated earth, as the tyrant sun sets in gorgeous beauty amidst rainbow tints of every hue that mistily touch both earth and sky with magic wand, and belie the terror of that pitiless reign that has passed.",
    "title": "Sahara",
    "author": "Buchanan, Angus, 1886-1954; Salvesen, Edward Theodore, Baron Salvesen, 1857-1942 [Author of introduction, etc.]",
    "gutenbergReference": "70525",
    "hash": "118e940f97862a8a3ac8febe27f8450eb514016b06c2671a4307ba0110f5b39d"
  }
]