[
  {
    "time": "17:58",
    "quoteFirst": "It was ",
    "quoteTime": "about six in the afternoon",
    "quoteLast": ". There had been a suffocating heat all day. It was with joy that we came up on deck. My father, as he made his appearance, showed us his flute.",
    "title": "Strange True Stories of Louisiana",
    "author": "Cable, George Washington, 1844-1925",
    "gutenbergReference": "12577",
    "hash": "0f12f223b33f65e38f27301ddf3d01ad77c99bcfa050e422deacdffa9da6e93a"
  },
  {
    "time": "17:58",
    "quoteFirst": "Meanwhile another messenger, who had been despatched by the authorities of Ravenna to hurry my departure, was arrested at Meldola, a mile from Castelnuovo, and being examined as to his business, avowed the whole affair; whereupon Valentino's officers instantly ordered the passes to be guarded, especially that toward Galeato in Tuscany, and the high road to Ravenna. Having heard of this ",
    "quoteTime": "about six o'clock p.m.",
    "quoteLast": ", from a woman of Meldola, I decided not to wait for night, and took horse, accompanied by two of my people, the messenger from Ravenna, his three attendants, and two guides.",
    "title": "Memoirs of the Dukes of Urbino, Volume 1 (of 3)\r\nIllustrating the Arms, Arts, and Literature of Italy, from 1440 To 1630.",
    "author": "Dennistoun, James, 1803-1855; Hutton, Edward, 1875-1969 [Editor]",
    "gutenbergReference": "42560",
    "hash": "aab7cc595033fce7d11c395221f7bedeebeb975530153a0ea2a742995fff2695"
  },
  {
    "time": "17:58",
    "quoteFirst": "The Sisters of Charity at the hospital to which our wounded men were taken, when inquired of, stated that they were sober when received. If the situation had been otherwise, we must believe that the Chilean police authorities would have made arrests. ",
    "quoteTime": "About 6 P.M.",
    "quoteLast": " the assault began, and it is remarkable that the investigation by the Judge of Crimes, though so protracted, does not enable him to give any more satisfactory account of its origin than is found in the statement that it began between drunken sailors.",
    "title": "American politics (non-partisan) from the beginning to date",
    "author": "Cooper, Thomas V. (Thomas Valentine), 1835-1909; Fenton, Hector T. (Hector Tyndale), 1850-1924",
    "gutenbergReference": "71502",
    "hash": "ff683adc305eb1537e78fb1bda210205861f33b4e912e70bfd0890090985ce9f"
  },
  {
    "time": "17:58",
    "quoteFirst": "He came in ",
    "quoteTime": "about six in the afternoon",
    "quoteLast": ", jaded from the delivery of a suburban lecture, and the consequent tedium of suburban travel, and discovered Marjorie examining the effect of a new picture which had replaced the German print of sunlit waves over the dining-room mantelpiece.",
    "title": "Marriage",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "35338",
    "hash": "d2ed7be9f55852816e5d23c656a67006cba86920004fb42886d532881b1b5ce4"
  },
  {
    "time": "17:58",
    "quoteFirst": "Meanwhile the wounded men were being slowly carried across the river. Later the enemy threw forward their line, and ours gave way, falling back at the Bluff at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", where we managed to hold on a while longer with our line still intact, and finally under orders continued the movement to the river bank. The men were permitted to save themselves by swimming, if they could, and many attempted this feat.",
    "title": "Ball's Bluff: An Episode and Its Consequences to Some of Us",
    "author": "Peirson, Charles Lawrence, 1834-",
    "gutenbergReference": "31319",
    "hash": "12bf3887d76198fa42020795c7a225147ec736ec556fbce6b4019e3e466ca878"
  },
  {
    "time": "17:58",
    "quoteFirst": "\"That same night ",
    "quoteTime": "about six P. M.",
    "quoteLast": " Cecala, Lupo, and Cina went away, leaving me with Calichio, Uncle Vincent, Sylvester, and Bernardo.",
    "title": "The Barrel Mystery",
    "author": "Flynn, William J. (William James), 1867-1928",
    "gutenbergReference": "42010",
    "hash": "f78e472f8dd3276cbb096237b7491b78529a2f8044ba14430a42cf755b009867"
  },
  {
    "time": "17:58",
    "quoteFirst": "",
    "quoteTime": "About six o’clock that afternoon",
    "quoteLast": " Henry, returning from a walk on the estate, saw a strange dog-cart being run into the coach-house, from which he inferred that Mr. and Miss Levinger had arrived. Wishing to avoid the appearance of curiosity, he went straight to his room, and did not return downstairs till within a few minutes of the dinner-hour.",
    "title": "Joan Haste",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925; Wilson, F. S. [Illustrator]",
    "gutenbergReference": "66528",
    "hash": "8e77e32a4d1c055c833c36f9a37da67408a004b7dcc3008e4de73984effdc591"
  },
  {
    "time": "17:58",
    "quoteFirst": "After two hours I was very stiff and cold, and suffering from headache and giddiness, owing to the elevation; and having walked about thirteen miles botanizing, I was glad to ride down. We reached the Phipun’s tents ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", and had more tea before proceeding to Tungu. The night was fortunately fine and calm, with a few stars and a bright young moon, which, with the glare from the snows, lighted up the valley, and revealed magnificent glimpses of the majestic mountains. As the moon sank, and we descended the narrowing valley, darkness came on, and with a boy to lead my sure-footed pony, I was at liberty uninterruptedly to reflect on the events of a day, on which I had attained the object of so many years’ ambition.",
    "title": "Himalayan Journals — Complete\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6478",
    "hash": "68cbfa01ad793a5bfa1bae96e7d5d39496838ab340d037f7d4896bc671725489"
  },
  {
    "time": "17:58",
    "quoteFirst": "In any case, refreshments and ices should be handed between the songs and the acts. Private concerts are often given in the ‘morning,’ that is, from ",
    "quoteTime": "two to six P. M.",
    "quoteLast": "; in the evening their hours are from eight to eleven. The rooms should be arranged in the same manner as for a reception, the guests should be seated, and as music is the avowed object, a general silence preserved while it lasts.",
    "title": "The Gentlemen's Book of Etiquette and Manual of Politeness\r\nBeing a Complete Guide for a Gentleman's Conduct in All His Relations Towards Society",
    "author": "Hartley, Cecil B.",
    "gutenbergReference": "39293",
    "hash": "8990d4a5eabbb02ec73c3718114cf37f336de2f39eed99241bc8bb7a80929818"
  },
  {
    "time": "17:58",
    "quoteFirst": "As we drifted nearer the shore the seas got larger and more powerful still, so that in spite of all our precautions we could not retain our hold on the boards for any length of time. The frequent turning over of my raft knocked me sort of stupid every time I went under, and I have no doubt that the rest of my companions had similar experience. I reckon it must have been ",
    "quoteTime": "about 6 p. m.",
    "quoteLast": " when I saw the steward washed away a great distance from the wreckage he had been on. After a long struggle he succeeded in getting back to his mates, but he evidently had completely exhausted himself in the effort, for he had hardly been a minute on the top of the boards till he fell from his kneeling position forward, with his head on the edge of the raft.",
    "title": "Battling with waves and lawyers",
    "author": "Reid, John Arbuckle [Compiler]",
    "gutenbergReference": "71021",
    "hash": "43340960624489e44d3d2a4171df98af705f5ce6a871c71133175c92faccfa2a"
  },
  {
    "time": "17:58",
    "quoteFirst": "Dollfuss breathed his last ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", not having had the services of a doctor.",
    "title": "Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 02",
    "author": "Various",
    "gutenbergReference": "51882",
    "hash": "ec751d588a72f7fa2ab0db556d04d3bbc2c5ece6beff81cae391f0ce1709ed3f"
  },
  {
    "time": "17:58",
    "quoteFirst": "Kitaib No. 2 ",
    "quoteTime": "about six p.m.",
    "quoteLast": " Part of the battery mules and transport, however, got leave to remain at the first halting-place, as they stood in no need of supplies, and I unpacked by myself, bivouacking under a clump of tall mimosa trees hard by a vast deserted village and a long grove of date palms.",
    "title": "Khartoum Campaign, 1898; or the Re-Conquest of the Soudan",
    "author": "Burleigh, Bennet, 1840?-1914",
    "gutenbergReference": "25504",
    "hash": "44ca9a2bc0bd3e58ec8f4a2ccabd4f4248293385df0bd6c2a31b9ba20a2c52c5"
  },
  {
    "time": "17:58",
    "quoteFirst": "On the 19th of September, 1863, occurred the battle of Chickamauga, in which my regiment took a conspicuous part. The close of our own share in this contest is, as it were, burned into my memory with every least detail. It was ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": ", when we found ourselves in line, under cover of a long, thin row of scrubby trees, beyond which lay a gentle slope, from which, again, rose a hill rather more abrupt, and crowned with an earthwork. We received orders to cross this space and take the fort in front, while a brigade on our right was to make a like movement on its flank.",
    "title": "The Autobiography of a Quack, and The Case of George Dedlow",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "693",
    "hash": "1a43e08dbe9766d6955e6bd79ee0d49398d4eb4787176e06f6eee7e251a406d8"
  },
  {
    "time": "17:58",
    "quoteFirst": "_15 January._--Started again for Erivan. All went well, and we had a lovely drive till ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " The dusk was gathering and we were up in the hills, when \"bang!\" went something, and nothing on earth would make the car move. We unscrewed nuts, we lighted matches, we got out the \"jack,\" but we could not discover what was wrong.",
    "title": "My War Experiences in Two Continents",
    "author": "Macnaughtan, S. (Sarah), 1864-1916; Salmon, Betty Keays-Young [Editor]",
    "gutenbergReference": "18364",
    "hash": "b0878474e62ed6ebae899e5419ca22e72516ed54564af376fac23c0b00166ecc"
  },
  {
    "time": "17:58",
    "quoteFirst": "At daybreak Osman started for Scutari in search of the lost horse. A few hours later I took my gun, and went to see if I could find any snipe in a marsh near the town. ",
    "quoteTime": "About six p.m.",
    "quoteLast": " Osman returned. It was easy to see from his crestfallen face that he had heard no news of the lost Obadiah.",
    "title": "On Horseback Through Asia Minor, Volume 1 (of 2)",
    "author": "Burnaby, Fred, 1842-1885",
    "gutenbergReference": "58768",
    "hash": "f4ae51b33b2a715952de0e797bc222b18ff3fcd67c2bd758d3e203769d370a1d"
  },
  {
    "time": "17:58",
    "quoteFirst": "",
    "quoteTime": "About 6 P.M.",
    "quoteLast": " we arrived at the snow upon the ridge descending towards Zermatt, and all peril was over. We frequently looked, but in vain, for traces of our unfortunate companions; we bent over the ridge and cried to them, but no sound returned.",
    "title": "The Ascent of the Matterhorn",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "38044",
    "hash": "f0eb7ce00e4d877a41a64e00986a3e760a59ec7b66665df3681d33b99f036994"
  },
  {
    "time": "17:58",
    "quoteFirst": "As the native told me he had seen it cross the path in the forest about two leagues from the river on the other side and nearly opposite my camp, I hoped to be lucky enough to get a shot at it, so I crossed the river on my good little white mule, and walked about or sat on logs of wood on the banks. ",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " I was rewarded by seeing the beast. He crossed the path in the forest, walking slowly about two hundred yards up the hill. I took my father’s good double barrel sixteen bore rifle by Holland and Holland, put the sight at three hundred yards, fired, and missed him; the bullet appeared to strike the ground just about a yard or two exactly below him.",
    "title": "Adventures in Bolivia",
    "author": "Prodgers, C. H. (Cecil Herbert), -1924; Cunninghame Graham, R. B. (Robert Bontine), 1852-1936 [Author of introduction, etc.]",
    "gutenbergReference": "57364",
    "hash": "f1d5945a9aa6aab6dc117975e29433bce9a84ee58c00c538eb18f72e7771b7e6"
  },
  {
    "time": "17:58",
    "quoteFirst": "It still runs between high ranges of mountains, though its actual boundaries are banks of mud mixed with clay, which are clothed with stunted pines. We picked up a deer which the hunters had shot, and killed another from the canoe; and also received an addition to our stock of provision of seven young geese, which the hunters had beaten down with their sticks. ",
    "quoteTime": "About six P.M.",
    "quoteLast": " we perceived a mark on the shore, which on examination was found to have been recently put up by some Indians: and, on proceeding further, we discerned stronger proofs of their vicinity; we, therefore, encamped, and made a large fire as a signal, which they answered in a similar way.",
    "title": "Narrative of a Journey to the Shores of the Polar Sea, in the years 1819-20-21-22, Volume 2",
    "author": "Franklin, John, 1786-1847",
    "gutenbergReference": "18985",
    "hash": "9b84cd0263cad17d2fac0da07559fda94281a01805710a90209f264d047f31c4"
  },
  {
    "time": "17:58",
    "quoteFirst": "To quote from that immortal and neglected work, “Having said these words, he hermetically sealed his lips never to open them again. He became _sotto voce_ for a few hours, and he went to God ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": "” As this sublime death-bed scene appears to the ordinary Englishman, so would the prose which Mr. X---- approved have appeared to the ordinary Greek of the time of Pericles....",
    "title": "Our Family Affairs, 1867-1896",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "58882",
    "hash": "ecbd13da45f2cae3112d215734b05b7a88a39c71c3fe3364734b16b20250b582"
  },
  {
    "time": "17:58",
    "quoteFirst": "_Table Sitting in the Drawing-room at Mariemont, Thursday, 2 March 1916, ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": "_",
    "title": "Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.",
    "author": "Lodge, Oliver, Sir, 1851-1940",
    "gutenbergReference": "51086",
    "hash": "880808822e4174438b3f8fc07d090d52c98c3629d1061232f9de3f0838048bf1"
  }
]