[
  {
    "time": "17:58",
    "quoteFirst": "Soon after breakfast, we bade adieu to the wild scenery of Port Usborne, and stood across the Sound, for our old anchorage on the north side of Point Cunningham, distant one and twenty miles. In the mouth of the harbour we passed over a coral knoll, having five fathoms on it. We did not, however, reach our destination till ",
    "quoteTime": "nearly 6 P.M.",
    "quoteLast": ", having been taken some distance up the Sound, by the flood-tide. Our soundings in crossing varied from fifteen to twenty fathoms, chiefly over rocky ground.",
    "title": "Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12115",
    "hash": "07d706dbabb4301be3da4f082a474b94756b5996a265119e222378ab767fee1b"
  },
  {
    "time": "17:58",
    "quoteFirst": "",
    "quoteTime": "About six in the afternoon",
    "quoteLast": " its commander, General Flores, offered to surrender, on the novel condition that General Quitman should give him a receipt for all his ordnance, quartermaster and commissary stores.",
    "title": "Condensed History of the Mexican War and Its Glorious Results",
    "author": "Cowan, John E. [Compiler]; Hungerford, Daniel E., 1821?-1896?; McKay, William; Murphy, Charles J. (Charles Joseph), 1832-",
    "gutenbergReference": "67722",
    "hash": "1d32ae67132fef59b0d0289c0338c1ff2c4256acb9ae1d5197ab2b8ce9b7ba02"
  },
  {
    "time": "17:58",
    "quoteFirst": "By ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " the Second Corps had got into position with their right on Le Cateau, their left in the neighbourhood of Caudry, and the line of defence was continued thence by the 4th Division towards Seranvillers, the left being thrown back.",
    "title": "The Retreat from Mons\r\nBy one who shared in it",
    "author": "Corbett-Smith, Arthur, 1879-1945",
    "gutenbergReference": "55048",
    "hash": "941d2e5911396983e85c9601bc104be82daa2ea4ef25846e8a4783dbb4d6a533"
  },
  {
    "time": "17:58",
    "quoteFirst": "_June 30._ Sunday. At 2 p.m. we left our billets and should be in the line ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " When we set out the company looked smarter than I have ever seen it, the men fit and well and marching like the Guards, the horses fat and frisky, and the wagons and the harnesses shining like a Dress Parade. The Major was away in front with Derry so that I was in command.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "e45e21b94aebafdd3a8241bb04244a6960db9a2cf1cf224ecd6ad5554153e04f"
  },
  {
    "time": "17:58",
    "quoteFirst": "We extended in order to try and link up with them, but finally discovered they had come under heavy fire and had not been able to advance. The result was that for a time we had practically held the whole brigade front. ",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " the enemy put down a heavy barrage and launched a strong counter-attack, but this was successfully repulsed. We were to have attacked the village of Buzancy on the morning of the 24th, but this was postponed.",
    "title": "The History of the 7th Battalion Queen's Own Cameron Highlanders",
    "author": "Sandilands, James Walter; MacLeod, Norman, 1872-1960",
    "gutenbergReference": "50301",
    "hash": "2f2554de7383265182b70587cc9e3d6ca6ee5e9b536bf6c58d53c080aae4a3fd"
  },
  {
    "time": "17:58",
    "quoteFirst": "\"January 28th, ",
    "quoteTime": "about six p.m.",
    "quoteLast": "\"",
    "title": "The First and the Last: A Drama in Three Scenes",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "2918",
    "hash": "ba5808be2ad05f593fc5954ac75c3fd6615ea9cf0f8191d847661cf683e5c414"
  },
  {
    "time": "17:58",
    "quoteFirst": "and  | |     |       |       |N.E.                                          | |     |       |       |                                              | |  17 |sunrise|  77·5 |Sky overcast; the sun breaking forth only now | |     |       |       |and then. ",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " a thunder-storm        | |     |       |       |gathered from the west, but did not reach us; | |     |       |       |while another storm rose from E.S.E., but     | |     |       |       |likewise ended in nothing but heat-lightning, | |     |       |       |and passed by without any rain.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 3 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76318",
    "hash": "dc56c23364fe8c3e975d059fce791e4c7f26fcb148e5a0ddb7cace93943c39e9"
  },
  {
    "time": "17:58",
    "quoteFirst": "I admit that most probably it is the young girl who has been photographed on this film.  The hat and the jacket which she wears were given to her by Miss Frick ",
    "quoteTime": "about six o’clock in the afternoon",
    "quoteLast": " of the same day: this we know from the evidence; likewise that she wore the same clothes when she called on her mother between half-past six and seven.  I admit there is a probability which approaches to certainty, that it is my client who, in the photograph here, is standing in front of Mr. Frick’s cupboard in the so-called museum.",
    "title": "The Black Tortoise: Being the Strange Story of Old Frick's Diamond",
    "author": "Sparre, Christian, 1859-1940; Brækstad, Gertrude Hughes [Translator]",
    "gutenbergReference": "46006",
    "hash": "a88d31517de74aa5826220bd5a4df6397fe3508b7631619c6c2eef288141ee56"
  },
  {
    "time": "17:58",
    "quoteFirst": "",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " I went into Room 41, and there they were all dressing up and painting their faces, etc., as if for private theatricals. Kicq was excellent as a German Unteroffizier.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "hash": "2cf3a909f6ce06dc6ddd86a8121e13f9b56b65d30f36b0bd9b10f33a472a80cc"
  },
  {
    "time": "17:58",
    "quoteFirst": "The next day was no better, but rather worse. ",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " there was a great crash, which alarmed all; it was due to the _Wolf_ crashing into and completely smashing part of the bridge of our ship. This was enough for the Germans. They decided to suspend operations, and at 7 p.m. the _Wolf_ sheered off, only just narrowly escaping cutting off the poop of the _Igotz Mendi_ in the process.",
    "title": "Five Months on a German Raider\nBeing the Adventures of an Englishman Captured by the 'Wolf'",
    "author": "Trayes, Frederic George, 1871-",
    "gutenbergReference": "16690",
    "hash": "cf8c0e1847ae62e78331c82590e0ecad63af1a6b8ef375a25724d67c22219781"
  },
  {
    "time": "17:58",
    "quoteFirst": "Now this man continued to be an irreclaimable character, and in six years after he had lost all the advantages he gained by his services on this occasion. The morning had been calm and very hot, but at three P.M. the sun was obscured, to our inexpressible relief, and clouds full of thunder at length overcast the whole sky; only a few drops of rain fell ",
    "quoteTime": "about six P.M.",
    "quoteLast": "; and at ten the heavens became clear, the air however was cool and refreshing.",
    "title": "Three Expeditions into the Interior of Eastern Australia, Volume 1\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "12928",
    "hash": "10880168335d0e3b80c79a455b2b8de6109896637bfb4a02f105000a355a837a"
  },
  {
    "time": "17:58",
    "quoteFirst": "Crown-Prince was back to Custrin again, many weeks before. Back to Custrin; but under totally changed omens: his history, after that first emergence in Wilhelmina's dance \"23d November ",
    "quoteTime": "about six P.M.",
    "quoteLast": ",\" and appearance at Parade on the morrow (Saturday morning), had been as follows. (Monday November 26th) there was again grand Ball, and the Prince there, not in gray this time.",
    "title": "History of Friedrich II of Prussia — Volume 08",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2108",
    "hash": "69c396ec016611f5064831fa63b4968d43f450528856405c328414ab2dd4b237"
  },
  {
    "time": "17:58",
    "quoteFirst": "The crisis occurred ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " By that time all Longueval north of Clarges Street was lost except for a few keeps garrisoned by Highlanders, but the gallant resistance of these posts proved of the greatest possible value. The enemy held all the wood outside the area occupied by Lieut.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "hash": "3607b329ce3df9e3e8dece3532ecaec413c6a06cb07cd688aa9d590b14766bbe"
  },
  {
    "time": "17:58",
    "quoteFirst": "was not to be frightened, he changed his purpose in his wrath and calling for the corporal of the guard had him taken to the guard-house. This was about eleven A.M. and he lay there till ",
    "quoteTime": "about six P.M.",
    "quoteLast": ", when the surgeon in charge, arriving home and hearing of it, ordered the officer of the day to go and take him out, telling him never to put another man into the guard-house while he was in charge here without consulting him. The manner of his release was very satisfactory to us, and we waited for this rather than effect it by our own efforts.",
    "title": "The Record of a Quaker Conscience, Cyrus Pringle's Diary\nWith an Introduction by Rufus M. Jones",
    "author": "Pringle, Cyrus G. (Cyrus Guernsey), 1838-1911; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Commentator]",
    "gutenbergReference": "16088",
    "hash": "3c7d0dd272e7e361984ce29e0bc303b4b867e9ec4c289bb5d05c6bd1e346eb18"
  },
  {
    "time": "17:58",
    "quoteFirst": "",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " on the 15th he ordered his divisions and brigades to concentrate at Vilvorde, Brussels, Ninove, Grammont, Ath, Braine-le-Comte, Hal, and Nivelles--the first four of which were somewhat remote, while the others were chosen with a view to defending the roads leading northwards from Mons.",
    "title": "The Life of Napoleon I (Volume 2 of 2)",
    "author": "Rose, J. Holland (John Holland), 1855-1942",
    "gutenbergReference": "14290",
    "hash": "9146befa755746ea1355bd4cbc353155ac860d813b2381d8ec2877cc41d27f0b"
  },
  {
    "time": "17:58",
    "quoteFirst": "from Cape Finister, having then only six mariners and six merchants in health. The 16th we had a great storm at W.S.W. by W. which came on ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " and our men being very weak and unable to hand our sails, we that night lost our mainsail, foresail, and spritsail, and were obliged to _lie hulling_ till the 18th, when we got up an old foresail; and finding ourselves now in the Channel, we bore up for the coast of England.",
    "title": "A General History and Collection of Voyages and Travels — Volume 07",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13287",
    "hash": "8cc783431bc9da98f3bb2aa6f842dc9ff7b8d5385fd1397d53bf2f24c8c32f3b"
  },
  {
    "time": "17:58",
    "quoteFirst": "At ",
    "quoteTime": "about six o’clock in the afternoon",
    "quoteLast": " of April 20, the Third Regiment, which had arrived at Fortress Monroe a few hours before, was ordered on board the United States gunboat “Pawnee,” commanded by Commodore Paulding. After passing Sewall’s Point in safety, the steamer neared Fort Norfolk, then in the hands of the enemy.",
    "title": "The History of the Twenty-ninth Regiment of Massachusetts Volunteer Infantry\nin the Late War of the Rebellion",
    "author": "Osborne, William H.",
    "gutenbergReference": "50687",
    "hash": "4166761d05bc854ce01324f24fb287d9ad75efbafd5bd2899e0f78aa3bb38909"
  },
  {
    "time": "17:58",
    "quoteFirst": "Broadwater ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " on a dismal day pouring with rain, to find a strike on and the mill hung up. I won't say anything about the strike, but, well--a pound a week and tucker isn't much, now is it? I had cut things rather fine--in fact I had only about five shillings left; so I interviewed the manager, who gave me permission to camp in the barracks along with a couple of decent blokes who came regularly from Sydney each year, and who, being like myself under an award, didn't join the strike camp.",
    "title": "From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush",
    "author": "Bryde, C. W.",
    "gutenbergReference": "36340",
    "hash": "5c27e5c6d68bdcef19ae985be1ef210a583a4d3d8a548533a728c8d37c618f5a"
  },
  {
    "time": "17:58",
    "quoteFirst": "It was ",
    "quoteTime": "about six in the afternoon",
    "quoteLast": ", according to the boys, but only a quarter before ten by the court-house clock, when the front doors were opened and the crowd poured in. Within the next five minutes any boy in that front gallery row could have sold his seat for a dollar, but not a boy flinched from what he considered a public duty, although every one knew just what to do with a dollar if he could get it.",
    "title": "Who Was Paul Grayson?",
    "author": "Habberton, John, 1842-1921; Thulstrup, Thure de, 1848-1930 [Illustrator]",
    "gutenbergReference": "52644",
    "hash": "f5c9f3e903f244d830fc5ddef3c0a5e667efde3301a742933f01547c7ed8f1bb"
  },
  {
    "time": "17:58",
    "quoteFirst": "A little further down, on rounding the point, which opens the long reach, at the bottom of which stands Como, there was no more wind: either the interposing mountain acted as a screen to keep it off; or, as is common in mountain lakes and valleys, it was a local affair along a single reach. As we neared Como, at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", we saw that a heavy storm was gathering at that end of the lake, and just as we were leaving the boat for the pier, the rain came down in earnest; and lasted for two hours, accompanied with much thunder and lightning.",
    "title": "Swiss allmends, and a walk to see them",
    "author": "Zincke, F. Barham (Foster Barham), 1817-1893",
    "gutenbergReference": "71246",
    "hash": "ed4af0e6a6fb98fec61ac286a3b32d51919510e9a1e58f289e33933dbda1772b"
  }
]