[
  {
    "time": "17:57",
    "quoteFirst": "Robert Fortune, whose recent and interesting work, \"The Tea Countries of China and India,\" is familiar to many of our readers, has not only had peculiar facilities for gaining a knowledge of tea as grown in the Central Flowery Kingdom, but is, moreover, one of the most scientific of English botanists. He maintains the \"unity theory\" of the plant, and we are content to agree with him,--the differences in the leaves being owing to climate, situation, soil, and other accidental influences. The shrub is generally from ",
    "quoteTime": "three to six",
    "quoteLast": " feet high, having numerous branches and a very dense foliage. Its wood is hard and tough, giving off a disagreeable smell when cut.",
    "title": "The Atlantic Monthly, Volume 01, No. 04, February, 1858\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "12319",
    "hash": "9146a9eecc11daa370d2cdab2f2de97af47dd8c89d6200f93e696298d0266d06"
  },
  {
    "time": "17:57",
    "quoteFirst": "Florida resulted in finding the disease present in from ",
    "quoteTime": "three to six",
    "quoteLast": " children out of every hundred. Periodic examination of school children for the disease and the exclusion of the afflicted from the public schools, are two of the recommendations the Public Health Service lays emphasis upon.",
    "title": "Nashville Journal of Medicine and Surgery, Vol. CX. March, 1916. No. 3",
    "author": "Various; Briggs, Charles S. (Charles Stubbins), 1851-1920 [Editor]; Briggs, W. T. (William Thompson), 1829-1894 [Editor]",
    "gutenbergReference": "59175",
    "hash": "d58642f06edf284fed76de1ec880e2fb5861824e19536ef112123d744af49873"
  },
  {
    "time": "17:57",
    "quoteFirst": "Tea-gardens usually had a surface of 300 to 1000 acres; some were on comparatively level ground, some on hilly (teelah) land. These teelahs were always carefully terraced to prevent the wash of soil and permit cultivation. The plants were spaced about ",
    "quoteTime": "three to six",
    "quoteLast": " feet apart, according to whether they were of the Chinese, the hybrid, or the pure indigenous breed, the last being the largest, in its native state developing to the dimensions of a small tree.",
    "title": "Ranching, Sport and Travel",
    "author": "Carson, Thomas",
    "gutenbergReference": "20382",
    "hash": "f4595fef9f1929a2f8300ff51b2760f895122e065abf16a41149671c5e90205e"
  },
  {
    "time": "17:57",
    "quoteFirst": "But this sum of 2,200,000,000,000 young oysters is undoubtedly less than that in reality hatched out, for not only do those full-grown oysters which are over six years of age spawn, but they begin to propagate during their second or third year, although it is true that the young ones have fewer eggs than those which are fully developed. At a very moderate estimation, the total number of ",
    "quoteTime": "three to six",
    "quoteLast": " year old oysters which lie upon our beds will produce three hundred billions of eggs. This number added to that produced by the five millions of full grown oysters would give for every square meter of surface not merely 1,351 young oysters, but at least 1,535.",
    "title": "Scientific American Supplement, No. 433, April 19, 1884",
    "author": "Various",
    "gutenbergReference": "9076",
    "hash": "972e6b9a6632ef810b79608ebc9dd4929f888bdb58054acdfdabf3acb8545dff"
  },
  {
    "time": "17:57",
    "quoteFirst": "Central capsules amoebiform, of moderate size, quite irregularly formed, with a variable number of finger-like, obtuse, irregular prolongations (commonly ",
    "quoteTime": "three to six",
    "quoteLast": "), very variable in size and form. Membrane thin. In the centre of every capsule one single oil-globule.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "bf3a67e688cd3f7e14be79381402d7f2a4ac271c843a6cc769c960caccfabb9b"
  },
  {
    "time": "17:57",
    "quoteFirst": "",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " the line of the 11th Brigade (1st Batt. Somerset L.I., 1st Batt. E. Lancs Regt., 1st Batt. Hampshire Regt. and 1st Batt. Rifle Brigade) in the 4th Division under Hunter Weston was broken at St.",
    "title": "1914",
    "author": "French, John Denton Pinkstone, Earl of Ypres, 1852-1925",
    "gutenbergReference": "24538",
    "hash": "9501e46a501709d510786f376e599b5c7899e1a5ff72ad754cc529482fa6ea3d"
  },
  {
    "time": "17:57",
    "quoteFirst": "The water, he considers, is probably never less than 80° at any time. The temperature of the Uaupes has been noted as invariably 76° at ",
    "quoteTime": "three to six",
    "quoteLast": " feet below the surface (_Geo. Journ._, 1910, p. 683).",
    "title": "The North-West Amazons: Notes of some months spent among cannibal tribes",
    "author": "Whiffen, Thomas, 1878-1922",
    "gutenbergReference": "55540",
    "hash": "9f92306fefc58f20799fc486e56315bbbd5300f4adbdf6f76620ad17422377ea"
  },
  {
    "time": "17:57",
    "quoteFirst": "It was to last only one afternoon, from ",
    "quoteTime": "three to six",
    "quoteLast": ", and it was called the \"Bazaar of Arts and Manufactures.\"",
    "title": "Patty in Paris",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "5731",
    "hash": "cc4d6ba203787bf97a9fd41afacbef4359781589ee98685d2d9a9ac02fd05cd7"
  },
  {
    "time": "17:57",
    "quoteFirst": "\"Although not popular among nurserymen, yet the best way to produce a paying orchard of walnuts is to plant the nuts from some vigorous black walnut tree, three or four in each place where a tree is to stand. At the end of the first summer remove all but the strongest among them. Let the trees grow as they will, for from ",
    "quoteTime": "three to six",
    "quoteLast": " years, until they have formed their own natural, vigorous system of roots, then graft to the best variety extant which thrives in your locality, and if on deep, well-drained land you will at once have a grove of walnuts which will pay, at present, or even with very much lower prices, a most princely interest on your investment.",
    "title": "Walnut Growing in Oregon",
    "author": "Cooper, Jacob Calvin, 1845-1937 [Editor]",
    "gutenbergReference": "20202",
    "hash": "207cc2e40ff8fd6ca7f773cdc94ffc5a3ab727bc489e04331a3ca9e3a72d578a"
  },
  {
    "time": "17:57",
    "quoteFirst": "The first is characterised by the leaves being of a pale-green colour, thin, almost membraneous, broad lanceolate, sinatures or edge irregular and reversed, length from ",
    "quoteTime": "three to six",
    "quoteLast": " inches. The color of the stem of newly-formed shoots is of a pale-reddish colour, and green towards the end. This species is also marked by its strong growth, its erect stem, and the shoots being generally upright and stiff. The flowers are small, and its seeds but sparing.",
    "title": "The Commercial Products of the Vegetable Kingdom\r\nConsidered in Their Various Uses to Man and in Their Relation to the Arts and Manufactures; Forming a Practical Treatise & Handbook of Reference for the Colonist, Manufacturer, Merchant, and Consumer, on the Cultivation, Preparation for Shipment, and Commercial Value, &c. of the Various Substances Obtained From Trees and Plants, Entering into the Husbandry of Tropical and Sub-tropical Regions, &c.",
    "author": "Simmonds, P. L. (Peter Lund), 1814-1897",
    "gutenbergReference": "15191",
    "hash": "59d40f9d19294fb7170661746976d353f8a92fb35b246a4e90987276c7d86bbe"
  }
]