[
  {
    "time": "17:53",
    "quoteFirst": "All day long from ",
    "quoteTime": "seven to six",
    "quoteLast": " Ann was polishing candlesticks,",
    "title": "Poems, 1908-1919",
    "author": "Drinkwater, John, 1882-1937",
    "gutenbergReference": "51575",
    "hash": "40fbfb9383ed9a03d0f89e6998d885b6c2d88b357117fe8ef4d12a8c385a4b63"
  },
  {
    "time": "17:53",
    "quoteFirst": "Not a rambling, haphazard collection but a vade-mecum for youth from the ages of six or ",
    "quoteTime": "seven to six",
    "quoteLast": "teen or seventeen. It opens with Nursery Rhymes and lullabies, progresses through child rhymes and jingles to more mature nonsense verse; then come fairy verses and Christmas poems; then nature verse and favorite rhymed stories; then through the trumpet and drum period (where an attempt is made to teach true patriotism) to the final appeal of “Life Lessons” and “A Garland of Gold” (the great poems for all ages).",
    "title": "Rebels and Reformers: Biographies for Young People",
    "author": "Ponsonby, Arthur Ponsonby, Baron, 1871-1946; Ponsonby, Dorothea, 1876-1963",
    "gutenbergReference": "65267",
    "hash": "239ce685342bee14896d316b4f08dde1a0177d7dc9c2c293df4e43ea7d73e77d"
  },
  {
    "time": "17:53",
    "quoteFirst": "During my stay here, what novel sensations did I not experience! It was all so different from the commercial life from which I had been extricated in Chicago. There I had been rising at five thirty, eating an almost impossible breakfast (often the condition of my stomach would not permit me to eat at all), taking a slow, long distance horse car to the business heart, working from ",
    "quoteTime": "seven to six",
    "quoteLast": " with an hour for lunch, in a crowded, foreman bossed loft, and then taking the car home again to eat, and because I was always very tired, to go to bed almost at once. Only Saturday afternoons in summer (the Saturday half holiday idea was then becoming known in America) and Sunday in winter offered sufficient time for me to recuperate and see a little of the world to make life somewhat endurable for me,—a situation which I greatly resented.",
    "title": "A Hoosier holiday",
    "author": "Dreiser, Theodore, 1871-1945; Booth, Franklin, 1874-1948 [Illustrator]",
    "gutenbergReference": "70269",
    "hash": "380598b39ec62b8bbe18447153675f4c8685b5c7b1f0576dcfb8d66e8548a268"
  },
  {
    "time": "17:53",
    "quoteFirst": "On this resolution, a warm and protracted debate ensued, which was finally adopted, by a vote of eighty-",
    "quoteTime": "seven to six",
    "quoteLast": "ty-eight, and Mr. Clay was appointed chairman of a committee to communicate to the president the action of the house.",
    "title": "A Biography of Henry Clay, the Senator from Kentucky\r\nContaining Also, a Complete Report of All His Speeches; Selections From His Private Correspondence; Eulogies in the Senate and House; and a Poem, by George D. Prentice, Esq.",
    "author": "Mallory, Daniel, -1854? [Compiler]",
    "gutenbergReference": "59290",
    "hash": "54b58dce35aa8d9951ead91517522af9772b57dbc23e8504e40219be8e251d82"
  },
  {
    "time": "17:53",
    "quoteFirst": ", 7th_], as you have heard, the three Renegadoes had acquainted the Master's Mate and the two English in her, with RAWLINS' determination; and that they themselves would be true to them, and assist them in any enterprise: then, if the worst came, there were but ",
    "quoteTime": "seven to six",
    "quoteLast": ".",
    "title": "An English Garner: Ingatherings from Our History and Literature (4 of 8)",
    "author": "Arber, Edward, 1836-1912 [Editor]",
    "gutenbergReference": "46645",
    "hash": "3d5f8259d80cc27792330dffda6d9d8aca5ab2d35478db88509e2462dde57929"
  },
  {
    "time": "17:53",
    "quoteFirst": "We sailed to Brousik: 15 miles afore we come to Bonna begin the vines and hills keeping in Rhene on both sides for the space of five or six days journey as we made them almost to Mayence, like the hills that compass Halifax about, but far branter up, as though the rocks did cover you like a pentice (pent-house): on the Rhene side all this journey be pathways where horse and man go commonly a yard broad, so fair that no weather can make it foul: if you look upwards ye are afraid the rocks will fall on your head; if you look downwards ye are afraid to tumble into Rhene, and if your horse founder it is not ",
    "quoteTime": "seven to six",
    "quoteLast": " that ye shall miss falling into Rhene, there be many times stairs down into Rhene that men may come from their boats and walk on his bank, as we did every day four or five miles at once, plucking grapes not with our hands but with our mouths if we list.",
    "title": "A Letter Book\nSelected with an Introduction on the History and Art of Letter-Writing",
    "author": "Saintsbury, George, 1845-1933",
    "gutenbergReference": "31072",
    "hash": "7cde661f9e4584410e0d41b617ceade06b6692cee4e3118eefa01e7ab29774e9"
  },
  {
    "time": "17:53",
    "quoteFirst": "“",
    "quoteTime": "Seven to six",
    "quoteLast": ",” was the answer. But it was no sooner made than Steve was forced to change it. An infield hit had been fielded to the plate by Frank Warner to head off the man on third and the ball had rolled out of Sam Craig’s hands. The tying run was in and the runner was safe on first. It was what Steve growlingly called a “bone-head play,”",
    "title": "Pitcher Pollock",
    "author": "Mathewson, Christy, 1880-1925; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "50761",
    "hash": "ca5878620c610beffa723c5ac59f97d7a89a87cdd38d61408ef1effaa7dd1e95"
  },
  {
    "time": "17:53",
    "quoteFirst": "\"",
    "quoteTime": "Seven to six",
    "quoteLast": "!\"",
    "title": "Dave Darrin's Third Year at Annapolis; Or, Leaders of the Second Class Midshipmen",
    "author": "Hancock, H. Irving (Harrie Irving), 1868-1922",
    "gutenbergReference": "10319",
    "hash": "5cf46161f8d28bfc179a429823f680077d234722e2de74debf486199cd213b8a"
  },
  {
    "time": "17:53",
    "quoteFirst": "\"No; we pulled through by the skin of our teeth--",
    "quoteTime": "seven to six",
    "quoteLast": ".  It was an awful snug rub.  I believe I could have stopped the Porters if I'd got the chance; I'm dead sure you could.  That's why I say you made a big mistake by scooting.\"",
    "title": "Rival Pitchers of Oakdale",
    "author": "Scott, Morgan; Colborne, Elizabeth, 1885-1948 [Illustrator]",
    "gutenbergReference": "22948",
    "hash": "a490d3533c5cc4f44513fadbb9d1c36eb1fae8e4ac557c701b63053b17cd03ce"
  },
  {
    "time": "17:53",
    "quoteFirst": "Jefferson and Burr each received seventy-three votes for president, and Adams received sixty-five. New York had twelve votes, so that if she had remained with the Federalist candidate Adams, he would have won, seventy-",
    "quoteTime": "seven to six",
    "quoteLast": "ty-one. This defeat angered Hamilton beyond endurance. He and Burr had been deadly rivals for thirty years, first for the love of woman, then for military preferment, and later in the political arena.",
    "title": "Jukes-Edwards: A Study in Education and Heredity",
    "author": "Winship, Albert E. (Albert Edward), 1845-1933",
    "gutenbergReference": "15623",
    "hash": "634ce37045900ff12161c0f22c1a09886419dce8f5f79ea6ade42851a641a844"
  }
]