[
  {
    "time": "17:59",
    "quoteFirst": "\"We sighted a trawler ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " on Tuesday. She had been chasing a submarine, and so did not seem to take us very seriously at first. We waved at her half an hour before she changed her course. We were both too weak to stand up and signal. We could only rise on our knees. Moore's hands were too swollen to hold a handkerchief, but I had kept my gloves on and was able to do so.",
    "title": "Our Navy in the War",
    "author": "Perry, Lawrence, 1875-1954",
    "gutenbergReference": "18676",
    "hash": "1c1bbf957e66688d94be6a620ca4b4b66a5783a4426faef8d5b4a62908e9ec1b"
  },
  {
    "time": "17:59",
    "quoteFirst": ", who remarked before leaving: \"The Huns have a nasty hate on to-day, and have been plastering shells all around the billet.\" They landed a whizz-bang (77-mm. shell) first ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " some seven feet from my cellar entrance. A few minutes later a 5.9-inch shell burst about twenty feet away in the yard, and from eight to ten that evening a dozen landed, all within twenty to thirty yards of the dugout, one of them carrying away the roof of the house next to us, and just missing the end of our cellar.",
    "title": "Fighting the Boche Underground",
    "author": "Trounce, H. D. (Harry Davis), 1885-",
    "gutenbergReference": "46757",
    "hash": "5b85ea3e3e0a68eec7d2d02fffe526a6192c1bada50112b8d12f0ac6743c9536"
  },
  {
    "time": "17:59",
    "quoteFirst": "As Colonel Burt reached his position, the enemy, concealed in a ravine, opened on him a furious fire, which compelled him to divide his regiment and stop the flank movement that had already begun. At about 3 p.m., Featherstone, with the Seventeenth Mississippi, was sent at a double-quick to support Burt's movement. Evans reports: 'He arrived in twenty minutes and the action became general along my whole line, and was very hot and brisk for more than two hours, the enemy keeping up a constant fire with his batteries on both sides of the river. At ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " I saw that my command had driven the enemy to near the banks of the river. I ordered my entire force to charge and drive him into the river.",
    "title": "History and Comprehensive Description of Loudoun County, Virginia",
    "author": "Head, James William, 1883-",
    "gutenbergReference": "17485",
    "hash": "b7f5ecf99858f8189ae75cc076eb6ea659d8312350f3c08160efcaa327175f58"
  },
  {
    "time": "17:59",
    "quoteFirst": "As to Case: When the General Staff arrived at Louvain station, Captain Albrecht, who has since fallen and who had preceded the General Staff, reported that he had prepared quarters in the town, at the Hôtel Métropole, where the Commander-in-Chief had also stayed, and that the town was perfectly quiet. We then proceeded to the Hôtel Métropole in the town, and from there to our offices. This was ",
    "quoteTime": "about 6 o'clock p.m.",
    "quoteLast": "",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "hash": "d10393c4469d41ff508a6bebdd0a0a70453e026329ced8185e738e8d9cebc44d"
  },
  {
    "time": "17:59",
    "quoteFirst": "The absence of clocks, too, that strike (for even they are on the silent system), combined with the primitive hour of retiring to rest, bewilders one in arriving at anything like an approximate idea of time between the bell at night and the bell at 6 A.M.  After my first interview with Mr. Vaughan, and with the sound of his melodious voice still ringing in my ears, I found myself ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " alighting from the police van inside a dismal courtyard.  We had just passed through a massive gate, and had been “backed” on to the entrance of a long and uninviting-looking corridor, but beyond that I had not the faintest idea of where I was; and if I had been told that the House of Detention was situated in the centre aisle of the British Museum, I should not have been in a position to dispute it.",
    "title": "Eighteen Months' Imprisonment",
    "author": "Shaw, Donald, late captain; Mackay, Wallis [Illustrator]",
    "gutenbergReference": "44755",
    "hash": "590ffedc60bb7f2680ad3a2b9c1c5f8a01c2f160fcf20b465813427b5296855b"
  },
  {
    "time": "17:59",
    "quoteFirst": "It was a lonely walk, too; hardly anything but wild, rather marshy country, with few houses, few churches, and no bigger town than the tiniest of villages. At ",
    "quoteTime": "about six o'clock that afternoon",
    "quoteLast": ", when I had gone some sixteen miles since daybreak, I felt that I could go no further, and began to cast about for a lodging-place.",
    "title": "Jim Davis",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "7369",
    "hash": "9e3a5004ae2c10e2a7d99792d59e4a741d99c68cce69f536af0364a4815ea356"
  },
  {
    "time": "17:59",
    "quoteFirst": "—That omitting other events, which daily happened, and which can only serve uselessly to recall past misfortunes and conflicts, after seventy-three days’ navigation, reckoned from the time they sailed from Nasca, during which they navigated under a scanty allowance of water, and were afflicted with the calms before mentioned, they at last arrived at the island of Santa Maria, on the seventeenth of the month of August, at ",
    "quoteTime": "about six o’clock in the afternoon",
    "quoteLast": ", at which hour they cast anchor very near the American ship, Bachelor’s Delight, which lay in the same bay, commanded by the generous Captain Amasa Delano; but at six o’clock in the morning, they had already descried the port, and the negroes became uneasy, as soon as at distance they saw the ship, not having expected to see one there; that the negro Babo pacified them, assuring them that no fear need be had; that straightway he ordered the figure on the bow to be covered with canvas, as for repairs and had the decks a little set in order; that for a time the negro Babo and the",
    "title": "The Piazza Tales",
    "author": "Melville, Herman, 1819-1891",
    "gutenbergReference": "15859",
    "hash": "091a5909041cd96a85656fcc2dc1bd42d19df443ca615425b2835ed30700642b"
  },
  {
    "time": "17:59",
    "quoteFirst": "It was ",
    "quoteTime": "about 6 p. m.",
    "quoteLast": " when the assault was made, the sun being about half an hour high. Pushing on rapidly to the Plank Road, we went into bivouac at nine o'clock, holding the Plank Road from Gravelly Run to near Rainey's house where Griffin halted for the night, his pickets on the right reaching those of the Second Corps.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "hash": "45297ef2108b4fca5b71ab901ec3c6741c89984357f3d9129c2edf4701f26ab2"
  },
  {
    "time": "17:59",
    "quoteFirst": "It still runs between high ranges of mountains, though its actual boundaries are banks of mud mixed with clay, which are clothed with stunted pines. We picked up a deer which the hunters had shot, and killed another from the canoe; and also received an addition to our stock of provision of seven young geese, which the hunters had beaten down with their sticks. ",
    "quoteTime": "About six P.M.",
    "quoteLast": " we perceived a mark on the shore, which on examination was found to have been recently put up by some Indians: and, on proceeding further, we discerned stronger proofs of their vicinity; we, therefore, encamped, and made a large fire as a signal, which they answered in a similar way.",
    "title": "Narrative of a Journey to the Shores of the Polar Sea, in the years 1819-20-21-22, Volume 2",
    "author": "Franklin, John, 1786-1847",
    "gutenbergReference": "18985",
    "hash": "15b98c7bb75bde80cdf0ddc98311d935f54a7685b46f07b839aec7abf4362d00"
  },
  {
    "time": "17:59",
    "quoteFirst": "At 4 P.M. commences the dog-watch--that is, the ordinary watch of four hours divided into two watches of half that length; and the use of them is to shift the rotation of the night-watches. ",
    "quoteTime": "About 6 P.M.",
    "quoteLast": " we get supper, and all hands are on deck till eight bells (8 P.M.), when the starboard-watch go below, and we, the larboard-watch, have the first night-watch--just as they had it last night, and will the next after.",
    "title": "Chambers's Edinburgh Journal, No. 431\nVolume 17, New Series, April 3, 1852",
    "author": "Various; Chambers, Robert, 1802-1871; Chambers, William, 1800-1883 [Editor]",
    "gutenbergReference": "17207",
    "hash": "408720095ffe20b583bef8e7fe1ea894c125f0e25e9c80f4d842e284a68f3f51"
  },
  {
    "time": "17:59",
    "quoteFirst": "",
    "quoteTime": "About 6 P.M.",
    "quoteLast": ", under cover of the cannonade, and protected by some timber and the nature of the ground, Hays' Louisiana brigade of five regiments, supported by Smith and Hoke's brigades, advanced to the assault.  My men stood well to their work, and the two guns fired canister into the enemy.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "0364b4d4d780b989348f8b06dce8e70520973c9681b14f394d77bab314e4a352"
  },
  {
    "time": "17:59",
    "quoteFirst": "Returning to camp ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " I set out for a grassy hollow, fairly open and close to the river where Lansdown said deer were certain to come out to feed in the evening. I stood the mosquitoes for about five minutes when I had to retire ignominiously, as they were simply in clouds.",
    "title": "Sport in Vancouver and Newfoundland",
    "author": "Rogers, John Godfrey, Sir, 1850-",
    "gutenbergReference": "47253",
    "hash": "cd9a4819c3d80290c380b13f08ad3a725de6b14bb453fed1e844de2f965290c8"
  },
  {
    "time": "17:59",
    "quoteFirst": "United States in the Ariel, at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " and at the time we had under our convoy fourteen sail of American vessels, among which were three letters of marque, with the wind blowing a leading gale, at E.S.E. At 10 P.M. the wind shifted suddenly into the W.S.W and blew a heavy gale--took in top gallant sails, and close reefed our top sails--soon after took in our topsails and reefed our courses, and we carried them as long as the ship would bear them.",
    "title": "The logs of the Serapis--Alliance--Ariel, under the command of John Paul Jones, 1779-1780",
    "author": "Barnes, John S. (John Sanford), 1836-1911 [Editor]",
    "gutenbergReference": "45011",
    "hash": "320f0c059032e11b7a2304a316c3ff1816e5d7c2e3eb50cbb9243b25c4e5adb5"
  },
  {
    "time": "17:59",
    "quoteFirst": "There for a while they rested, and then ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " with the setting sun at their backs they charged the Turkish positions. Crags and scrub and cliff were as nothing to them, nor did they regard the hostile fire but rushed on with gleaming bayonets in the force of an irresistible attack.",
    "title": "The Tenth (Irish) Division in Gallipoli",
    "author": "Cooper, Bryan, 1884-1930; Asquith, H. H. (Herbert Henry), 1852-1928 [Author of introduction, etc.]; Balfour, Arthur James, 1848-1930 [Author of introduction, etc.]; Carson, Edward, Sir, 1854-1935 [Author of introduction, etc.]; Mahon, Bryan Thomas, 1862-1930 [Author of introduction, etc.]; Redmond, John Edward, 1856-1918 [Author of introduction, etc.]; Drummond-Fish, G. (George), 1876-1938 [Illustrator]",
    "gutenbergReference": "74163",
    "hash": "32ff390f4ed3d6d3b47eccb7087cf276fa42bf256b25bf77d5b5b11f762fc709"
  },
  {
    "time": "17:59",
    "quoteFirst": "Joyce and Mr. Pibworth, engineer, ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", seeing the mob rushing towards them, attempted to obtain shelter at the Caracol Midan. The man on duty refused to admit them.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "1120ed88ad66379b2a7d24c655ad3c327044f0c09fadd31aa88f28131bd2ae54"
  },
  {
    "time": "17:59",
    "quoteFirst": "Here we saw pansies growing wild in great profusion, and the lovely pink, and crimson yarrow. In our descent of the Col de Forclag we had a fine viem of the Rhone valley, and at ",
    "quoteTime": "about six P.M.",
    "quoteLast": " reached Martigny. Switzerland is indeed mighty; and its great mountains, its lakes and valleys, make us cry out, in truth, ‘Great is Thy firmament, O Lord, and wonderful the works of Thy hand!’ Martigny is a small village in the valley, where we are to spend the night.",
    "title": "A Bundle of Letters from over the Sea",
    "author": "Robinson, Louise B.",
    "gutenbergReference": "54092",
    "hash": "53a564c1e02674fc59c531b9c17d8397e4531d0815854e5ab582b869eb7cf900"
  },
  {
    "time": "17:59",
    "quoteFirst": "At last, ",
    "quoteTime": "about 6 P. M.",
    "quoteLast": ", we came to the head of the valley. There we spied the Colonel and his car, on a road up on the top of the hill. We climbed up to the road, pushing a stalled rolling kitchen ahead of us.",
    "title": "The history of Company B, 311th Infantry in the World War",
    "author": "Colonna, B. A. (Benjamin Allison), 1894-1983 [Editor]; Gardenier, David, 1896-1965 [Contributor]; Peter, Charles [Contributor]; Stiles, Bert W. [Contributor]; White, Tracy S. (Tracy Stutts), 1892-1932 [Contributor]",
    "gutenbergReference": "68333",
    "hash": "711055de805d868d7692e2608400f8f27535e696b00c940074d668f71919872f"
  },
  {
    "time": "17:59",
    "quoteFirst": "We advanced sharpshooters and our Indiana battery of four guns and commenced pounding away on the upland fort. By 5 p. m. our sharpshooters had the guns in the forts silenced, or at least made it such hazardous work to load and fire that the guns were only served occasionally. This was the signal for the assault. ",
    "quoteTime": "About 6 p. m.",
    "quoteLast": " Gen.",
    "title": "The 21st Missouri Regiment Infantry Veteran Volunteers: Historical Memoranda",
    "author": "Holman, T. W. [Compiler]; Starr, N. D. [Compiler]",
    "gutenbergReference": "57361",
    "hash": "6ac9f4214d2c7871918c17fecf8114369c19be7d5c1af862bc63b51fc8cabffb"
  },
  {
    "time": "17:59",
    "quoteFirst": "Meanwhile another messenger, who had been despatched by the authorities of Ravenna to hurry my departure, was arrested at Meldola, a mile from Castelnuovo, and being examined as to his business, avowed the whole affair; whereupon Valentino's officers instantly ordered the passes to be guarded, especially that toward Galeato in Tuscany, and the high road to Ravenna. Having heard of this ",
    "quoteTime": "about six o'clock p.m.",
    "quoteLast": ", from a woman of Meldola, I decided not to wait for night, and took horse, accompanied by two of my people, the messenger from Ravenna, his three attendants, and two guides.",
    "title": "Memoirs of the Dukes of Urbino, Volume 1 (of 3)\r\nIllustrating the Arms, Arts, and Literature of Italy, from 1440 To 1630.",
    "author": "Dennistoun, James, 1803-1855; Hutton, Edward, 1875-1969 [Editor]",
    "gutenbergReference": "42560",
    "hash": "68e1af4440629ab118c29428146c22a89bba6c05b28016bc38d09caef2723e98"
  },
  {
    "time": "17:59",
    "quoteFirst": "Majesty returned to Buckingham Palace ",
    "quoteTime": "about six p.m.",
    "quoteLast": ", when, on descending Constitution Hill, with an equerry riding close on each side of her carriage, a man who had been leaning against the palace garden wall suddenly advanced, levelled a pistol at the Queen, and fired. He was so close to the carriage that the smoke of his pistol enveloped the face of Colonel Wylde, one of the equerries.",
    "title": "The Chronicles of Newgate, vol. 2/2",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "46746",
    "hash": "fd6878ae7c5e6fb82a13e7abac60a1918456fb59afe2a837652f20ff5d464eb8"
  }
]