[
  {
    "time": "18:00",
    "quoteFirst": "",
    "quoteTime": "The clock struck six",
    "quoteLast": ". Tommy seized his cap, and ran, calling back “So long!” from the door. Meadowcroft understood that he feared to be late for tea.",
    "title": "Bouncing Bet",
    "author": "Gray, Joslyn, 1876?-",
    "gutenbergReference": "70745",
    "hash": "954091bd65b31c9fe739837c07f07877fa76b43617447ba1f9968d9d7a8c4244"
  },
  {
    "time": "18:00",
    "quoteFirst": "The description, from my notes made at the time of this fine display, is as follows:—“Last evening (October 24) the Aurora Borealis was again most beautifully seen here (Guildford). ",
    "quoteTime": "At 6 P.M.",
    "quoteLast": " indications of the coming display were visible in the shape of a bright silver glow in the north, which contrasted strongly with the opposite dark horizon. For two hours this continued, with the addition from time to time of a crimson glow in the north-east, and of streamers of opaque-white phosphorescent cloud, shaped like horse-tails (very different from the more common transparent auroral diverging streams of light), which floated upwards and across the sky from east and west to the zenith.",
    "title": "Auroræ: Their Characters and Spectra",
    "author": "Capron, J. Rand, 1829-1888",
    "gutenbergReference": "56159",
    "hash": "d3abb7cae9aac2a0b7d7e1facf9177494c329942acdfce8df6bb735e4e1331ba"
  },
  {
    "time": "18:00",
    "quoteFirst": "She would be sure to come at once. And what of the welcome she would meet? Leaving the station at London at ",
    "quoteTime": "six in the evening",
    "quoteLast": ", she might arrive at the Priory, all impediments counted, between ten and eleven at night. Thence, coldly greeted, or not greeted, to the chamber of death.",
    "title": "Complete Project Gutenberg Works of George Meredith",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4500",
    "hash": "acaa0e2cbd25d4caad32619f14855b709b763cc22aa3f312c8e70ec897d4f87f"
  },
  {
    "time": "18:00",
    "quoteFirst": "He snatched a hasty lunch, and kept observation on the house till about ",
    "quoteTime": "six o'clock",
    "quoteLast": ", in the hope that her ladyship would come out again with a companion.  But he was disappointed in this expectation.",
    "title": "The Stolen Statesman: Being the Story of a Hushed Up Mystery",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41130",
    "hash": "2720e87a5a4e29b4256415b6d8b61c7537641bb6544f38d1bdc05b8e5e44d8d1"
  },
  {
    "time": "18:00",
    "quoteFirst": "So much time had been spent at the plantation, waiting around, first for Sprague, and then for the return of Jardin. Though it was still bright sunlight, her watch indicated ",
    "quoteTime": "six o’clock",
    "quoteLast": ".",
    "title": "Linda Carlton's Hollywood Flight",
    "author": "Lavell, Edith",
    "gutenbergReference": "53337",
    "hash": "0e7760d263a41bb59cbd16684719f53a128a7bfa379d4efa8b714c1c47ed607d"
  },
  {
    "time": "18:00",
    "quoteFirst": "Distance from home necessitated his living through the workaday week in Belfast. Every morning he rose at ten minutes to five and was at work in the Yard punctually by ",
    "quoteTime": "six o’clock",
    "quoteLast": ". His first three months were spent in the Joiner’s shop, the next month with the Cabinet makers, the two following months working in ships. There followed two months in the Main store; then five with the Shipwrights, two in the Moulding loft, two with the Painters, eight with the iron Shipwrights, six with the Fitters, three with the Pattern-makers, eight with the Smiths.",
    "title": "Thomas Andrews, Shipbuilder",
    "author": "Bullock, Shan F., 1865-1935",
    "gutenbergReference": "32166",
    "hash": "43998bc407bc88599d9f8b42ca9b1bc2a33eda82003591c593e3a3f673c25537"
  },
  {
    "time": "18:00",
    "quoteFirst": "\"Sunday, July 4th. ",
    "quoteTime": "At 6 P.M.",
    "quoteLast": " after having attempted to get out were obliged to come to in 4 fathoms water. At 6 A.M. hove up and made sail down the bay, at 7 A.M. passed Pittwater, at 8 got abreast of the South Head, at 10 the North Head of Port Jackson bore west-south-west 4 miles.",
    "title": "The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant",
    "author": "Lee, Ida, 1865-1943",
    "gutenbergReference": "7509",
    "hash": "2f2dad2fc565d5e354d5d3b24adbd73f86b6e5b721ad70d2be0a5021c78b6a76"
  },
  {
    "time": "18:00",
    "quoteFirst": "",
    "quoteTime": "Six o'clock",
    "quoteLast": " struck from a clock standing on a sideboard. The last stroke of the hour had scarce ceased vibrating ere the company, as if by common agreement, threw away their cigars, and rose with a vivacity that certainly was little to be expected after their previous carelessness. At the same moment a secret door opened in the wall, and a man appeared on the threshold.",
    "title": "The Freebooters: A Story of the Texan War",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "40602",
    "hash": "463b347b3f182368929426caad2ddd16c35e6810b930800e98488db8810f60ab"
  },
  {
    "time": "18:00",
    "quoteFirst": "“",
    "quoteTime": "Six o’clock",
    "quoteLast": ", already,” said Balaam, saddling the horses. “And we’ll not get started for ten minutes more.” Then he came to Pedro. “So you haven’t quit fooling yet, haven’t you?” he exclaimed, for the pony shrank as he lifted the bridle.",
    "title": "The Virginian: A Horseman of the Plains",
    "author": "Wister, Owen, 1860-1938",
    "gutenbergReference": "1298",
    "hash": "963c9188879919fcc0a83df168aa6c9b92e7314877d7a0738d66e00ca2cd464a"
  },
  {
    "time": "18:00",
    "quoteFirst": "I was delighted when we got orders, about ",
    "quoteTime": "six o'clock",
    "quoteLast": ", to leave the high road. We went across country for not more than four or five hundred yards.",
    "title": "The Ordeal by Fire\nBy a Sergeant in the French Army",
    "author": "Berger, Marcel, 1885-1966; Curtis, Cecil, Mrs. [Translator]",
    "gutenbergReference": "60166",
    "hash": "7fa4c5d423d423cd9a1da7bf9ecd33589774b02846818eeca615e45deffe6757"
  }
]