[
  {
    "time": "18:02",
    "quoteFirst": "It was settled they should leave the house ",
    "quoteTime": "about six o'clock P.M.",
    "quoteLast": ", and as the police were sure to be on the alert, a cart was procured in which they were to be conveyed to London, it being arranged that a brother of their kind hostess was to act as driver, while Tom and Polly were to lie down in the straw until they arrived in the big city.",
    "title": "Blue Jackets; or, The Adventures of J. Thompson, A.B., Among \"the Heathen Chinee\"\r\nA Nautical Novel",
    "author": "Greey, Edward, 1835-1888",
    "gutenbergReference": "58270",
    "hash": "39d134f9edc34d992b6226a9ab6ea2bfc99d86711246dec72d572900819e5b17"
  },
  {
    "time": "18:02",
    "quoteFirst": "This vessel had on board masts, spars, and a complete set of rigging, for the United States brig Bainbridge, lately obliged to cut away her masts in a gale at Aspinwall. Nine prisoners. At ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", the prize being well on fire, steamed on our course.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "b4425d8075fa17df973415ed1878518add8e6be302ef557a138a23eedbcc87c2"
  },
  {
    "time": "18:02",
    "quoteFirst": "",
    "quoteTime": "About six in the evening",
    "quoteLast": ", my father finding himself extremely fatigued, wished to rest himself. We allowed the caravan to move on, while my step-mother and myself remained near him, and the rest of the family followed with their asses. We all three soon fell asleep.",
    "title": "Thrilling Narratives of Mutiny, Murder and Piracy\r\nA weird series of tales of shipwreck and disaster, from the earliest part of the century to the present time, with accounts of providential escapes and heart-rending fatalities.",
    "author": "Anonymous",
    "gutenbergReference": "25982",
    "hash": "8f40cb48fa0f2a8d27bb288480ce07d927a3b24a6e3a33a8a3a9a361e50e5e5b"
  },
  {
    "time": "18:02",
    "quoteFirst": "She arrived at 9.30 and left ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", and by then she was too numbed--for the working of a typewriter is monotonous work--to do anything save walk with the hurrying crowds as far as Charing Cross and take a bus from there to Montague Square. But since work filled her days she had less time for discontent or depression.",
    "title": "To Love",
    "author": "Peterson, Margaret, 1883-1933",
    "gutenbergReference": "26519",
    "hash": "056151840e0628e7c58c60845f72a620cc687461f216a5bef5ed9c5e10bdfdc7"
  },
  {
    "time": "18:02",
    "quoteFirst": "We unmoored at seven o'clock next morning, and half an hour later--the two absentees from the forecastle scrambling on board as we passed out through the gates--were clear of the dock and in the river, with the tug ahead and the first of the ebb to help us on our way.  We made a pause of half an hour off Gravesend, to pick up Sir Edgar Desmond and his party--who had spent the night at an hotel there--and then, pushing on again, found ourselves, ",
    "quoteTime": "about six o'clock that evening",
    "quoteLast": ", off the North Foreland, with a light northerly air blowing, which, when we had got the barque under all plain sail, fanned us along at a speed of about five knots.",
    "title": "The Cruise of the \"Esmeralda\"",
    "author": "Collingwood, Harry, 1851-1922; Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "25817",
    "hash": "6621639306095a748b2873200372c2e9af998ab252e04899bab38f4bb2d9e200"
  },
  {
    "time": "18:02",
    "quoteFirst": "It was an eighty-cow dairy, and the troop of milkers, regular and supernumerary, were all at work; for, though the time of year was as yet but early April, the feed lay entirely in water-meadows, and the cows were ‘in full pail.’ The hour was ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", and three-fourths of the large, red, rectangular animals having been finished off, there was opportunity for a little conversation.",
    "title": "Wessex Tales",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "3056",
    "hash": "a050fa0515d1df98ae1de4152535204a5a6a7db674ff4bd607ee73fc4af5975a"
  },
  {
    "time": "18:02",
    "quoteFirst": "Bundle reached 14 Hunstanton Street ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " At that hour, as she rightly judged, the Seven Dials Club was a dead spot. Bundle's aim was a simple one.",
    "title": "The Seven Dials mystery",
    "author": "Christie, Agatha, 1890-1976",
    "gutenbergReference": "75288",
    "hash": "c6fea3008858552b8654d660176cfae1a680bfb24fd6e1b2e46c70087ba59976"
  },
  {
    "time": "18:02",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the evening",
    "quoteLast": " orders were given to pack haversacks with two days' rations and be in the saddle in forty minutes. We marched to the depot, loaded our horses in box-cars, mounted the deck with our saddles and were off.",
    "title": "The History of Company A, Second Illinois Cavalry",
    "author": "Fletcher, Samuel H.; Fletcher, D. H.",
    "gutenbergReference": "35692",
    "hash": "5861c7fef97181feaff68cb6724637a4c3640b2afb688ec0f7fbfc853ea10020"
  },
  {
    "time": "18:02",
    "quoteFirst": "It was ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", when the squatter left his comrades, to go in search of the men whom he hoped to make his allies. The gambusinos had paid but slight attention to the departure of their chief, the cause of which they were ignorant of, and which they supposed would not last long. The night had completely fallen.",
    "title": "The Pirates of the Prairies: Adventures in the American Desert",
    "author": "Aimard, Gustave, 1818-1883; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "42117",
    "hash": "31222829b91b969954fb50c95de20cefeb4a14b6dc25d717a2dd6a80be594ed2"
  },
  {
    "time": "18:02",
    "quoteFirst": "I., p. 232). ",
    "quoteTime": "About 6 p.m.",
    "quoteLast": ", after heavy rain through the day, a heavy cloud hung over the house for some time, and Mr. Nickson, who watched it from the house and gives the account, says he suspected that some of the conductors might find employment from it.",
    "title": "Lightning Rod Conference\r\nReport of the Delegates from the Following Societies, Viz.: Meteorological Society, Royal Institute of British Architects, Society of Telegraph Engineers and of Electricians, Physical Society. With a Code of Rules for the Erection of Lightning Conductors; and Various Appendices",
    "author": "Symons, G. J. (George James), 1838-1900 [Editor]",
    "gutenbergReference": "58367",
    "hash": "47bdaed23af9bc39209de3fa84f676dff05bb3fb8cfee54b80821f2288f4244a"
  },
  {
    "time": "18:02",
    "quoteFirst": "TIMES, FARES, ETC.--Commencing at ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", in summer earlier, the cars run at various intervals of from three to seven minutes until 11 and 12 o'clock P.M., and on the City R. R., till 1.30 the next morning.",
    "title": "Bancroft's Tourist's Guide. Yosemite. San Francisco and around the Bay, (South.)",
    "author": "A.L. Bancroft & Company [Publisher]",
    "gutenbergReference": "42210",
    "hash": "51175bc02e0a71fb9c04499fc92815a1156bba936dac73de9b7211e90222d67f"
  },
  {
    "time": "18:02",
    "quoteFirst": "I struck my head against a branch of one of these, and found that I had disturbed a large family which had taken up its residence upon it; my shoulders were quickly covered with small red ants, and I did not get rid of them without feeling some of their bites. We arrived at the dry lake ",
    "quoteTime": "about six o’clock in the evening",
    "quoteLast": ", and put up at one of the cottages. In the course of the following morning, I made known my principal errand, and that I likewise wished to purchase another horse.",
    "title": "Travels in Brazil",
    "author": "Koster, Henry, 1793-1820?",
    "gutenbergReference": "48960",
    "hash": "7d66d21a8c42734352a13786054c8eee642df6723e3990e31d66689fb6f9c8f2"
  },
  {
    "time": "18:02",
    "quoteFirst": "Let a heavy shower of rain fall at or ",
    "quoteTime": "about six P.M.",
    "quoteLast": ", however, and the rush is too great for the accommodation, and those 'too late' have to wait for return vehicles, and to bewail their misfortune.",
    "title": "Australian Pictures, Drawn with Pen and Pencil",
    "author": "Willoughby, Howard, 1839-1908",
    "gutenbergReference": "39322",
    "hash": "6bcb303cd5c8170abd2295808171ea10aa2256a98489187b1195331eab1c35f5"
  },
  {
    "time": "18:02",
    "quoteFirst": "The temptation at such times to sit upright and see into what depths you were going next was very great. We struck a level trail ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", and the mules were so delighted at this that they started off of their own accord at a gallop, and were further encouraged by our calling them by the names of different Spanish generals. This inspired them to such a degree that we had to change their names to Bob Ingersoll or Senator Hill, or others to the same effect, at which they grew discouraged and drooped perceptibly.",
    "title": "Three gringos in Venezuela and Central America",
    "author": "Davis, Richard Harding, 1864-1916",
    "gutenbergReference": "69354",
    "hash": "b0c16327228fac9ef8aa5e75f318b2c6347c8623b6f80a7bd7279f9f8ba69769"
  },
  {
    "time": "18:02",
    "quoteFirst": "Orders were not long in coming. It was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", and now General Granger joined Mitchell with his infantry once more, and another advance was ordered, with the cavalry again to the front. Away went the horsemen, straight for the trenches.",
    "title": "An Undivided Union",
    "author": "Optic, Oliver, 1822-1897; Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "25440",
    "hash": "7bd6c942bd730885239dd1ff90abf289256e2fe5a0f34f835b1d1646e885ce7f"
  },
  {
    "time": "18:02",
    "quoteFirst": "After this a new subject took place: In the various debates and contests which arose between the Court and the Parliaments on the subject of taxes, the Parliament of Paris at last declared that although it had been customary for Parliaments to enregister edicts for taxes as a matter of convenience, the right belonged only to the States-General; and that, therefore, the Parliament could no longer with propriety continue to debate on what it had not authority to act. The King after this came to Paris and held a meeting with the Parliament, in which he continued from ten in the morning till ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", and, in a manner that appeared to proceed from him as if unconsulted upon with the Cabinet or Ministry, gave his word to the Parliament that the States-General should be convened.",
    "title": "The Writings of Thomas Paine — Volume 2 (1779-1792): The Rights of Man",
    "author": "Paine, Thomas, 1737-1809; Conway, Moncure Daniel, 1832-1907 [Editor]",
    "gutenbergReference": "3742",
    "hash": "a8de4d6fbab13538dee3ff2d1257d8ce94010f3d7029b35ac61c5bedeb0fbcb0"
  },
  {
    "time": "18:02",
    "quoteFirst": "\"You will get there ",
    "quoteTime": "about six in the evening",
    "quoteLast": ",\" she said. \"You will see the eagles.\"",
    "title": "Jacob's Room",
    "author": "Woolf, Virginia, 1882-1941",
    "gutenbergReference": "5670",
    "hash": "34473e3aac5ee882431314f9789f72b3844a322ac4c4ca48db17f7918b6afc23"
  },
  {
    "time": "18:02",
    "quoteFirst": "After meeting we partook of tea with Sister Fewster, during which we enjoyed a pleasant, sociable chat. Then we returned homeward, arriving in Middlesbrough ",
    "quoteTime": "about 6 o'clock in the evening",
    "quoteLast": ".",
    "title": "Eventful Narratives\r\nThe Thirteenth Book of the Faith Promoting Series. Designed for the Instruction and Encouragement of Young Latter-day Saints",
    "author": "Aveson, Robert, 1847-1939; Huntington, Oliver Boardman, 1823-1907",
    "gutenbergReference": "49401",
    "hash": "206685c08cf9caae5a0c643d958e32e5c09039e399a0130d35cb474fe0f24eac"
  },
  {
    "time": "18:02",
    "quoteFirst": "But on the Saturday morning Derues sent the cooper’s little girl to buy more medicine, which he prepared, himself, like the first. The day was horrible, and ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", seeing his victim was at the last gasp, he opened a little window overlooking the shop and summoned the cooper, requesting him to go at once for a priest. When the latter arrived he found Derues in tears, kneeling at the dying boy’s bedside.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "670efb39ab75144ee1582eb9b7b36d22a806be27420aaa025bb2a4b9d33f0f2c"
  },
  {
    "time": "18:02",
    "quoteFirst": "we made Sail gave Chase to the two Ships that were to the leeward of us that appeard to be =Arm'd= Ships of War; The Pallas and Brigg Vengeance gave Chase likewise at 5 P.M. The Fleet stood in for the Land & the two =Arm'd= Ships of War hove too ready for engaging of us we Bore away for to meet them & got the Ship ready for engaging (all Hands being at their Quarters) at 6 P.M. spoke the Pallas and Ordered her to Keep astern of us; at 1/",
    "quoteTime": "2 past 6 P.M.",
    "quoteLast": " hoisted a Signal for the rest of the Squadron to form a line at Do. =hailed the largest Ship= One of the Ships hailed us; Answers of no great Consequence return'd.",
    "title": "The logs of the Serapis--Alliance--Ariel, under the command of John Paul Jones, 1779-1780",
    "author": "Barnes, John S. (John Sanford), 1836-1911 [Editor]",
    "gutenbergReference": "45011",
    "hash": "bba451ff59bafdf50861b014122944f479409ac744a49d84b4e71f6d9522525d"
  }
]