[
  {
    "time": "18:03",
    "quoteFirst": "He came in from his work ",
    "quoteTime": "about six in the evening",
    "quoteLast": " and found Markovitch and Semyonov sitting in the dining-room. Everything was ordinary enough. Semyonov was in the armchair reading a newspaper; Markovitch was walking very quietly up and down the farther end of the room.",
    "title": "The Secret City",
    "author": "Walpole, Hugh, 1884-1941",
    "gutenbergReference": "12349",
    "hash": "cc23cdd69a48d4f3e995ff02546c2453b61440b8d6cde3cf7532a1ec9ba6b8f1"
  },
  {
    "time": "18:03",
    "quoteFirst": "When the news of the riot was telegraphed to Cairo the great Envoy himself was sent to fetch Arabi, and had, almost on his knees, to beg him to intervene. Arabi consented, and the desired despatch was sent by telegraph from Cairo, and ",
    "quoteTime": "a little after 6 p.m.",
    "quoteLast": " the soldiers began to march. As they advanced, the mob gradually fell back, and then dispersed as if by magic; and the tramping, shouting, and yelling suddenly ceased, and there was silence in the streets save for the groans of the wounded.",
    "title": "The Egyptian campaigns, 1882 to 1885",
    "author": "Royle, Charles, 1882-1936",
    "gutenbergReference": "41744",
    "hash": "887aa586548f8f2302da9f5e708fac80d1d72f2c3cf361e7a634313245aac16e"
  },
  {
    "time": "18:03",
    "quoteFirst": "Along ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", a poor-looking old man applied at the door of the house of the countess. He was admitted, and a little later quite a stylish young man also sought an entrance, and a little later still the poor-looking old man and the stylish youth were alone with the countess, who was disposed to ask them a great many questions.",
    "title": "The Twin Ventriloquists; or, Nimble Ike and Jack the Juggler\r\nA Tale of Strategy and Jugglery",
    "author": "Old Sleuth, 1839?-1898",
    "gutenbergReference": "43765",
    "hash": "9ac705410e03a8b2a3d0bfb0e583dc306899af279a7aec8afb02eed792c3ea33"
  },
  {
    "time": "18:03",
    "quoteFirst": "The hour was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", and as if to accord with the earth below it, there was a cold and wintry look about the sky which the season did not justify; and the long blue lines of dark cloud, mingled with streaks of yellow and orange towards the verge of heaven, seemed to bespeak an early autumn.",
    "title": "The Huguenot: A Tale of the French Protestants. Volumes I-III",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "39520",
    "hash": "b1e360db4f37a904e67615d7cc1571a8319f2bfdb74efe855cdc751c2690b178"
  },
  {
    "time": "18:03",
    "quoteFirst": "",
    "quoteTime": "About six in the evening",
    "quoteLast": " two of our slaves, who had been out to cut manicoles, brought intelligence that a gang of rebels had passed not above a mile from the camp, headed by a Captain Arico, with whom they had spoken on the banks of the Cormoetibo Creek, but could net tell which way they steered their course, so much had they been terrified.",
    "title": "Narrative, of a five years' expedition against the Revolted Negroes of Surinam, in Guiana on the Wild Coast of South America; from the year 1772 to 1777 ... Volume 1 (of 2)",
    "author": "Stedman, John Gabriel, 1744-1797; Barlow, Inigo, 1760?- [Engraver]; Bartolozzi, Francesco, 1727-1815 [Engraver]; Benedetti, Michele, 1745-1810 [Engraver]; Blake, William, 1757-1827 [Engraver]; Conder, Thomas, 1747?-1831 [Engraver]; Holloway, Thomas, 1748-1827 [Engraver]",
    "gutenbergReference": "65715",
    "hash": "55ef86f0f1b3dac2e86a5cdb70cf02dcd6f3d32111840188258b8d013edcaea2"
  },
  {
    "time": "18:03",
    "quoteFirst": "",
    "quoteTime": "About 6 P.M.",
    "quoteLast": " we arrived at the snow upon, the ridge descending toward Zermatt, and all peril was over. We frequently looked, but in vain, for traces of our unfortunate companions; we bent over the ridge and cried to them, but no sound returned.",
    "title": "Seeing Europe with Famous Authors, Volume 6\r\nGermany, Austria-Hungary and Switzerland, part 2",
    "author": "Halsey, Francis W. (Francis Whiting), 1851-1919 [Editor]",
    "gutenbergReference": "11179",
    "hash": "58e795e803d1c521946761acab5dd6c859f722234fa78769954cd670698d5d2e"
  },
  {
    "time": "18:03",
    "quoteFirst": "I remember the profound curiosity which I felt on that occasion, my fellow-servants, who had frequently beheld her, having spoken so high of her beauty. It was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " when they were expected to arrive, dinner having been provided for seven. I stationed myself in the hall to obtain as early a view as possible of Lady Hortensia Ilverton; and shortly after six the carriage drove up to the door.",
    "title": "The Mysteries of London, v. 3/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "52056",
    "hash": "00378866851e8c04e2a66a9290e7b8f5885755e5d827cc5e9cfe490724a3e326"
  },
  {
    "time": "18:03",
    "quoteFirst": "\"At length, had it not been for the help and interposition of people in the choir, the nuns in their frenzy would have taken the life of the chief personage in this spectacle; so there was no choice but to take him away from the church and the furies who threatened his life. He was therefore brought back to prison ",
    "quoteTime": "about six o’clock in the evening",
    "quoteLast": ", and the rest of the day the exorcists were employed in calming the poor sisters—a task of no small difficulty.\"",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "c757eaf96273fa414afa570914b12960c5e655d18d084a73bda823f6dc831483"
  },
  {
    "time": "18:03",
    "quoteFirst": "From then till ",
    "quoteTime": "about six in the evening",
    "quoteLast": " I had only a few bits of biscuit, and once a drop of water, but felt none the worse for my little fast.",
    "title": "A Yeoman's Letters\nThird Edition",
    "author": "Ross, P. T.",
    "gutenbergReference": "27765",
    "hash": "b9aa2bb40890890b09e79123e511b845113809be203ae2265c796181be42005e"
  },
  {
    "time": "18:03",
    "quoteFirst": "At the Half-way House everybody was hungry, and the lunch was speedily disposed of. ",
    "quoteTime": "A little after six o'clock in the evening",
    "quoteLast": " the Volcano House was reached, and here the party spent the night. A good supper was prepared and eaten, and the incidents of the day and plans of the morrow were discussed; then the youths joined Doctor Bronson, at the suggestion of the latter, in a sulphur vapor-bath of Nature's own preparation, and after it all retired to sleep.",
    "title": "The Boy Travellers in Australasia\r\nAdventures of Two Youths in a Journey to the Sandwich, Marquesas, Society, Samoan, and Feejee Islands",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "60696",
    "hash": "1bee67bc4148ff85943764cd14b043d820ed0986bf3d249b1626a01c33974987"
  },
  {
    "time": "18:03",
    "quoteFirst": "But on the Saturday morning Derues sent the cooper’s little girl to buy more medicine, which he prepared, himself, like the first. The day was horrible, and ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", seeing his victim was at the last gasp, he opened a little window overlooking the shop and summoned the cooper, requesting him to go at once for a priest. When the latter arrived he found Derues in tears, kneeling at the dying boy’s bedside.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "9cb8df1fdedbec9cec4ce5bae9ad16bdece9b7e603e579aec3f91aa74f4d7e1f"
  },
  {
    "time": "18:03",
    "quoteFirst": "The crisis occurred ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " By that time all Longueval north of Clarges Street was lost except for a few keeps garrisoned by Highlanders, but the gallant resistance of these posts proved of the greatest possible value. The enemy held all the wood outside the area occupied by Lieut.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "hash": "297f17f7c5c099c3626d13a07535e5bf837ac9204646056303ef96065790a930"
  },
  {
    "time": "18:03",
    "quoteFirst": "On the 5th crossed the Staunton River on pontoons, and moved to Keyes’s Station, arriving there about three o’clock in the afternoon. After a short stay here we marched a few miles further on, to obtain good water, and encamped ",
    "quoteTime": "about six P. M.",
    "quoteLast": "",
    "title": "The History of Battery H First Regiment Rhode Island Light Artillery in the War to Preserve the Union 1861-1865",
    "author": "Fenner, Earl, 1841-",
    "gutenbergReference": "58681",
    "hash": "413ed50a80118766e3e2d599d165eb0eaf2b2b747d22d5a8194615759b3e0504"
  },
  {
    "time": "18:03",
    "quoteFirst": "Strolled to the river--saw boy and kid--kid followed him like a dog--kid could not get over a fence, and bleated piteously--tried myself to help kid, but nearly overset both self and kid into the river. Arrived here ",
    "quoteTime": "about six in the evening",
    "quoteLast": ". Nine o'clock--going to bed; not tired to-day, but hope to sleep, nevertheless.\"",
    "title": "The Mirror of Literature, Amusement, and Instruction. Volume 17, No. 470, January 8, 1831",
    "author": "Various",
    "gutenbergReference": "13495",
    "hash": "6f76e62faf9b742cd47339d7f349e749fd11935c2a6bac1d66a4423cc68f4e3d"
  },
  {
    "time": "18:03",
    "quoteFirst": "On the 25th September, 1907, we found ourselves en route for London, followed by the good wishes and prayers of loved ones left behind, also of the many friends we knew had kind thoughts of us.  We reached London ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", and were soon snug and comfortable in “The Manchester Hotel.”  We had no time and no special wish just now to see London. London cannot be seen in a day or two.",
    "title": "From the Thames to the Tiber\nor, My visit to Paris, Rome, Florence, Venice, Milan, Switzerland, etc.",
    "author": "Wardle, Joseph",
    "gutenbergReference": "38183",
    "hash": "160ca3193fb313926e0d7fa373eb4b479d8f8c52963eeb75a3d837f5c29c1673"
  },
  {
    "time": "18:03",
    "quoteFirst": "Guns were thrown overboard, pumps worked and assisted by bailing, but all in vain,—the \"Vengeur\" was slowly but surely sinking. At half-past one the danger was so evident that signals of distress were made; but among the disabled or preoccupied combatants they for a long time received no attention. ",
    "quoteTime": "About six P.M.",
    "quoteLast": ", fortunately, two British ships and a cutter drew near, and upon learning the state of the case sent all their boats that remained unhurt. It was too late to save every survivor of this gallant fight, but nearly four hundred were taken off; the remainder, among whom were most of the badly wounded, went down with their ship before the British boats had regained their own.",
    "title": "The Influence of Sea Power upon the French Revolution and Empire 1793-1812, vol 1",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "52588",
    "hash": "23fab4dfb66a672b3fd3d7752ceb87220a663ae383df75a82d89970674f3e1a3"
  },
  {
    "time": "18:03",
    "quoteFirst": "We paid excessively dear here for everything; and in the morning we quitted it, and proceeded towards Waldsee, a town of Suabia, with a castle. At ",
    "quoteTime": "about six in the evening",
    "quoteLast": " we passed it, leaving it at a respectable distance on the right. At eight we stopped at a small village, where we got beds and supper.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "hash": "3a036c51902fa3b0243a2889749338e61123dcd6231468b13b8a3318dcacaa91"
  },
  {
    "time": "18:03",
    "quoteFirst": "Rowton, who had busied himself all day seeing to his guests and hastening their departure, came into the room where his wife and Lady Georgina were seated, ",
    "quoteTime": "about six o’clock in the evening",
    "quoteLast": ".",
    "title": "A Son of Ishmael: A Novel",
    "author": "Meade, L. T., 1854-1914; Shute, A. B. (Augustus Burnham), 1851-1906 [Illustrator]",
    "gutenbergReference": "66110",
    "hash": "d73429f7836e3889dbe5789df1cf9a03d00e35796f2185fac1e277c5acf4f63c"
  },
  {
    "time": "18:03",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the evening",
    "quoteLast": ", William arrived, with a countenance, oh, how unlike that which we formerly described, when he entered Mr. Lamont's parlour to meet his dear mother and uncle! Instead of that elastic step which expresses health and happiness, instead of the sparkling eye and rosy cheek which he possessed when they last parted with him, Helen, who had flown out on the green to meet him, as much to give her father time to compose himself as to show her brother her eagerness to see him, beheld by the light which John held up a dark sun-burnt young man, standing as if he was trying to gain courage to come forward, with his arms folded and his",
    "title": "The Eskdale Herd-boy\nA Scottish Tale for the Instruction and Amusement of Young People",
    "author": "Blackford, Mrs. (Martha), 1775-1846",
    "gutenbergReference": "7963",
    "hash": "942c503f2378209ade6a47b47d160d7fbc663b2b90b93484caded0e87dd2c577"
  },
  {
    "time": "18:03",
    "quoteFirst": "I remember the profound curiosity which I felt on that occasion, my fellow-servants, who had frequently beheld her, having spoken so high of her beauty. It was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " when they were expected to arrive, dinner having been provided for seven. I stationed myself in the hall to obtain as early a view as possible of Lady Hortensia Ilverton; and shortly after six the carriage drove up to the door.",
    "title": "The Mysteries of London, v. 3/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "52056",
    "hash": "00378866851e8c04e2a66a9290e7b8f5885755e5d827cc5e9cfe490724a3e326"
  }
]