[
  {
    "time": "18:01",
    "quoteFirst": "On his arrival there, he ordered John Nogden to proceed to Calias, load the bank building, get all the horses obtainable, and proceed at once to haul the building to--no, not to Megory--this is what the Megoryites thought, when, with seventy-six head of horses hitched to it, they saw the bank of Calias coming toward Megory. But when it got to within half a mile of the south side, swerved off to the west. ",
    "quoteTime": "About six that evening",
    "quoteLast": ", when the sun went down, the Bank of Calias was sitting on the side of a hill that sloped to the north, near the end of the survey.",
    "title": "The Conquest: The Story of a Negro Pioneer",
    "author": "Micheaux, Oscar, 1884-1951",
    "gutenbergReference": "39237",
    "hash": "e0d1136814dbbc8d539c6930ba49bade0610143c61f259d19c5f7467d2a1737f"
  },
  {
    "time": "18:01",
    "quoteFirst": "Let a heavy shower of rain fall at or ",
    "quoteTime": "about six P.M.",
    "quoteLast": ", however, and the rush is too great for the accommodation, and those 'too late' have to wait for return vehicles, and to bewail their misfortune.",
    "title": "Australian Pictures, Drawn with Pen and Pencil",
    "author": "Willoughby, Howard, 1839-1908",
    "gutenbergReference": "39322",
    "hash": "98762ef809bcc0584f9928ccfb22bb84239c00b3ac482b69d6168037e5dea1a3"
  },
  {
    "time": "18:01",
    "quoteFirst": "At this time the ship \"Antarctic\" of Liverpool came to our relief and also commenced taking off our men. We continued this disembarkation throughout Tuesday and Wednesday, and on Wednesday evening, ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", having removed every man, woman and child of my command, I embarked myself on board the \"Three Bells.\" The commander of the San Francisco, Captain Watkins, with his officers and crew, remained on the wreck that night, and left the next morning about 10 A.M., after which we parted with the wreck, the ship \"Antarctic\" steaming for Liverpool, and our ship the \"Three Bells\" for New York, where I have the happiness to inform you we arrived last evening.",
    "title": "The Medallic History of the United States of America 1776-1876",
    "author": "Loubat, J. F. (Joseph Florimond), 1831-1927; Jacquemart, Jules-Ferdinand, 1837-1880 [Illustrator]",
    "gutenbergReference": "21880",
    "hash": "41d51d5dacb2dc3b0991d267d72fbf5108f26d18e7f5120b1f0c9fde982bd67c"
  },
  {
    "time": "18:01",
    "quoteFirst": "On _Wednesday, April_ 6, 1580, ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", just such another earthquake was felt in _London_ and around it, as these two we have seen. Another exactly similar 1692.",
    "title": "The Philosophy of Earthquakes, Natural and Religious\r\nor, An Inquiry Into Their Cause, and Their Purpose",
    "author": "Stukeley, William, 1687-1765",
    "gutenbergReference": "63322",
    "hash": "8b130abc103dae03c49bce3ca0503b2954413f580f053e99f82c06b2842df394"
  },
  {
    "time": "18:01",
    "quoteFirst": "Finally the 92nd, worn to rags, were ordered to reform behind the 4th Guards Brigade at Ayette, but so high was their spirit that when during the night there was word that the Guards {35} were themselves hard pressed they eagerly sent help forward to them, while the Guards, with equal chivalry of spirit, strictly limited the number who should come.  ",
    "quoteTime": "About six in the evening",
    "quoteLast": " the Guards threw out a line to the south and joined up with the 10th Manchesters of the Forty-second Division to the west of Ablainzeville, so that the line was once more complete.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "hash": "18a57a62bc95093b5b7dc73cb9405c59535347462c8455b96aa265c6ea98a3d2"
  },
  {
    "time": "18:01",
    "quoteFirst": "",
    "quoteTime": "About 6 o’clock in the evening",
    "quoteLast": ", the ship’s company was heard moving upon deck, which, on the present occasion, was rather the cause of alarm. The writer accordingly rung his bell to know what was the matter, when he was informed by the steward, that the weather looked considerably better, and that the men upon deck were endeavouring to ship the smoke-funnel of the galley, that the people might get some meat. This was a more favourable account than had been anticipated.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "hash": "16133ede80935bcb7bb3ccf71a2525b5b96471c445e692aa8f82b3b961ca0faf"
  },
  {
    "time": "18:01",
    "quoteFirst": "I set out from Sligo ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", walking slowly, for it was an evening of great beauty; but though I was well into Slish Wood by bed-time, I could not sleep, not from the discomfort of the dry rock I had chosen for my bed, but from my fear of the wood-ranger. Somebody had told me, though I do not think it could have been true, that he went his round at some unknown hour.",
    "title": "Reveries over Childhood and Youth",
    "author": "Yeats, W. B. (William Butler), 1865-1939",
    "gutenbergReference": "33348",
    "hash": "3d2d8784259c47bfe2551d8d398f6e8afcc4332c627f5230c2bad262a8c008d5"
  },
  {
    "time": "18:01",
    "quoteFirst": "",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " we reach the Post of Mandungu, situated on the right bank of the Itimbiri. It is very well built and scrupulously tidy. Behind is a high wooden stockade, and in front, along the river bank is a small wall broken by a kind of arbour, in which is a brass gun with the interesting inscription G.R. III 1799.",
    "title": "A Journal of a Tour in the Congo Free State",
    "author": "Dorman, Marcus R. P., 1868-1907",
    "gutenbergReference": "15240",
    "hash": "76fb3f04131ab43123427554635d37be599b89e00b74bbf9f76dddedf38165d2"
  },
  {
    "time": "18:01",
    "quoteFirst": "Frederick. Reached Frederick ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", and Monocacy Junction about 10 P.M., where encamped in a grove. Weather comfortable; sky overcast most of the day; road dry and pretty smooth, though hard for the feet.",
    "title": "Our campaign around Gettysburg\r\nBeing a memorial of what was endured, suffered and accomplished by the Twenty-third regiment (N. Y. S. N. G.) and other regiments associated with them, in their Pennsylvania and Maryland campaign, during the second rebel invasion of the loyal states in June-July, 1863",
    "author": "Lockwood, John, 1826?-1901",
    "gutenbergReference": "31258",
    "hash": "4e999b7cfcd9b55960c9eda1449aeaaa8a4ad0bf69f882e4d12f7f465c8cdcb4"
  },
  {
    "time": "18:01",
    "quoteFirst": "After a period of swinging at anchor at the northern base, we received the customary signals preparatory to going to sea, and ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": "",
    "title": "From Snotty to Sub",
    "author": "Forester, Wolston B. C. W. (Wolston Beaumont Charles Weld); Forester, Elspeth Lascelles, -1931 [Editor]",
    "gutenbergReference": "48301",
    "hash": "dc630062ce6bbc4d53517cf56f8f5b2b4c1ab5d4fb6d95f954b1e9d9ca0faa73"
  },
  {
    "time": "18:01",
    "quoteFirst": "Passed through reserve billets and had an afternoon halt to water the horses in a charming meadow just beyond Cassel. We reached the company ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " at a small village outside St. Omer—a very pleasant but a tiring ride.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "0292e1aeb9dccba227e67977210d90428e9f5b83b1a912a83fe5ead64616e332"
  },
  {
    "time": "18:01",
    "quoteFirst": "In a corner of one of the sheds a hole had been made in the mud wall and hidden by one of the beds, and a tunnel had been constructed through the thorn-bush which was piled all round the outside of the camp buildings. The attempt was timed for ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": "—between the evening roll-call and the placing of the Askari sentries, who nightly patrolled the four walls of our prison. That evening the roll was called fairly early, and as soon as it was over the adventurers picked up their ready-packed bags, went through the hole, darted across the small space of open ground, and disappeared into the scrub beyond.",
    "title": "Two years' captivity in German East Africa",
    "author": "E. C. H. (Ernest Charles Holtom) (Surgeon), 1884-1964",
    "gutenbergReference": "75773",
    "hash": "7d2e0505b747d416b877a4f50556f746588a963bb36a59ceedfdb053581ca186"
  },
  {
    "time": "18:01",
    "quoteFirst": "It was on the 1st of October, ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", that we arrived at Maubert Fontaine. Never were poor prisoners in a more miserable plight. We were saturated with rain, and covered with mud.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "hash": "4513c68447d8848af0ec3aa619e72782e871dde82e111579383dbe84a41a9962"
  },
  {
    "time": "18:01",
    "quoteFirst": "We set some of the men to construct the shelters, and arranged them some six hundred yards away from the Somali encampment on the side where the leopard had most often made an entry. We decided to have a small zareba each, two hundred yards apart, and took up our residence for the night ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " Cecily had Clarence with her; I had mine to myself. I was most uncomfortably crowded as it was, but Cecily had a little more space in her prison.",
    "title": "Two Dianas in Somaliland: The Record of a Shooting Trip",
    "author": "Herbert, Agnes, 1873-1960",
    "gutenbergReference": "54501",
    "hash": "495dea64018aced77f2a18d10d11f8cfcae5eeda6603e9bebf627f8fd9769d10"
  },
  {
    "time": "18:01",
    "quoteFirst": "We reached the North Anna river in the afternoon and found the enemy in force with plenty of batteries in position on the south side. A spirited artillery duel took place and ",
    "quoteTime": "about six o’clock in the evening",
    "quoteLast": " Gen.",
    "title": "Drum Taps in Dixie: Memories of a Drummer Boy, 1861-1865",
    "author": "Miller, Delavan S.",
    "gutenbergReference": "41608",
    "hash": "6def1151ea01e8af2bffdfbf8e8a691c64ce07765a401234324ab3193ecf3773"
  },
  {
    "time": "18:01",
    "quoteFirst": "Let a heavy shower of rain fall at or ",
    "quoteTime": "about six P.M.",
    "quoteLast": ", however, and the rush is too great for the accommodation, and those 'too late' have to wait for return vehicles, and to bewail their misfortune.",
    "title": "Australian Pictures, Drawn with Pen and Pencil",
    "author": "Willoughby, Howard, 1839-1908",
    "gutenbergReference": "39322",
    "hash": "98762ef809bcc0584f9928ccfb22bb84239c00b3ac482b69d6168037e5dea1a3"
  },
  {
    "time": "18:01",
    "quoteFirst": "Here the decisive battle, which ruined his hopes, and in which Charles distinguished himself by conspicuous courage and fortitude, was fought on the 3rd of September. After leading an unsuccessful cavalry charge against the enemy he fled, ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", accompanied by Buckingham, Derby, Wilmot, Lauderdale and others, towards Kidderminster, taking refuge at Whiteladies, about 25 m. from Worcester, where he separated himself from all his followers except Wilmot, concealing himself in the famous oak during the 6th of September, moving subsequently to Boscobel, to Moseley and Bentley Hall, and thence, disguised as Miss Lane's attendant, to Abbots Leigh near Bristol, to Trent in Somersetshire, and finally to the George Inn at Brighton, having been recognized during the forty-one days of his wanderings by",
    "title": "Encyclopaedia Britannica, 11th Edition, \"Chariot\" to \"Chatelaine\"\r\nVolume 5, Slice 8",
    "author": "Various",
    "gutenbergReference": "33427",
    "hash": "37216a18d2b20c210c7ce05890a2ba4e12b289ea6d5a43618b57c35948061436"
  },
  {
    "time": "18:01",
    "quoteFirst": "The first ice was observed ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " on the 10th. The water was still deep--more than two thousand fathoms.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "hash": "00a29e83a98078768c4b6a623eabccf620aa95a79b510160f42686ed72898e06"
  },
  {
    "time": "18:01",
    "quoteFirst": "",
    "quoteTime": "About 6 in the evening",
    "quoteLast": " we again proceeded on our journey, and for the first three hours went continually up-hill.  The ground was waste and covered with boulders, which were full of shallow holes, and resembled old lava.",
    "title": "A Woman's Journey Round the World\r\nFrom Vienna to Brazil, Chili, Tahiti, China, Hindostan, Persia and Asia Minor",
    "author": "Pfeiffer, Ida, 1797-1858",
    "gutenbergReference": "11039",
    "hash": "a40ca560e428f5abf139dd4a79cca518a051a18ad7f6d9a1384fc7d7cde6a6f6"
  },
  {
    "time": "18:01",
    "quoteFirst": "City ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " against a vast current of toilers of commerce homeward bound. It may be weak, but I feel it all the same. I seem to divine the thoughts of the omnibus driver as he gazes down upon me from his exalted perch--he does not think my shirt is clean.",
    "title": "The Confessions of a Caricaturist, Vol. 2",
    "author": "Furniss, Harry, 1854-1925",
    "gutenbergReference": "22689",
    "hash": "cfff1d24fb5320597e6c991d72ae2a0e326c42336f3b14a56614290b42174187"
  }
]