[
  {
    "time": "18:03",
    "quoteFirst": "On June 19, 1903, at ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", during a bad storm, five farmers were crossing the Champ de Gentillerie near Saint-Servan, in order to take shelter. Three of them were walking abreast, the two others, of whom one was leading an ass, were some paces behind, when suddenly the five men and the ass were thrown on the ground by a violent clap of thunder.",
    "title": "Thunder and Lightning",
    "author": "Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]",
    "gutenbergReference": "42245",
    "hash": "c9f8fdd3a97e438f40f38c3103b57da901fe03044cb138d7b9a0b3bd4ce06ea7"
  },
  {
    "time": "18:03",
    "quoteFirst": "Here we saw pansies growing wild in great profusion, and the lovely pink, and crimson yarrow. In our descent of the Col de Forclag we had a fine viem of the Rhone valley, and at ",
    "quoteTime": "about six P.M.",
    "quoteLast": " reached Martigny. Switzerland is indeed mighty; and its great mountains, its lakes and valleys, make us cry out, in truth, ‘Great is Thy firmament, O Lord, and wonderful the works of Thy hand!’ Martigny is a small village in the valley, where we are to spend the night.",
    "title": "A Bundle of Letters from over the Sea",
    "author": "Robinson, Louise B.",
    "gutenbergReference": "54092",
    "hash": "9a7db98545b8d47a5a3a4bbbd562ed95fa8c4f37ac2f2b0e21676f4e05f20cdb"
  },
  {
    "time": "18:03",
    "quoteFirst": "It was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " when we brought the _Celsis_ through the Narrows between Staten and Long Islands, and passed Forts Wandsworth and Hamilton. Then the greater harbour before the city itself rolled out upon our view; and as we steamed slowly into it the Customs took possession of us, and made their search.",
    "title": "The Iron Pirate: A Plain Tale of Strange Happenings on the Sea",
    "author": "Pemberton, Max, 1863-1950",
    "gutenbergReference": "26514",
    "hash": "140a6a5fcd37234cb57d19949ccc3376e54f07852feddf290ccf0444f0d803e1"
  },
  {
    "time": "18:03",
    "quoteFirst": "He then drove to the stable, and while Neal was unhitching the coach team he hitched up the team that the detectives had used, loaded the above articles into the Concord wagon, took a shovel and left the stable, driving out over the old pontoon bridge. This occurred at ",
    "quoteTime": "about 6 p. m.",
    "quoteLast": " The driver did not return to the stable until about 9 o'clock, having been absent about three hours. Just as he was leaving the stable, however, to go home, one of the detectives came and wanted the baggage belonging to the three men who had been taken from the coach that day, saying that there was more than one hundred thousand in money in the outfit, besides considerable jewelry, and that he would \"whack up\" with the driver if he would get it.",
    "title": "Hands Up; or, Thirty-Five Years of Detective Life in the Mountains and on the Plains\r\nReminiscences by General D. J. Cook, Chief of the Rocky Mountains Detective Association",
    "author": "Cook, D. J.‏ ‎(David J.), 1840-1907",
    "gutenbergReference": "43379",
    "hash": "089384cd32478c7dba4add178cc976151c8063ef30cfdd961519a81faa9284b1"
  },
  {
    "time": "18:03",
    "quoteFirst": "“Baldo” complied, and a few weeks later the materials were assembled. Carbone instructed Polignani to call on Abarno for a booklet on bomb manufacture, and ",
    "quoteTime": "about six in the evening",
    "quoteLast": " of February 4 Abarno gave the detective the pamphlet to read while he went out to get some spaghetti, as the two had an appointment with Carbone at 7.30. Polignani was hardly out of Abarno’s sight when he sprinted to a telephone and called me.",
    "title": "Throttled! The Detection of the German and Anarchist Bomb Plotters",
    "author": "Tunney, Thomas J. (Thomas Joseph), 1873-; Hollister, Paul M. (Paul Merrick), 1890-1970 [Editor]",
    "gutenbergReference": "61996",
    "hash": "d2c7bb8afb423ee056d777f78f3db8190fe853df8d5029b9b0b1bd9d8a791a03"
  },
  {
    "time": "18:03",
    "quoteFirst": "We departed from Paris ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", [wrote Voiture], to go to La Barre,[59] where Mme. de Vigean was to give collation to Madame the Princess....",
    "title": "La Grande Mademoiselle, 1627-1652",
    "author": "Barine, Arvède, 1840-1908; Meyer-Franck, Helene, 1873-1946 [Translator]",
    "gutenbergReference": "50717",
    "hash": "3c8885df8c688f7f9d5dbd211ba1a327edd64f02b07e2057b9d1f8c140c8da4b"
  },
  {
    "time": "18:03",
    "quoteFirst": "'s on one side of the wide valley that led towards the front line, picked up, through binoculars, the chief reference points in Bocheland, and had a look at two heavily-camouflaged anti-tank guns that were a feature of the defence in this part of the front. Myriads of fat overfed flies buzzed in the trenches through which we passed. Hot and dusty, we came back ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", and entered the chateau kitchen-garden through a hole that had been knocked in the high, ancient, russet-red brick wall. The sudden scent of box and of sweet-smelling herbs roused a tingling sense of pleasure and of recollection.",
    "title": "Pushed and the Return Push",
    "author": "Nichols, George Herbert Fosdike",
    "gutenbergReference": "22324",
    "hash": "989617ee1161df71a97f90e2356bdb41f67df6d1d1b289723248876f53144e89"
  },
  {
    "time": "18:03",
    "quoteFirst": "",
    "quoteTime": "About six o'clock in the evening",
    "quoteLast": ", William arrived, with a countenance, oh, how unlike that which we formerly described, when he entered Mr. Lamont's parlour to meet his dear mother and uncle! Instead of that elastic step which expresses health and happiness, instead of the sparkling eye and rosy cheek which he possessed when they last parted with him, Helen, who had flown out on the green to meet him, as much to give her father time to compose himself as to show her brother her eagerness to see him, beheld by the light which John held up a dark sun-burnt young man, standing as if he was trying to gain courage to come forward, with his arms folded and his",
    "title": "The Eskdale Herd-boy\nA Scottish Tale for the Instruction and Amusement of Young People",
    "author": "Blackford, Mrs. (Martha), 1775-1846",
    "gutenbergReference": "7963",
    "hash": "942c503f2378209ade6a47b47d160d7fbc663b2b90b93484caded0e87dd2c577"
  },
  {
    "time": "18:03",
    "quoteFirst": "After two hours I was very stiff and cold, and suffering from headache and giddiness, owing to the elevation; and having walked about thirteen miles botanizing, I was glad to ride down. We reached the Phipun's tents ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": ", and had more tea before proceeding to Tungu. The night was fortunately fine and calm, with a few stars and a bright young moon, which, with the glare from the snows, lighted up the valley, and revealed magnificent glimpses of the majestic mountains.",
    "title": "Himalayan Journals — Volume 2\r\nOr, Notes of a Naturalist in Bengal, the Sikkim and Nepal Himalayas, the Khasia Mountains, etc.",
    "author": "Hooker, Joseph Dalton, 1817-1911",
    "gutenbergReference": "6477",
    "hash": "a500082eeb4529f9354289eb1dc9309187da64856964d1cd25147297801f4738"
  },
  {
    "time": "18:03",
    "quoteFirst": "After this a new subject took place: In the various debates and contests which arose between the Court and the Parliaments on the subject of taxes, the Parliament of Paris at last declared that although it had been customary for Parliaments to enregister edicts for taxes as a matter of convenience, the right belonged only to the States-General; and that, therefore, the Parliament could no longer with propriety continue to debate on what it had not authority to act. The King after this came to Paris and held a meeting with the Parliament, in which he continued from ten in the morning till ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", and, in a manner that appeared to proceed from him as if unconsulted upon with the Cabinet or Ministry, gave his word to the Parliament that the States-General should be convened.",
    "title": "The Writings of Thomas Paine — Volume 2 (1779-1792): The Rights of Man",
    "author": "Paine, Thomas, 1737-1809; Conway, Moncure Daniel, 1832-1907 [Editor]",
    "gutenbergReference": "3742",
    "hash": "12af3e225cb4c649d044636a302ca29684c6d1506c09dd3f951e5cf60079d399"
  },
  {
    "time": "18:03",
    "quoteFirst": "",
    "quoteTime": "About 6 o'clock in the evening",
    "quoteLast": " the enemy was across at Jussy Bridge and also at Montagne, but a fine counter-attack was made at this point by the 7th Bedfords and 6th Northamptons of the 54th Brigade, aided by the 16th Lancers, which drove the German infantry across once more and caused considerable losses.",
    "title": "The British Campaign in France and Flanders—January to July, 1918",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "65046",
    "hash": "1407d6d74f22ab0c6690f3f405c073d8870185bdaae2dcfa6640630c9e5cad1d"
  },
  {
    "time": "18:03",
    "quoteFirst": "The traveling was fine, and the dogs took our sledge, with all three of us riding, along at a trot all the way. We arrived at our destination ",
    "quoteTime": "about six P. M.",
    "quoteLast": ", the odometer registering 14.4 miles from Keati.",
    "title": "My Arctic journal: a year among ice-fields and Eskimos",
    "author": "Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]",
    "gutenbergReference": "64549",
    "hash": "5df54daef79eadda5b33cec9ed6c4853409ecfa64c94f503e4036d01abf8478c"
  },
  {
    "time": "18:03",
    "quoteFirst": "While I was in the light-room, I felt it shaking and waving, not with the tremor of the Bell Rock, but with the _waving of a tree_!  This the light-keepers seemed to be quite familiar to, the principal keeper remarking that “it was very pleasant,” perhaps meaning interesting or curious.  The captain worked the vessel into smooth water with admirable dexterity, and I got on board again ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " from the other side of the point.’  But not even the dexterity of Soutar could prevail always; and my grandfather must at times have been left in strange berths and with but rude provision.  I may instance the case of my father, who was storm-bound three days upon an islet, sleeping in the uncemented and unchimneyed houses of the islanders, and subsisting on a diet of nettle-soup and lobsters.",
    "title": "Records of a Family of Engineers",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "280",
    "hash": "fcc541d57f0bab336a94035cd37782503565d64dd7fcafdabc8003ab1f0c9e15"
  },
  {
    "time": "18:03",
    "quoteFirst": "The Sisters of Charity at the hospital to which our wounded men were taken when inquired of stated that they were sober when received. If the situation had been otherwise, we must believe that the Chilean police authorities would have made arrests. ",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " the assault began, and it is remarkable that the investigation by the judge of crimes, though so protracted, does not enable him to give any more satisfactory account of its origin than is found in the statement that it began between drunken sailors. Repeatedly in the correspondence it is asserted that it was impossible to learn the precise cause of the riot.",
    "title": "A Compilation of the Messages and Papers of the Presidents. Volume 9, part 1: Benjamin Harrison",
    "author": "Harrison, Benjamin, 1833-1901; Richardson, James D. (James Daniel), 1843-1914 [Editor]",
    "gutenbergReference": "13617",
    "hash": "a56f5cfd4f374dc33aa078e67825abe29a9e3429f1b5152498a751422d1752be"
  },
  {
    "time": "18:03",
    "quoteFirst": "On the 6th of April, ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", I was walking in the yard of No. 7 prison; all being as tranquil among the prisoners as usual; I observed an unusual number of soldiers mounting the walls; and one of them called to one of the prisoners, and told him he (the prisoner) _had better go into the prison, as the prisoners would soon be charged upon_.",
    "title": "A journal, of a young man of Massachusetts, late a surgeon on board an American privateer, who was captured at sea by the British in May, eighteen hundred and thirteen and was confined first, at Melville Island, Halifax, then at Chatham, in England, and last at Dartmoor prison",
    "author": "Waterhouse, Benjamin, 1754-1846",
    "gutenbergReference": "27763",
    "hash": "c382ec632f277976fb8c29d56198949190ddd83ca9bd1e440fb9dc4595a55d5f"
  },
  {
    "time": "18:03",
    "quoteFirst": "\"Not more than ",
    "quoteTime": "three minutes after six",
    "quoteLast": ",\" interrupted Miss Chalmers. Then she flushed and frowned.",
    "title": "Sam",
    "author": "Rath, E. J.; Grefé, Will, 1875-1957 [Illustrator]",
    "gutenbergReference": "47394",
    "hash": "2dded39bb750e5bfb05282b027a6b32571174068ec741b1e11b2ebf35291f6fd"
  },
  {
    "time": "18:03",
    "quoteFirst": "by lunar at 9 A.M. 51° 56′, and by chronometer at noon 52° 5′, E., variation by azimuth 7° W. ",
    "quoteTime": "About 6 P.M.",
    "quoteLast": " in attempting to tack, the ship refused to stay, and, in consequence, got foul of the Sylph, which we at the time had in tow. Fortunately, however, after some alarm and a little trouble, we soon got clear again, without material damage being sustained by either vessel.",
    "title": "Zanzibar; city, island, and coast. Vol. 2 (of 2)",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "70032",
    "hash": "9ae7a0c4e1b7a518d3b94f8129837718b63e3846375cb234eefd0825cde9f8ec"
  },
  {
    "time": "18:03",
    "quoteFirst": "May 29.—",
    "quoteTime": "About six o’clock in the evening",
    "quoteLast": " we remounted our instruments of torture and took the road to Simla. For about seven miles the path was down hill, and the bearers being fresh, they huddled us along at a pace calculated to outrage our feelings most considerably, and, at the same time, with no more consideration for our welfare than if we were so many sacks of coal.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "hash": "ca2585cca094e633da5488decaacfa0fe7b33a9a6efaf76ad4c3f06c034e53de"
  },
  {
    "time": "18:03",
    "quoteFirst": "",
    "quoteTime": "About six o'clock that evening",
    "quoteLast": ", the members of the two clubs, Douglass Brown and Mr. Parsons Wingate met at the Badger State Hotel.",
    "title": "The Rambler Club Afloat",
    "author": "Sheppard, W. Crispin (William Crispin), 1871-",
    "gutenbergReference": "67989",
    "hash": "685f7b71e29a86087507ecb2926737d7b532ac4aff5b16cfb16fce5579d951ba"
  },
  {
    "time": "18:03",
    "quoteFirst": "Indeed it was not long before this happened, for the small bower parted at five in the afternoon, and the ship swung off to the best bower; and as the night came on, the violence of the wind still increased; but notwithstanding its inexpressible fury, the tide ran with so much rapidity, as to prevail over it; for the tide having set to the northward in the beginning of the storm, turned suddenly to the southward ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", and forced the ship before it in despight of the storm, which blew upon the beam: And now the sea broke most surprisingly all round us, and a large tumbling swell threatened to poop us; the long-boat, which was at this time moored a-stern, was on a sudden canted so high, that it broke the transom of the commodore's gallery, whose cabin was on the quarter-deck, and would doubtless have risen as high as the tafferel, had it not been for this stroke which stove the boat all to pieces; but the poor boat-keeper, though extremely bruised, was saved almost by miracle.",
    "title": "A General History and Collection of Voyages and Travels, Volume 11\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15376",
    "hash": "d92823793677891a69632f26c37a7d0badccb638fc775df13572bd62e0c9a6d7"
  }
]