[
  {
    "time": "18:08",
    "quoteFirst": "Hal hurled back at him that every inch in h",
    "quoteTime": "eight after six",
    "quoteLast": " feet absorbed vitality from the brain, and that, though his dense stupidity was most trying, the reason for it claimed their compassion.",
    "title": "Winding Paths",
    "author": "Page, Gertrude, 1872-1922",
    "gutenbergReference": "5636",
    "hash": "bd0a51dab6d150560bb421bdc13ec6e1de75a3e3ffb41d32b55e22ba5f710e2b"
  },
  {
    "time": "18:08",
    "quoteFirst": "and setting at 7:01 p. m.; on the 16th, rising at 8:50 a. m. and setting at 6:32 p. m.; and on the 31st, rising at 8:46 a. m., and setting at ",
    "quoteTime": "6:08 p. m.",
    "quoteLast": " Its declination on the 31st is 21° 34′ south. Motion for month direct and amounting to 22° 28′. Diameter decreases from 4.6″ to 4.4″.",
    "title": "The Chautauquan, Vol. 05, October 1884, No. 1",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55218",
    "hash": "9a54994a28b40260476eade151824556a63de6c141ea9ca6f5b0ca0dd57eb506"
  },
  {
    "time": "18:08",
    "quoteFirst": "deVries of the University of Southern California School of Medicine and Gene M. Adams of USC's Gerontology Center found that fifteen minutes of moderate exercise diminished anxiety more in people aged ",
    "quoteTime": "fifty-two to seven",
    "quoteLast": "ty than did 400-milligram doses of meprobamate, a widely prescribed tranquilizer.",
    "title": "When You Don't Know Where to Turn\nA Self-Diagnosing Guide to Counseling and Therapy",
    "author": "Bartlett, Steven J., 1945-",
    "gutenbergReference": "44926",
    "hash": "fadcc96997076beef24cdd0ebb86c7e27d932f6d871233eb2c6d3263a3ec2d15"
  },
  {
    "time": "18:08",
    "quoteFirst": "Stubbs. [_She steps aside._] Its millions of spinning miles the sun casts that shadow and here we know that it is ",
    "quoteTime": "eight minutes past six",
    "quoteLast": ".",
    "title": "Plays",
    "author": "Glaspell, Susan, 1882?-1948; Cook, George Cram, 1873-1924 [Contributor]",
    "gutenbergReference": "59432",
    "hash": "9e2f2f095002313ace44900a983e87867f3ee7012f6e429047ef1bd01dea00c7"
  },
  {
    "time": "18:08",
    "quoteFirst": "From the fifteenth year of life, at which age manic and melancholic attacks are most frequent (about twenty-five per cent), the curve of the manic attacks falls steadily (with only two important rises at the thirty-fifth and the forty-fifth years) until it becomes less than five per cent at the seventieth year, while the curve of the melancholic conditions with equal constancy increases (with the exception of the fifty-fifth year only), especially between the forty-fifth and fiftieth years, from ",
    "quoteTime": "fifty-two to seven",
    "quoteLast": "ty-four per cent and finally to eighty per cent. On the other hand, the curve of the manic first attacks falls steadily from 28.5 per cent at the twentieth year to 3.5 per cent at the sixtieth, with a slight increase at fifty from 12.7 per cent to 13.4 per cent, while in the male sex the same curve shows no further increase after the thirtieth year, when it reaches its maximum (33.",
    "title": "Mental diseases: a public health problem",
    "author": "May, James Vance, 1873-1947",
    "gutenbergReference": "54611",
    "hash": "7b844bd9b1a587a2e11d62fa27fc26e131cdca1f6242c75cadd64dd506d48c23"
  },
  {
    "time": "18:08",
    "quoteFirst": "I pushed across, stepping over a basket, and jostled by a woman with poultry and vegetables. It was, however, seven or ",
    "quoteTime": "eight minutes past six",
    "quoteLast": " when I arrived at the church; the doors of the south porch were open. Within I heard the sound of voices--or, at least, of one voice. I looked in.",
    "title": "The Lady of Lynn",
    "author": "Besant, Walter, 1836-1901",
    "gutenbergReference": "42618",
    "hash": "1fb712500e573f939f0daef94fa970a41d3cc582b82157aa8a00035cd2248253"
  },
  {
    "time": "18:08",
    "quoteFirst": "Again at ",
    "quoteTime": "6.08 P.M.",
    "quoteLast": ", from Lyons, another New York and Chicago railway post-office train passes, but, owing to different connections, disposes of it differently: from this railway post-office a pouch containing a similarly addressed letter, with other mail, is delivered at Albany for the Boston and Albany railway post-office, due to leave Springfield, Massachusetts, at 7.15 A.M.; this pouch is conveyed from Albany in the baggage-car attached to an express-train, which train, passing Westfield, connects at Springfield with the 7.15 A.M. railway post-office train East.",
    "title": "The Bay State Monthly — Volume 1, No. 1, January, 1884",
    "author": "Various",
    "gutenbergReference": "9174",
    "hash": "206e9adaf34635739081390fac05c0b0a7f0809836f381acd7f6af56d7b605fa"
  },
  {
    "time": "18:08",
    "quoteFirst": "The warm south wind comes in upon it from the sea, on whose shore it lies, and the mountains in the rear shield it from the northern blasts. In an ordinary room, without fire, the thermometer (Fahr.) ranges all winter long from ",
    "quoteTime": "fifty-two to seven",
    "quoteLast": "ty deg., never higher or lower, unless when an extraordinary fit of weather is on, and the average temperature is about fifty-five deg.",
    "title": "The Alhambra and the Kremlin: The South and the North of Europe",
    "author": "Prime, Samuel Irenæus, 1812-1885",
    "gutenbergReference": "65004",
    "hash": "2921c35773d7d2b0f48b6689bb3e4be4b88498e625d5bae5ecc601c3220e50e2"
  }
]