[
  {
    "time": "18:00",
    "quoteFirst": "Having finished this business, we set out on our return, and walked about twelve miles to the South by East, when we stopped and took a little sleep, which was the first time that any of us had closed our eyes from the fifteenth instant, and it was now ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the morning of the eighteenth. Here the Indians killed a musk-ox, but the moss being very wet, we could not make a fire, so that we were obliged to eat the meat raw, which was intolerable, as it happened to be an old beast.",
    "title": "A Journey from Prince of Wales's Fort in Hudson's Bay to the Northern Ocean in the Years 1769, 1770, 1771, 1772\r\nNew Edition with Introduction, Notes, and Illustrations",
    "author": "Hearne, Samuel, 1745-1792; Walker, Edmund, Sir, 1848-1924 [Author of introduction, etc.]; Tyrrell, Joseph Burr, 1858-1957 [Editor]",
    "gutenbergReference": "38404",
    "hash": "b6588da8a90d70b0a2c65264ddf13fdd3595fbff27fc2333e29c3a255904fceb"
  },
  {
    "time": "18:00",
    "quoteFirst": "One, two, three, four, five, six, seven, eight, and then backwards and forwards, and in and out, chopping and changing, dodging, bob-majoring, tripling and doubling, and rolling out their peals in every way connected with campanology; until they all went off together with a mighty clash, as though they had gone mad with delight because it was Christmas-day. Many were the puddings that, tightly bound in the well-floured cloth, had been plunged into the seething copper, as soon after ",
    "quoteTime": "six o'clock",
    "quoteLast": " as cook could get the water to boil; and many were the happy hearts collected from far to eat of the tiresome old cloying, surfeiting, sweet, lovable, festive dish.",
    "title": "Christmas Penny Readings: Original Sketches for the Season",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "34665",
    "hash": "bba3bab147d23dae77d22406e69ceaa10294db7f31a449c7c5fa3a3d95bfae21"
  },
  {
    "time": "18:00",
    "quoteFirst": "It was very early, very dark, very cheerless, that most miserable hour of ",
    "quoteTime": "six o’clock",
    "quoteLast": " in the morning, the very worst hour ever known in which to be routed out of bed in order that an unpleasant journey may be begun.",
    "title": "A Woman's Will",
    "author": "Warner, Anne, 1869-1913; Caliga, I. H. (Isaac Henry), 1857-1934 [Illustrator]",
    "gutenbergReference": "27225",
    "hash": "f4dc8b093cd6631ee1a610da0aad7fbd5bb92d28a36c3b296e2e67175ad85214"
  },
  {
    "time": "18:00",
    "quoteFirst": "Well, we were off at length, and aided by the current we made very satisfactory progress. The distance by post between Lyons and Avignon is one hundred and sixty-seven miles, but including all the turnings of the river it must be much more; however, ",
    "quoteTime": "at six o’clock",
    "quoteLast": " and a quarter the spires and battlements of Avignon, lighted by the setting sun, were in sight, and a beautiful sight they were as we drew near. The wall of the city, built by Pope Innocent VI.",
    "title": "Letters of Asa Gray; Vol. 1",
    "author": "Gray, Asa, 1810-1888; Gray, Jane Loring, 1821-1909 [Editor]",
    "gutenbergReference": "55986",
    "hash": "6fb903dc7f08db1898ce1aa7365da6e6c82dd26480c9a2b2fe1f97216665c294"
  },
  {
    "time": "18:00",
    "quoteFirst": "Rome, fifteen minutes to ",
    "quoteTime": "six P. M.",
    "quoteLast": "; the one in London, five minutes of five P. M.; and so on until you reach New York, where it is twelve M. Then passing westward of that point, where the time is, of course, slower, the dial for Chicago marks seven minutes past eleven A. M.",
    "title": "The Constitutional Amendment: or, The Sunday, the Sabbath, the Change, and Restitution\r\nA discussion between W. H. Littlejohn, Seventh-day Adventist, and the editor of the Christian Statesman",
    "author": "Littlejohn, Wolcott H., 1834-1916",
    "gutenbergReference": "61071",
    "hash": "abd5c9b7ef691334f77accc80ee268ffee59273c31a3db212396cb51c422dd54"
  },
  {
    "time": "18:00",
    "quoteFirst": "Manslaughter, you know, is a serious thing--even though the man you have killed is a pirate. And now, seeing that this matter is finished for the present, I hope you will do me the honour of dining with me this evening. I will call for you ",
    "quoteTime": "at six o'clock",
    "quoteLast": " at the Rose and Crown and take you with me to Plantation House.'",
    "title": "The Wide World Magazine, Vol. 22, No. 127, October to March, 1909",
    "author": "Various",
    "gutenbergReference": "49425",
    "hash": "9d7633225b7bbe435513a9d22a0dc5b7984838b24b3c544c30d7a4dfde24241a"
  },
  {
    "time": "18:00",
    "quoteFirst": "Jack took his own first deck-watch that night, dividing the remaining time up to ",
    "quoteTime": "six o'clock",
    "quoteLast": " between Hal and Eph.",
    "title": "The Submarine Boys on Duty\r\nLife on a Diving Torpedo Boat",
    "author": "Durham, Victor G.",
    "gutenbergReference": "17054",
    "hash": "929e6546c373470d2f8d1fb7c991581af27ca0b66b1d1c50e189fb7692a3c97d"
  },
  {
    "time": "18:00",
    "quoteFirst": "",
    "quoteTime": "At six o'clock",
    "quoteLast": " in the morning of the 16th of June the _Peace_ glided from her berth until she was abreast of the _Stanley_, and when near enough to be heard, I requested the officers to await my signal. Then, steaming gently across the river, we attempted to soothe the fears and quiet the excitement of the natives by remaining abreast of the great crowd that stood upon the bluffy bank fifty feet above us, regarding us with wonder and curiosity.",
    "title": "In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43654",
    "hash": "6e21234152ac806e7da200a88867c2529bc69d319dd38794837af415112b75e9"
  },
  {
    "time": "18:00",
    "quoteFirst": "The masters of vessels were lodged together, and indulged with a table by themselves, though a small iron ring was attached to one of their legs, to denote that they were slaves. The seamen were taught and obliged to work at the trade of carpenter, blacksmith, and stone mason, from ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the morning till four o'clock in the afternoon, without intermission, except for half an hour at dinner.[89] Some of the details of their mode of life, as transmitted to us, are doubtless exaggerated.",
    "title": "White Slavery in the Barbary States",
    "author": "Sumner, Charles, 1811-1874; Billings, Hammatt, 1818-1874 [Illustrator]",
    "gutenbergReference": "35222",
    "hash": "6c4a1c9983b5046876fb1e3b07c975dee94397d01156ef5cc7ee9dfed5c75cf0"
  },
  {
    "time": "18:00",
    "quoteFirst": "For years that little shop had been opened punctually at six A.M. When the boy had not arrived to take down the shutters, Mr. Wesden lowered them himself. Tradesfolk over the way, early mechanics sallying forth to work from the back streets adjacent, the policeman on duty, the milkboy, and the woman with the watercresses, knew when it was ",
    "quoteTime": "six o'clock",
    "quoteLast": " in Great Suffolk Street by the opening of Mr. Wesden's shop.",
    "title": "Mattie:—A Stray (Vol 1 of 3)",
    "author": "Robinson, F. W. (Frederick William), 1830-1901",
    "gutenbergReference": "35290",
    "hash": "048160471b6eb815239559b02696d150b57abb1c8c3463b27cba23731effc83e"
  },
  {
    "time": "18:00",
    "quoteFirst": "The violinist of the battery, Dan Elliott, provided the music for the dancing, fairly eclipsing all of his former efforts. It was a very enjoyable occasion, the men returning to camp about ",
    "quoteTime": "six o'clock",
    "quoteLast": ", well satisfied with the entire success of the celebration. At sunset the salute of the morning was repeated, thus making everyone feel that the day had been properly observed.",
    "title": "Battery D First Rhode Island Light Artillery in the Civil War",
    "author": "Sumner, George C.",
    "gutenbergReference": "58833",
    "hash": "b626d030eafa5309944cc04864e67c470e537bfb113052e2f4163e447cef57f3"
  },
  {
    "time": "18:00",
    "quoteFirst": "I pulled forth my chronometer; it was just ",
    "quoteTime": "six o'clock",
    "quoteLast": ".",
    "title": "The Goddess of Atvatabar\r\nBeing the history of the discovery of the interior world and conquest of Atvatabar",
    "author": "Bradshaw, William Richard, 1851-1927",
    "gutenbergReference": "32825",
    "hash": "6eafe1ba429c8057529a20397034aa2e51f674d15a0a309021ebce41162a3f61"
  },
  {
    "time": "18:00",
    "quoteFirst": "11th. Up early to my lute and a song, then about ",
    "quoteTime": "six o’clock",
    "quoteLast": " with Sir W. Pen by water to Deptford; and among the ships now going to Portugall with men and horse, to see them dispatched.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "649e95f72f46ad8baf4e93c51edd941eededf3dc3bc4b33676852c8d4c11aa54"
  },
  {
    "time": "18:00",
    "quoteFirst": "“There’s no car till ",
    "quoteTime": "six o’clock",
    "quoteLast": ",” exclaimed Mr. Graham. “Osceola is only twelve miles out. I’ll have ’em here in an hour,” and in a few minutes his big roadster was humming south toward Osceola.",
    "title": "Battling the Bighorn; or, The Aeroplane in the Rockies",
    "author": "Sayler, H. L. (Harry Lincoln), 1863-1913; Nuyttens, Josef Pierre, 1885-1960 [Illustrator]",
    "gutenbergReference": "58381",
    "hash": "10fb67985e83cedbbc4adcf34c059057181b2c1b385b843b3b7e0208cc5648c0"
  },
  {
    "time": "18:00",
    "quoteFirst": "I like you, but I like to get rid of you sometimes.” There could be no doubt as to this last. Even at the time, I often doubted whether th",
    "quoteTime": "at six o'clock",
    "quoteLast": " bedtime was not occasionally half-past five.",
    "title": "Paul Kelver",
    "author": "Jerome, Jerome K. (Jerome Klapka), 1859-1927",
    "gutenbergReference": "1334",
    "hash": "9abb668a08847db828575bcbc780d4d324dbe72d7030f5ecba90474138168a32"
  },
  {
    "time": "18:00",
    "quoteFirst": "\"The newspaper?\" repeated the officer, as he received the rest of the stamp money from Coloquinte, \"the newspaper?--broum! broum!--(Mind you are round at the printers' by ",
    "quoteTime": "six o'clock",
    "quoteLast": " to-morrow, old chap, to send off the porters.)--The newspaper, sir, is written in the street, at the writers' houses, in the printing-office between eleven and twelve o'clock at night.",
    "title": "Lost Illusions",
    "author": "Balzac, Honoré de, 1799-1850; Marriage, Ellen, 1865-1946 [Translator]",
    "gutenbergReference": "13159",
    "hash": "cf765999af1aa39fe6c5b3f086c9acb86df739ecb7b5b7ce9d446a72bdcaa465"
  },
  {
    "time": "18:00",
    "quoteFirst": "At a few minutes before ",
    "quoteTime": "six o'clock",
    "quoteLast": " Len Spencer began to arrange one of the street windows of the \"Blade\" office.",
    "title": "The High School Boys' Fishing Trip",
    "author": "Hancock, H. Irving (Harrie Irving), 1868-1922",
    "gutenbergReference": "12730",
    "hash": "0a0d8e69d0c4b161bf49b48e19f346f78200191ba7a3be6a9e9832ea6c6582b3"
  },
  {
    "time": "18:00",
    "quoteFirst": "It was about ",
    "quoteTime": "six o'clock",
    "quoteLast": " of a delightful morning in the pleasant month of July, when I set out upon my pilgrimage, with a single change of linen in my pocket, and a pair of discarded shoes upon my bare feet; for, in compliance with the general rule, I wore no stockings. The sun looked down upon all nature with great good humor; everything smiled around me; and as I passed for a few miles across an upland country which stretched down from a chain of dark rugged mountains that lay westward, I could not help feeling, although the feeling was indeed checked--that the scene was exhilarating.",
    "title": "The Station; The Party Fight And Funeral; The Lough Derg Pilgrim\nTraits And Stories Of The Irish Peasantry, The Works of\nWilliam Carleton, Volume Three",
    "author": "Carleton, William, 1794-1869; Flanery, M. L. [Illustrator]",
    "gutenbergReference": "16013",
    "hash": "9ac74354262c741584e540158fdd212307fa4ca8bc1ebef3aa6e762eb0748834"
  },
  {
    "time": "18:00",
    "quoteFirst": "Here we were the sixth day out from the lake, but we had only made two marches and were not yet in our hunting ground. Eustace Smith had said it was only a two or three days' march at the outside--but he probably travelled alone, very light, and knew his way. The two men turned up about 3 p.m., pretty well tired out, as they had been walking all the day before and from ",
    "quoteTime": "6 o'clock",
    "quoteLast": " in the morning. They reported the country ahead very bad going, but they had found a river which must have had its source in the Keogh Lake; the lake itself they had not reached. I had caught about a dozen salmon parr, so had a poor fry as an addition to the never varying menu of bacon and beans.",
    "title": "Sport in Vancouver and Newfoundland",
    "author": "Rogers, John Godfrey, Sir, 1850-",
    "gutenbergReference": "47253",
    "hash": "8a929ae93af4b388286f4c235924da8d8510b17dff96963a8bb81a902a8272fb"
  },
  {
    "time": "18:00",
    "quoteFirst": "“Sir Percy Blakeney is a dying man, citizen St. Just; he’ll be a dead man at dawn if I do not put in an appearance by ",
    "quoteTime": "six o’clock",
    "quoteLast": " this morning. This is a private understanding between citizen Heron and myself. We agreed to it before I came to see you.”",
    "title": "El Dorado: An Adventure of the Scarlet Pimpernel",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "1752",
    "hash": "25483a78835ea9eeddd98490b635e77ebcf63c11b7f3682b8bf0189be1d55657"
  }
]