[
  {
    "time": "18:02",
    "quoteFirst": "As to Case: On August 25th, 1914, I arrived at Louvain as Commandant of the Headquarters of the Corps, IX. Reserve Army Corps. We arrived in Louvain by train ",
    "quoteTime": "about 6 o'clock p.m.",
    "quoteLast": " We detrained the horses and the 1st Division. We were to march to a Belgian hussar barrack, take in provisions, and move into quarters.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "hash": "645bf1db8d81fc945ef9a4233791a6ec04bda64c4dd832666e6f5a4ab0e7dfbe"
  },
  {
    "time": "18:02",
    "quoteFirst": "_Dec. 26._ We kept on rowing and towing till ",
    "quoteTime": "about six in the Evening",
    "quoteLast": "; and perceiving we approach’d her, I went in the Boat to speak with Capt. _Courtney_, and agree how to engage her, if a great Ship, as she appear’d to be; and also adjusted Signals, if either of us should find it proper to board her in the night.",
    "title": "A Cruising Voyage Around the World",
    "author": "Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]",
    "gutenbergReference": "55538",
    "hash": "e3a1b1d8236d1b351cbfa8f3e95475fb3a7650b51df80070a6c0852a98f8eb70"
  },
  {
    "time": "18:02",
    "quoteFirst": "At length our governor came on board, and ",
    "quoteTime": "about six in the evening",
    "quoteLast": " we weighed anchor, and fell down to the Nore, whither our passage was extremely pleasant, the evening being very delightful, the moon just past the full, and both wind and tide favorable to us.",
    "title": "The Journal of a Voyage to Lisbon",
    "author": "Fielding, Henry, 1707-1754",
    "gutenbergReference": "1146",
    "hash": "f22cf88cc717625e51e0ddf4bfcc837b9e79288f614bfa1856328ce975262c02"
  },
  {
    "time": "18:02",
    "quoteFirst": "_Table Sitting in the Drawing-room at Mariemont, Thursday, 2 March 1916, ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": "_",
    "title": "Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.",
    "author": "Lodge, Oliver, Sir, 1851-1940",
    "gutenbergReference": "51086",
    "hash": "f57e09b556e0c29309e7d2268e16f98364cb7cf683d7ebbdd4c9e4b3b4ce9462"
  },
  {
    "time": "18:02",
    "quoteFirst": "They deprived themselves of their own clothing for the benefit of the invalid, whose frozen feet they actually placed inside their clothes in direct contact with their bodies, until their own heat was extracted and they were themselves severely frost-bitten in various parts. The poor fellow was now in a very low state; he could retain neither food nor liquid. \"",
    "quoteTime": "About 6 P.M.",
    "quoteLast": " he was very bad; this time worse than before.",
    "title": "The Great Frozen Sea: A Personal Narrative of the Voyage of the \"Alert\"",
    "author": "Markham, Albert Hastings, Sir, 1841-1918",
    "gutenbergReference": "43608",
    "hash": "a1bd55978c042ffcd89a9d93810551e4d61456bd98091bc901ff2323286009cf"
  },
  {
    "time": "18:02",
    "quoteFirst": "quarter, whilst she proceeded up an arm to which the Continent had been brought, to the Eastd. of Port Quadra. We cross'd the Streights with a fine Breeze, and entered the opening ",
    "quoteTime": "about 6 o'clock in the evening",
    "quoteLast": " and came to an anchor for the night.",
    "title": "The Washington Historical Quarterly, Volume V, 1914",
    "author": "Various; Meany, Edmond S. (Edmond Stephen), 1862-1935 [Editor]",
    "gutenbergReference": "45779",
    "hash": "69f05b8f2cb18f768f1ece913a7ff2963fbcd748fb75a31c8f09015b5c0486db"
  },
  {
    "time": "18:02",
    "quoteFirst": "\"The weather conditions now became unfavorable, our ships being silhouetted against a clear horizon to the westward, while the enemy were for the most part obscured by mist, only showing up clearly at intervals. These conditions prevailed until we had turned their van at ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " Between 5 and 6 p.m. the action continued on a northerly course, the range being about 14,000 yards. During this time the enemy received very severe punishment, and one of their battle-cruisers quitted the line in a considerably damaged condition.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25963",
    "hash": "4bc061f4ef52c18cd8eddb9c7f4680d1585e4f4639a132216bd8a709773cb88c"
  },
  {
    "time": "18:02",
    "quoteFirst": "We kept on rowing and towing with Sweeps, and our Boats ahead, until ",
    "quoteTime": "about six in the Evening",
    "quoteLast": "; and the Chase appearing to be a large ship, we sent Boats aboard our Consorts, and agreed to engage her. A fine breeze sprang up, and we got in our Sweeps and Boats, making all possible sail; it came on thick again; but we kept her open on the Larboard, and the _Hope_ and _Delight_ on the Starboard bow, and it being now Short Nights, we thought it impossible to lose one another.",
    "title": "The Strange Adventures of Captain Dangerous, Vol. 3 \r\nWho was a sailor, a soldier, a merchant, a spy, a slave\r\namong the moors...",
    "author": "Sala, George Augustus, 1828-1895",
    "gutenbergReference": "26669",
    "hash": "6c01ca666e77472e9f7cda1ac08e8ae638d33dfad94e9c0cb47b2a49f2a3e6aa"
  },
  {
    "time": "18:02",
    "quoteFirst": "",
    "quoteTime": "About six o'clock that evening",
    "quoteLast": " I opened my eyes and found my neat little friend, pale and tearful, standing by my bedside.",
    "title": "The Mysterious Mr. Miller",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41453",
    "hash": "089fc7534c3959f884f1178cdae62d37f546819e1919e9bd638938613adb497e"
  },
  {
    "time": "18:02",
    "quoteFirst": "The next day was no better, but rather worse. ",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " there was a great crash, which alarmed all; it was due to the _Wolf_ crashing into and completely smashing part of the bridge of our ship. This was enough for the Germans. They decided to suspend operations, and at 7 p.m. the _Wolf_ sheered off, only just narrowly escaping cutting off the poop of the _Igotz Mendi_ in the process.",
    "title": "Five Months on a German Raider\nBeing the Adventures of an Englishman Captured by the 'Wolf'",
    "author": "Trayes, Frederic George, 1871-",
    "gutenbergReference": "16690",
    "hash": "aaac87751b8fa1114863d21745dc69754e8d175c745761322e5b364ada0d18a7"
  },
  {
    "time": "18:02",
    "quoteFirst": "At length our governor came on board, and ",
    "quoteTime": "about six in the evening",
    "quoteLast": " we weighed anchor, and fell down to the Nore, whither our passage was extremely pleasant, the evening being very delightful, the moon just past the full, and both wind and tide favorable to us.",
    "title": "The Journal of a Voyage to Lisbon",
    "author": "Fielding, Henry, 1707-1754",
    "gutenbergReference": "1146",
    "hash": "f22cf88cc717625e51e0ddf4bfcc837b9e79288f614bfa1856328ce975262c02"
  },
  {
    "time": "18:02",
    "quoteFirst": "The Sisters of Charity at the hospital to which our wounded men were taken when inquired of stated that they were sober when received. If the situation had been otherwise, we must believe that the Chilean police authorities would have made arrests. ",
    "quoteTime": "About 6 p.m.",
    "quoteLast": " the assault began, and it is remarkable that the investigation by the judge of crimes, though so protracted, does not enable him to give any more satisfactory account of its origin than is found in the statement that it began between drunken sailors. Repeatedly in the correspondence it is asserted that it was impossible to learn the precise cause of the riot.",
    "title": "A Compilation of the Messages and Papers of the Presidents. Volume 9, part 1: Benjamin Harrison",
    "author": "Harrison, Benjamin, 1833-1901; Richardson, James D. (James Daniel), 1843-1914 [Editor]",
    "gutenbergReference": "13617",
    "hash": "1dd7833e0549fd3ef5928276682bebd3b9bc0a0ddbd8b6760b6e0f6f52e7ef08"
  },
  {
    "time": "18:02",
    "quoteFirst": "It was ",
    "quoteTime": "about 6 p. m.",
    "quoteLast": " when the assault was made, the sun being about half an hour high. Pushing on rapidly to the Plank Road, we went into bivouac at nine o'clock, holding the Plank Road from Gravelly Run to near Rainey's house where Griffin halted for the night, his pickets on the right reaching those of the Second Corps.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "hash": "b784ca3a2bb8c8c1f3a2edfc36c947d51e7b89b57231db7a5c9dc71cebf458a2"
  },
  {
    "time": "18:02",
    "quoteFirst": "Santillana at ",
    "quoteTime": "about six in the evening",
    "quoteLast": ".",
    "title": "The Bible in Spain\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman, in an Attempt to Circulate the Scriptures in the Peninsula",
    "author": "Borrow, George, 1803-1881",
    "gutenbergReference": "415",
    "hash": "24f021101b1458329df16124a7d39f1ccf3c97c1a6c0a81c5bc12a59643a3e67"
  },
  {
    "time": "18:02",
    "quoteFirst": "I was out on my first patrol the day before yesterday since the declaration of war. My orders were to start at 6 A.M., push on about twelve miles along the Newcastle road, and stay out till ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " I went out to a small hill about four miles from the camp and reconnoitered, and then went on to a place called Hadding Spruit, where I found a few people at the station and the stationmaster. This is at present the terminus of the line, all the rolling stock north of this having been sent south, and all the wires cut and instruments removed by the railway people.",
    "title": "South Africa and the Transvaal War, Vol. 2 (of 8)\r\nFrom the Commencement of the War to the Battle of Colenso, 15th Dec. 1899",
    "author": "Creswicke, Louis",
    "gutenbergReference": "26198",
    "hash": "7800f39f86cae71262568affb989f63f6a8d25c074264fba4d00b448a7de9d1f"
  },
  {
    "time": "18:02",
    "quoteFirst": "On June 19, 1903, at ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", during a bad storm, five farmers were crossing the Champ de Gentillerie near Saint-Servan, in order to take shelter. Three of them were walking abreast, the two others, of whom one was leading an ass, were some paces behind, when suddenly the five men and the ass were thrown on the ground by a violent clap of thunder.",
    "title": "Thunder and Lightning",
    "author": "Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]",
    "gutenbergReference": "42245",
    "hash": "7d461ba7cabef5d4a0db99769f2cf55b5a1b0ea3f294f5736bf0289dada88169"
  },
  {
    "time": "18:02",
    "quoteFirst": "“We embarked,” he says in his “Memoirs,” “at ",
    "quoteTime": "about six in the evening",
    "quoteLast": ". We had scarcely started when we ran almost between two English vessels, and were obliged to answer their inquiries as to our destination. We told them we were fishermen putting out to sea, and they allowed us to pass. At daybreak we came upon another English ship making for Plymouth. She was going to turn in pursuit of us, although we did not lie in her route, and we should certainly have been taken but for a sudden gust of wind, which carried us away from her almost without any effort of our own.",
    "title": "Wonderful escapes",
    "author": "Bernard, Frédéric, 1820-1868; Whiteing, Richard, 1840-1928 [Editor]",
    "gutenbergReference": "52304",
    "hash": "78b41d9a04b6415130a5516f404393c06da43174e31f168faed2418521e3bb72"
  },
  {
    "time": "18:02",
    "quoteFirst": "While I was in the light-room, I felt it shaking and waving, not with the tremor of the Bell Rock, but with the _waving of a tree_!  This the light-keepers seemed to be quite familiar to, the principal keeper remarking that “it was very pleasant,” perhaps meaning interesting or curious.  The captain worked the vessel into smooth water with admirable dexterity, and I got on board again ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " from the other side of the point.’  But not even the dexterity of Soutar could prevail always; and my grandfather must at times have been left in strange berths and with but rude provision.  I may instance the case of my father, who was storm-bound three days upon an islet, sleeping in the uncemented and unchimneyed houses of the islanders, and subsisting on a diet of nettle-soup and lobsters.",
    "title": "Records of a Family of Engineers",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "280",
    "hash": "0fe4a0e411bf1e685e667f8564499f2a6c3c7ec34cf438b669d9a958f87607f2"
  },
  {
    "time": "18:02",
    "quoteFirst": "The surface was awful: in his diary of the day after they left the Pole (January 19) Wilson wrote an account of it. \"We had a splendid wind right behind us most of the afternoon and went well until ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": " when the sun came out and we had an awful grind until 7.30 when we camped. The sun comes out on sandy drifts, all on the move in the wind, and temp.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "hash": "4114d89a87f4a103490ef4a960a3660582d29466b39f17d1f4624452e74b5a16"
  },
  {
    "time": "18:02",
    "quoteFirst": "In a few minutes the journey was resumed.  The Indian was drawing largely on his capital now, but, looking at him, you could not have told it.  By ",
    "quoteTime": "a little after six o'clock that evening",
    "quoteLast": " the feat was accomplished, and, as I have said, Big Otter presented himself at a critical moment to the wonder-stricken eyes of the wedding guests.",
    "title": "The Big Otter",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21718",
    "hash": "e070c2bc4bf056f37b0c14ffb96a5d8c2b982e5ac0993b519a7450844cd1067e"
  }
]