[
  {
    "time": "18:00",
    "quoteFirst": "YOUNG--Not by him in person. Between five and ",
    "quoteTime": "six o'clock",
    "quoteLast": " some of the men that came into my yard to work, told me a woman was drowned at the mill; I staid a little and went down to see, and when I came there, I saw a woman, as they had told me, and I saw part of her coat lie on the top of the water to be seen, and I looked strictly and nicely within the bridge and saw the face of a woman, and her left arm was on the outside the stakes, which I believe kept her from going through; so I looked upon her very wishfully, and was going back again; and",
    "title": "State Trials, Political and Social. Volume 2 (of 2)",
    "author": "Stephen, Harry Lushington, 1860-1945 [Editor]",
    "gutenbergReference": "38088",
    "hash": "277a7c3886d43f8cd17f35671b409f2ed3fa65297630d9883511b6f6dcebe13a"
  },
  {
    "time": "18:00",
    "quoteFirst": "Still, ",
    "quoteTime": "at six o'clock",
    "quoteLast": " next morning, there was a little crowd of seven upon the pier, laughing and chatting at the little \"Virginie\" dipping her bows in the water and flapping her sails in the brisk wind. Natalie's pink bonnet blushed in the early sunshine, and Natalie's mamma, comely and portly, did chaperonage duty.",
    "title": "The Goodness of St. Rocque, and Other Stories",
    "author": "Dunbar-Nelson, Alice Moore, 1875-1935",
    "gutenbergReference": "688",
    "hash": "1513c7e269a586a608676798aecf5cc37c733edd9cc9d0ea0d32602c457211a4"
  },
  {
    "time": "18:00",
    "quoteFirst": "All alike were compelled to sleep upon the floor, with two thin blankets for protection. They were locked in ",
    "quoteTime": "at 6 p.m.",
    "quoteLast": ", and allowed out at 6 a.m. Sanitary accommodation was represented by the presence of a couple of buckets in the sleeping room. The air-space per man worked out at 145 cubic feet as against 900 feet prescribed by English prison regulations.",
    "title": "The Transvaal from Within: A Private Record of Public Affairs",
    "author": "Fitzpatrick, Percy, 1862-1931",
    "gutenbergReference": "16494",
    "hash": "855951abf2542feea0c92ed8ce4a8d3a794ddcf525ea655ef163ad9a282ea16f"
  },
  {
    "time": "18:00",
    "quoteFirst": "How long they would have remained thus, in consequence of their fatigues, there is no telling, had not the mistress of the cottage descended the stairs about two hours later, after peeping down upon them at intervals of five minutes during their sleep, lest they should leave without her knowledge. It was ",
    "quoteTime": "six o'clock",
    "quoteLast": ", and Sol went out for the man, whom he found snoring in the hay-loft. There was now real necessity for haste, and in ten minutes they were again on their way.",
    "title": "Index of the Project Gutenberg Works of Thomas Hardy",
    "author": "Hardy, Thomas, 1840-1928; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "58250",
    "hash": "b834ddf0ca783a0d89b618feff8352ab960b5f94a82bc1ce9a7389a7df4940ec"
  },
  {
    "time": "18:00",
    "quoteFirst": "Piccadilly Circus at ",
    "quoteTime": "six o’clock in the evening",
    "quoteLast": ".",
    "title": "Unparliamentary papers and other diversions",
    "author": "Berkeley, Reginald, 1890-1935; Squire, John Collings, Sir, 1884-1958 [Author of introduction, etc.]; Lynch, Bohun, 1884-1928 [Illustrator]",
    "gutenbergReference": "68876",
    "hash": "3fc2f82dc0341353db3a1b036fba4b32ccdc5c6fcb2d9fb800f99307ef82f284"
  },
  {
    "time": "18:00",
    "quoteFirst": "It was, to allow the _femmes publiques_ a degree of liberty, and the exercise of their calling, under certain strict conditions. Amongst other regulations, they were to live in houses specially appointed to them, and these houses were to be closed at ",
    "quoteTime": "six o'clock in the evening",
    "quoteLast": ", no person being allowed to enter them after that hour.",
    "title": "The Dungeons of Old Paris\r\nBeing the Story and Romance of the Most Celebrated Prisons of the Monarchy and the Revolution",
    "author": "Hopkins, Tighe, 1856-1919",
    "gutenbergReference": "54493",
    "hash": "43052e9d347a06b253261420f2878e97d40d96d7ef1f20c025f7b728ef261929"
  },
  {
    "time": "18:00",
    "quoteFirst": "It was ",
    "quoteTime": "six o’clock",
    "quoteLast": " when from an opposite entrance the miller at last came, jaded and broken, into his wife’s presence. “It is lost forever,” he said with an ashen cheek and a quiver in his stern voice.",
    "title": "A Dog of Flanders, The Nürnberg Stove, and Other Stories",
    "author": "Ouida, 1839-1908; Kirk, Maria Louise, 1860-1938 [Illustrator]",
    "gutenbergReference": "50032",
    "hash": "a1c49815d2f5eb614efabf21ee9fa3e84fc73b110b732504bd6ea712082fee99"
  },
  {
    "time": "18:00",
    "quoteFirst": "She also told me the rules of the house: first bell ",
    "quoteTime": "at six o'clock",
    "quoteLast": ", when everybody in the dormitory must rise and dress; second bell at half-past six, when everybody must leave the dormitory, not to return until bedtime. As to that hour, it came at various times: for the waifs it was seven o'clock; for the regular lodgers, ten o'clock; and for the transients, from seven till twelve o'clock, at which hour the house was closed for the night.",
    "title": "The Long Day: The Story of a New York Working Girl, as Told by Herself",
    "author": "Richardson, Dorothy, 1882-",
    "gutenbergReference": "31118",
    "hash": "76d9730e2dc7caa3b9c6a0c73c9bb8d952d0c16d6b0c12f457b4db0a0d628b7d"
  },
  {
    "time": "18:00",
    "quoteFirst": "To accept this blow, to resign myself to such a calamity was impossible. I learnt from the landlady that they had got on to a steamer ",
    "quoteTime": "at six o’clock",
    "quoteLast": " in the morning, and were going down the Rhine. I went to the ticket-office; there I was told they had taken tickets for Cologne.",
    "title": "A Lear of the Steppes, etc.",
    "author": "Turgenev, Ivan Sergeevich, 1818-1883; Garnett, Edward, 1868-1937 [Author of introduction, etc.]; Garnett, Constance, 1861-1946 [Translator]",
    "gutenbergReference": "52642",
    "hash": "ca71b0ca788e129a2bbee9703315bb8346bb38b6fccb6cf12c52c075039ae2a9"
  },
  {
    "time": "18:00",
    "quoteFirst": "Slung knapsacks, went from there to the depot, unslung knapsacks again, and camped for the night upon the depot floor. Drums beat ",
    "quoteTime": "at six o'clock",
    "quoteLast": ", A.M., the 24th, for roll call; tumbled out of _bed_--the regiment was formed, and we went to breakfast, at the same place where we took supper the night before, which was but a short distance from the depot. After breakfast we marched back, formed in line in front of the depot; rested there until ten o'clock, then marched through the principal streets of the city; visited Washington Monument, a beautiful structure of white marble, surmounted by a statue of the _Great Chieftain_.",
    "title": "My First Campaign",
    "author": "Grant, Joseph W.",
    "gutenbergReference": "33625",
    "hash": "f7e08534ca60568e661f0808c712587318959d85fb7f653d0b39f9faa94fb593"
  },
  {
    "time": "18:00",
    "quoteFirst": "“It was full ",
    "quoteTime": "six in the evening",
    "quoteLast": " of an autumn day when a traveller arrived where the road ran along by a sandy beach just above high-water mark. The stranger, who was a native of some inland town, and utterly unacquainted with Cornwall and its ways, had reached the brink of the tide just as a ‘landing’ was coming off.  It was a scene not only to instruct a townsman, but to dazzle and surprise.",
    "title": "The Smugglers: Picturesque Chapters in the Story of an Ancient Craft",
    "author": "Harper, Charles G. (Charles George), 1863-1943; Hardy, Paul, 1862-1942 [Illustrator]",
    "gutenbergReference": "45856",
    "hash": "8aab2372ec6085c9f099cff0f27062460e738c079c7959500dfd5be05783a330"
  },
  {
    "time": "18:00",
    "quoteFirst": "One evening, oh, it must have been about ",
    "quoteTime": "six o’clock",
    "quoteLast": ", the weary partners were closing up their little shack for the night. Pepsy was counting the money and Pee-wee was eating the cookies that were left over.",
    "title": "Pee-wee Harris",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Barbour, Harold S., 1889-1961 [Illustrator]",
    "gutenbergReference": "9833",
    "hash": "4a82aeec3aae6eaebc937bf200db36c28fe273a62b6f6477e0bf9965e45c271b"
  },
  {
    "time": "18:00",
    "quoteFirst": "Evidently the Tutuh meant well by me, so I said they might send a soldier for me to look at, ",
    "quoteTime": "at six o'clock",
    "quoteLast": " next morning and then I would decide how many I would have, and feeling that at least I had eleven hours respite, I turned over and went to sleep.",
    "title": "A Woman In China",
    "author": "Gaunt, Mary, 1861-1942",
    "gutenbergReference": "54401",
    "hash": "3c5798000e35f0ba18a1969ee22130d1c54388dd56e89d7fefe9b59e598fb9a5"
  },
  {
    "time": "18:00",
    "quoteFirst": "\"Monday morning, ",
    "quoteTime": "six o'clock",
    "quoteLast": ".\"",
    "title": "The Wizard of the Sea; Or, A Trip Under the Ocean",
    "author": "Rockwood, Roy",
    "gutenbergReference": "20132",
    "hash": "d92058a81095e804caa0a8ed433445fa27157d96cf07aae1635ca066ec3bcb46"
  },
  {
    "time": "18:00",
    "quoteFirst": "But the real interest centred in the marriage of Fidel and Juana, which took place ",
    "quoteTime": "at six o’clock",
    "quoteLast": " the following evening. Every one, including the native element, repaired to the new chapel to attend the wedding. Uncle Lance and his sister had rivaled each other as to whether man or maid should have the better outfit.",
    "title": "A Texas Matchmaker",
    "author": "Adams, Andy, 1859-1935",
    "gutenbergReference": "12919",
    "hash": "3039300ee7131a518a6bc22f705abd1480498497b2bfa2d529c5e551e611ef68"
  },
  {
    "time": "18:00",
    "quoteFirst": "Having finished this business, we set out on our return, and walked about twelve miles to the South by East, when we stopped and took a little sleep, which was the first time that any of us had closed our eyes from the fifteenth instant, and it was now ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the morning of the eighteenth. Here the Indians killed a musk-ox, but the moss being very wet, we could not make a fire, so that we were obliged to eat the meat raw, which was intolerable, as it happened to be an old beast.",
    "title": "A Journey from Prince of Wales's Fort in Hudson's Bay to the Northern Ocean in the Years 1769, 1770, 1771, 1772\r\nNew Edition with Introduction, Notes, and Illustrations",
    "author": "Hearne, Samuel, 1745-1792; Walker, Edmund, Sir, 1848-1924 [Author of introduction, etc.]; Tyrrell, Joseph Burr, 1858-1957 [Editor]",
    "gutenbergReference": "38404",
    "hash": "b6588da8a90d70b0a2c65264ddf13fdd3595fbff27fc2333e29c3a255904fceb"
  },
  {
    "time": "18:00",
    "quoteFirst": "He dined badly at a small eating-house, and returned home ",
    "quoteTime": "at six o'clock",
    "quoteLast": " that evening to find his wife out and the cupboard empty. He went back to the same restaurant for tea, and after a gloomy meal went round to discuss the situation with Ted Stokes.",
    "title": "Short Cruises",
    "author": "Jacobs, W. W. (William Wymark), 1863-1943; Owen, Will, 1869-1957 [Illustrator]",
    "gutenbergReference": "21927",
    "hash": "ca4508e845ef058db4248dc6a4c9f58099b5b0082f68f530d3b3caef88307bbf"
  },
  {
    "time": "18:00",
    "quoteFirst": "In New York and in many of the larger cities, as has already been stated, the proper time for a man to call on a woman is between the hours of four and ",
    "quoteTime": "six in the afternoon",
    "quoteLast": ". Sometimes women have \"days\" in the season, and you should pay your call on one of them. Otherwise any afternoon may do, and you can use Sunday for this purpose after three o'clock.",
    "title": "The Complete Bachelor: Manners for Men",
    "author": "Germain, Walter",
    "gutenbergReference": "25950",
    "hash": "78ccb49353219354f999d082247317ebf175bb27ff0b61f4da1decbd8398c544"
  },
  {
    "time": "18:00",
    "quoteFirst": "",
    "quoteTime": "Six o'clock",
    "quoteLast": " was the hour at which I had asked my crony to meet me on the steps of the Mitre that we might consult together as to the menu of our dinner, and I found him waiting for me chatting to Mr Sadler, the elder of the two sons of Mr Sadler the First, and in the background was Bagwell, the head waiter, who is a model to all British head waiters.",
    "title": "The Gourmet's Guide to London",
    "author": "Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917",
    "gutenbergReference": "53304",
    "hash": "703a9699a9b28b18c1a5f3cdafb9d13f4b2658a60ab29999a73f16c73d0e46f0"
  },
  {
    "time": "18:00",
    "quoteFirst": "The administration of a little brandy and water by the mouth failed, as the liquid entered the larynx. Ammonia was applied to the nostrils, and the surface temperature was increased by warm applications and clothing. ",
    "quoteTime": "At 6 P.M.",
    "quoteLast": " artificial respiration was no longer necessary. The heart sounds then numbered 140 to the minute, the right and left heart still acting separately.",
    "title": "Scientific American Supplement, No. 470, January 3, 1885",
    "author": "Various",
    "gutenbergReference": "14041",
    "hash": "6bc76e283f7cdc157ae69fa199d4896f346c4e833f8f015e48c705faef93ffab"
  }
]