[
  {
    "time": "18:00",
    "quoteFirst": "Several of the casks were now removed from the bow to the stern, until the hull sat even on the water. All the heavy articles on deck, including the contents of the \"chain-box,\" were transferred to the raft, and the laborers were ready to commence the long and trying operation of pumping her out. It was now ",
    "quoteTime": "six o'clock",
    "quoteLast": ", and it was plain that this job could not be finished that night. The wind was beginning to freshen, and there were indications of bad Weather.",
    "title": "Haste and Waste; Or, the Young Pilot of Lake Champlain. A Story for Young People",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "6572",
    "hash": "0918e38a660b08b2bbe2babc011f31d8af5b766c443b852ab236f55e1905dad4"
  },
  {
    "time": "18:00",
    "quoteFirst": "But the attack on July 2 was evidently intended to be more than minor. It began with a violent bombardment of our extreme left, to which our guns, for mere want of ammunition, could make no efficient reply. ",
    "quoteTime": "At 6 p.m.",
    "quoteLast": " the Turks came swarming down from the upper reaches of the Gully Ravine. Checked by machine-guns and the fire of the destroyer _Scorpion_, they renewed the bombardment, and immediately afterwards two battalions were seen advancing in regular order, shoulder to shoulder, across the open, their officers waving their swords, and running bravely forward to encourage their men.",
    "title": "The Dardanelles campaign",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "70969",
    "hash": "ab40cbfff95b505cfbd677fef29489601f252344fd109536b695b6a74025a795"
  },
  {
    "time": "18:00",
    "quoteFirst": "I better set my mind alarm for ",
    "quoteTime": "six o'clock",
    "quoteLast": " in the morning. I've drunk up Pretty-face's cream, and I'll have to rise early and capture some milkman. I guess--\" and he paused and raised one lean, hairy paw to the ceiling--\"that you up there, young miss, won't ever sit down and cry because you threw this old sardine a sweet smile for your father's sake,\" and with this prophetic remark he put aside his pipe, and, stripping off his clothes with the rapidity of lightning, was in two minutes in bed and sound asleep.",
    "title": "Deficient Saints: A Tale of Maine",
    "author": "Saunders, Marshall, 1861-1947",
    "gutenbergReference": "52783",
    "hash": "7ace0d6693e0edb03fcb16d6c8dc0d44ec2729613e7f926db9c244eea7897751"
  },
  {
    "time": "18:00",
    "quoteFirst": "We left Port Jackson ",
    "quoteTime": "at six o'clock",
    "quoteLast": " in the morning, just as the day was dawning, and arrived at the south branch of Broken-Bay at three in the afternoon, after a pretty warm and fatiguing journey, loaded as we were with provisions for several days, water, and ammunition: when we arrived at the water-side, we found our boats, which had left Port Jackson at midnight, were safely arrived.",
    "title": "An Historical Journal of the Transactions at Port Jackson and Norfolk Island",
    "author": "Hunter, John, 1737-1821; King, Philip Gidley, 1758-1808 [Contributor]; Phillip, Arthur, 1738-1814 [Contributor]",
    "gutenbergReference": "15662",
    "hash": "51469aade821694904caa181cfe9abd6e615511414f2abb9a8b36d73a47ea2c2"
  },
  {
    "time": "18:00",
    "quoteFirst": "_Monday. ",
    "quoteTime": "At six o'clock",
    "quoteLast": "._",
    "title": "The House Under the Sea: A Romance",
    "author": "Pemberton, Max, 1863-1950",
    "gutenbergReference": "29462",
    "hash": "a77cc92a596cdcd6aad9487a8afcd9848f08259499451962e12e9719689e544e"
  },
  {
    "time": "18:00",
    "quoteFirst": "The next are the Wesleyan Methodists, who have upwards of 1827 sittings. Ebenezer chapel, Saumarez-street, in English, is open on Sundays at half-past ten in the morning, and ",
    "quoteTime": "six in the evening",
    "quoteLast": "; on Wednesdays and Fridays at seven in the evening. Le Marchant-street chapel in French, on Sundays at nine in the morning, and six in the evening; on Tuesdays and Thursdays at seven in the evening.",
    "title": "Guernsey pictorial directory and stranger's guide",
    "author": "Bellamy, Thomas, of Guernsey",
    "gutenbergReference": "40092",
    "hash": "418afaafde3156bf851fa1e76cb62e0f53243a0479bcbed2d67d90d3dc7517b9"
  },
  {
    "time": "18:00",
    "quoteFirst": "The pack-horses brought back sheep’s wool, which was bought on the journey and sold to the makers of worsted yarns at Manchester or to the clothiers of Rochdale, Saddleworth, and the West Riding of Yorkshire.” When at home the trader was invariably in his warehouse or place of business ",
    "quoteTime": "at six o’clock",
    "quoteLast": " in the morning; at seven he and his children and apprentices had a “plain breakfast” together, the “plain breakfast” being “one large dish of water pottage, made of oatmeal, water, and a little salt, boiled thick and poured into a dish.",
    "title": "Nooks and Corners of Lancashire and Cheshire.\r\nA Wayfarer's Notes in the Palatine Counties, Historical, Legendary, Genealogical, and Descriptive.",
    "author": "Croston, James, 1830-1893",
    "gutenbergReference": "51191",
    "hash": "8c28e8fbc5ad21b1025f88e6b8d147cd45084718747a8a1b340becabe346e2b3"
  },
  {
    "time": "18:00",
    "quoteFirst": "in a bank of purple and gold, affording a spectacle of royal magnificence, but Maurice had no eye for such displays, and Jean, with the weather-wisdom of a peasant, cast an anxious glance at the red disk, which presaged rain; and it was for that reason that, the surplus of bread baked the day before having been distributed and the squad having received three loaves, he reproved severely Loubet and Pache for making them fast on the outside of their knapsacks; but the tents were folded and the knapsacks packed, and so no one paid any attention to him. ",
    "quoteTime": "Six o’clock",
    "quoteLast": " was sounding from all the bells of the village when the army put itself in motion and stoutly resumed its advance in the bright hopefulness of the dawn of the new day.",
    "title": "The Downfall",
    "author": "Zola, Émile, 1840-1902; Robins, E. P. [Translator]",
    "gutenbergReference": "13851",
    "hash": "f5a25d83cae98cffef3d9954e9e44834f86e51e1f3db7cf2910ced6c65a1e01d"
  },
  {
    "time": "18:00",
    "quoteFirst": "",
    "quoteTime": "At six o’clock",
    "quoteLast": " in the evening it reached Djemma Ghazouat, the head- quarters of the Duc D’Aumale. A few minutes afterwards Abdel Kader, accompanied by General de Lamoricière, General Cavaignac, and Colonel Beaufort, was presented to his Royal Highness.",
    "title": "The life of Abdel Kader, ex-sultan of the Arabs of Algeria",
    "author": "Churchill, Charles Henry, 1807-1869",
    "gutenbergReference": "77174",
    "hash": "af61516644a295157fccc88e00224ceda271f1bc02890e3f85c189d82a061a61"
  },
  {
    "time": "18:00",
    "quoteFirst": "It was the evening of Tuesday, January 12th, in the year 1744.  By ",
    "quoteTime": "six o'clock",
    "quoteLast": " the gray of afternoon had deepened to the blackness of night, and a heavy rain began to fall, so that the Sèvres road, a mile beyond the Paris barrier, was shortly thick with mud.  The only light here visible came from the window of a wretched tavern at the way-side; and by this mine host, had he been watching, would have had some difficulty in perceiving the two riders who came to an uncertain halt by his door.",
    "title": "The House of de Mailly",
    "author": "Potter, Margaret Horton, 1881-1911; Keller, Arthur Ignatius, 1866-1924 [Illustrator]",
    "gutenbergReference": "73165",
    "hash": "831450f7945d191c4a9d96a8c17371ae86f64ef9a3196e4da7d44a0109434056"
  }
]