[
  {
    "time": "18:03",
    "quoteFirst": "Yet, though I had thoughts of this kind, they were exceedingly faint and disproportionate; it was not till long after, (perhaps several years,) till I had gained some clear views of the infinite righteousness and grace of Jesus Christ my Lord, that I had a deep and strong apprehension of my state by nature and practice: and, perhaps, till then I could not have borne the sight. When I saw, beyond all probability, there was still hope of respite, and heard ",
    "quoteTime": "about six in the evening",
    "quoteLast": " that the ship was freed from water, there arose a gleam of hope; I thought I saw the hand of God displayed in our favour. I began to pray; I could not utter the prayer of faith; I could not draw near to a reconciled God, and call him Father.",
    "title": "The Works of William Cowper\r\nHis life, letters, and poems, now first completed by the introduction of Cowper's private correspondence",
    "author": "Cowper, William, 1731-1800; Cunningham, J. W. (John William), 1780-1861 [Contributor]; Hayley, William, 1745-1820 [Contributor]; Grimshawe, T. S. (Thomas Shuttleworth), 1778-1850 [Editor]",
    "gutenbergReference": "47790",
    "hash": "e5aa23edbf9effedcaaa1b77f5d8c41585b0b4c9388b7fb0b52a732ea6223b3d"
  },
  {
    "time": "18:03",
    "quoteFirst": "Men and women in the prime of life sat on their chairs, gazing vacantly at nothing, lacking in the most literal sense of the word the strength to stand or to walk. When at ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " the click-clack of rifle-fire was heard--for a Belgian patrol seemed to have come near the town,--my hostess and her daughter pressed a couple of papers against their breast, full of fear, ready to fly, but unable to walk.",
    "title": "The German Fury in Belgium\r\nExperiences of a Netherland Journalist during four months with the German Army in Belgium",
    "author": "Mokveld, L. (Lambertus), 1890-1968; Buchan, John, 1875-1940 [Author of introduction, etc.]; Thieme, Carel [Translator]",
    "gutenbergReference": "60364",
    "hash": "802f767ae4cb5c8776af14207c2def07b9c22e4fcff893d9001d069dcfd8b76a"
  },
  {
    "time": "18:03",
    "quoteFirst": "We quitted the great route soon after we had left Nogent, to strike across the country to Troyes. ",
    "quoteTime": "About six in the evening",
    "quoteLast": " we arrived at St.",
    "title": "History of a Six Weeks' Tour Through a Part of France, Switzerland, Germany, and Holland:\r\nWith Letters Descriptive of a Sail Round the Lake of Geneva, and of the Glaciers of Chamouni.",
    "author": "Shelley, Mary Wollstonecraft, 1797-1851; Shelley, Percy Bysshe, 1792-1822",
    "gutenbergReference": "52790",
    "hash": "92120aeb0cd1eaf22a3a26aec618885d0fb9815dcd3dfe69aa51e0292ca9bb8f"
  },
  {
    "time": "18:03",
    "quoteFirst": "The setting sun now throws but slanting rays upon the bosom of the ocean. It must be ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ". I take out my watch and it marks thirteen minutes past six.",
    "title": "Facing the Flag",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "11556",
    "hash": "53b0e154bd40e6524e3a4be11e00d50a263a378bff3992d3e35a18f755902452"
  },
  {
    "time": "18:03",
    "quoteFirst": "The author by this time was fast asleep, with a handkerchief over his face, Miss Minnows searching in vain for a fabulous pair of clogs, as she imagined the dew must be falling--it was ",
    "quoteTime": "about six p.m.",
    "quoteLast": ", and hot June weather. Sir Guy was off to the hampers in search of \"brandy and soda,\" and the rest of the party lounging about in twos and threes, when Captain Lovell proposed we should stroll down to the river and have a row in the cool of the evening.",
    "title": "Kate Coventry: An Autobiography",
    "author": "Whyte-Melville, G. J. (George John), 1821-1878",
    "gutenbergReference": "21759",
    "hash": "21e4117aa2f136b641be6193c5b5302690d1ae224542fa275ab8c1ae644f7532"
  },
  {
    "time": "18:03",
    "quoteFirst": "The Hofkirche is celebrated for its organ concerts. All summer long the tourists flock to that church ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", and pay their franc, and listen to the noise. They don't stay to hear all of it, but get up and tramp out over the sounding stone floor, meeting late comers who tramp in in a sounding and vigorous way.",
    "title": "A Tramp Abroad — Volume 04",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5785",
    "hash": "e126c359c2f9ffb045b555a3db46e1f543c0c8b672583ba2d340fd2155223723"
  },
  {
    "time": "18:03",
    "quoteFirst": "Well, we left Helsingfors ",
    "quoteTime": "about six o’clock in the evening",
    "quoteLast": ", and instead of reaching Revel at ten, we did not arrive there till between one and two in the morning. All the passengers remained sitting on deck the whole time; it was not dark any part of the time, but there was a strange soft light in the sky, which was delightful.",
    "title": "Alice and Beatrice",
    "author": "Grandmamma; Absolon, John, 1815-1895 [Illustrator]",
    "gutenbergReference": "67511",
    "hash": "94fa90ad6417d8e219b100207e35418b728afb48a9cf4582e500d3c51fa7cedb"
  },
  {
    "time": "18:03",
    "quoteFirst": "Here breastworks were thrown up, and skirmishing was almost continuous along the line during the forenoon, and until about 3 o’clock P. M., when the struggle was renewed on the left, and gradually extended to the center. ",
    "quoteTime": "About 6 o’clock P. M.",
    "quoteLast": ", there was a lull on the left, and the fight raged with renewed vigor on the extreme right and center, with Howard’s Eleventh and Slocum’s Twelfth corps. Late in the evening the Twenty-ninth, with the brigade, withdrew from the works, and moved back about three-fourths of a mile, where it remained during the forepart of the night, moving back and forth, and constantly skirmishing.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "hash": "50dafb1d4fa7349dd6a421982f1fe6737652b6bde4860daa0141dabce50d68a7"
  },
  {
    "time": "18:03",
    "quoteFirst": "Not to weary you, I will spare you any description of the first and second breakfast on the next day, and will only make your mouth water by describing the principal meal, taken ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ". But first I must introduce you to two other members of the Ney family with whom we became acquainted in the course of our second day. These are David's aunt Clara, his father's sister, and her husband, Professor Noria, both originals of a very special kind.",
    "title": "Freeland: A Social Anticipation",
    "author": "Hertzka, Theodor, 1845-1924; Ransom, Arthur, 1831-1912 [Translator]",
    "gutenbergReference": "9866",
    "hash": "5c589003a1327043483d83d70cba2feb24487652863fdfbff67b30b87934d859"
  },
  {
    "time": "18:03",
    "quoteFirst": "Our signallers were following up the infantry and laying wires over the open. Everyone was in high spirits. By this time the retreating Germans had got well beyond the crest of the Ridge and across the valley. It was ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " when I reached our final objective, which was just below the edge of the hill. There our men were digging themselves in.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "hash": "34564800a3cf707bd35724a62e43e47d9f3b0bbdbffd366bb557d3a27808efae"
  },
  {
    "time": "18:03",
    "quoteFirst": "At the Half-way House everybody was hungry, and the lunch was speedily disposed of. ",
    "quoteTime": "A little after six o'clock in the evening",
    "quoteLast": " the Volcano House was reached, and here the party spent the night. A good supper was prepared and eaten, and the incidents of the day and plans of the morrow were discussed; then the youths joined Doctor Bronson, at the suggestion of the latter, in a sulphur vapor-bath of Nature's own preparation, and after it all retired to sleep.",
    "title": "The Boy Travellers in Australasia\r\nAdventures of Two Youths in a Journey to the Sandwich, Marquesas, Society, Samoan, and Feejee Islands",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "60696",
    "hash": "1bee67bc4148ff85943764cd14b043d820ed0986bf3d249b1626a01c33974987"
  },
  {
    "time": "18:03",
    "quoteFirst": "\"To-morrow, ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", be at the Carmelite Church, alone, and go to the first confessional on the left as you enter. You will find the door open.\"",
    "title": "The War of Women, Volume 2",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "53125",
    "hash": "048d3a05f5fba69a76286e62803cb0ec5bb83c97af6f53cabd3c18adeb99a7ce"
  },
  {
    "time": "18:03",
    "quoteFirst": "She bowed, turned away, and went below, evidently disliking the reception she had had, and anxious to escape inquiries and congratulations.  Nor did she appear again until the 'Fulvia' got under way ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ".  As we moved out of the harbour we passed close to the 'Porcupine' and saw its officers grouped on the deck, waving adieus to some one on our deck, whom I guessed, of course, to be Galt Roscoe.",
    "title": "Mrs. Falchion, Volume 1.",
    "author": "Parker, Gilbert, 1862-1932",
    "gutenbergReference": "6192",
    "hash": "c8d2d2564b726f2d9c66e6a7dc04e9a4120d1ad67ff24a41ac4110b7a18ad188"
  },
  {
    "time": "18:03",
    "quoteFirst": "",
    "quoteTime": "About 6 P. M.",
    "quoteLast": " we ran up past the Arsenal and finally fastened to the wharf. Here I realized fully, for the first time, that the Captain and Lieutenant were both strictly attentive to me, insisting on giving me a helping hand to almost every step through the crowds that were then rushing off the boats as soon as they touched the landings.",
    "title": "The Boy Spy\r\nA substantially true record of secret service during the war of the rebellion, a correct account of events witnessed by a soldier",
    "author": "Kerbey, Joseph Orton, -1913",
    "gutenbergReference": "34344",
    "hash": "838e1f4846dab3c88f69e9706c38dbcdc95b66a29f7e2f2b6d22708c04e69a18"
  },
  {
    "time": "18:03",
    "quoteFirst": "For the benefit of the future traveller, I give, however, a few native expressions for distances, with their numerical equivalents: \"cheimuk\"--near, twenty versts; \"bolshe nyet\"--there is no more, fifteen versts; \"sey chas priyédem\"--we will arrive this minute, means any time in the course of the day or night; and \"dailóko\"--far, is a week's journey. By bearing in mind these simple values, the traveller will avoid much bitter disappointment, and _may_ get through without entirely losing faith in human veracity. ",
    "quoteTime": "About six o'clock in the evening",
    "quoteLast": ", tired, hungry, and half-frozen, we caught sight of the sparks and fire-lit smoke which arose from the tents of the second encampment, and amid a general barking of dogs and hallooing of men we stopped among them. Jumping hurriedly from my sledge, with no thought but that of getting to a fire, I crawled into the first hole which presented itself, with a firm belief, founded on the previous night's experience, that it must be a door.",
    "title": "Tent Life in Siberia\r\nA New Account of an Old Undertaking; Adventures among the Koraks and Other Tribes In Kamchatka and Northern Asia",
    "author": "Kennan, George, 1845-1924",
    "gutenbergReference": "12328",
    "hash": "f752e59e14926bb68e454907f746cc08dbe5c6e46e2b666d14540b31361e985b"
  },
  {
    "time": "18:03",
    "quoteFirst": "Travellers or Posts. ",
    "quoteTime": "About 6 in the Evening",
    "quoteLast": " there was a Consultation on board the _Dutchess_, with some of my Officers, Capt. _Dover_ and others; being discompos’d I was not with them, but resolved to act in consortship, according to their Agreement.",
    "title": "A Cruising Voyage Around the World",
    "author": "Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]",
    "gutenbergReference": "55538",
    "hash": "95f4168a6261d5bc75d61ee1b5692c211ba890a13a88a36496afa02b6778ae7b"
  },
  {
    "time": "18:03",
    "quoteFirst": "City ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " against a vast current of toilers of commerce homeward bound. It may be weak, but I feel it all the same. I seem to divine the thoughts of the omnibus driver as he gazes down upon me from his exalted perch--he does not think my shirt is clean.",
    "title": "The Confessions of a Caricaturist, Vol. 2",
    "author": "Furniss, Harry, 1854-1925",
    "gutenbergReference": "22689",
    "hash": "76a3619cf5e64e29ef7d278e0f6c8cd57adba9d355b6aed0e9efff0207f7714f"
  },
  {
    "time": "18:03",
    "quoteFirst": "On Saturday, the 10th of August, he walked before dinner in his gardens at Marly; he returned to Versailles ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": ", and never again saw that strange work of his hands. In the evening he worked with the Chancellor in Madame de Maintenon's rooms, and appeared to everybody very ill.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "hash": "a5b9629c621fad25fb543f1720e03c612d0d1fe05143aee616934576ddf77bdc"
  },
  {
    "time": "18:03",
    "quoteFirst": "Many thanks, my cherrie (that's French), fur the lovely cake you sent me, but believe you me deary, I didn't get a smell of it. I got the box ",
    "quoteTime": "about 6 p.m.",
    "quoteLast": " opened it at 6;01, and at 6;01½ our band played the Star Spangled Banner and all us fellows had to stand at attention; by the time they had finished, our company mascot, a billy goat camouflaged with a bunch of whiskers and an unshaven glue factory breath gobbled the whole blooming business.",
    "title": "Love Letters of a Rookie to Julie",
    "author": "Stone, Barney; Ross, Gordon, 1873-1946 [Illustrator]",
    "gutenbergReference": "15544",
    "hash": "3717f9c5a086b0dc8cc0d63221e9f1a9bf73f8fae299e948ddd7aa3383eca734"
  },
  {
    "time": "18:03",
    "quoteFirst": "“The angler’s May-fly, the most short-lived in its perfect state of any of the insect race, emerges from the water, where it passes its _aurelia_ state, ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", and dies about eleven at night.”--WHITE’S _Selborne_.",
    "title": "The History of Silk, Cotton, Linen, Wool, and Other Fibrous Substances;\nIncluding Observations on Spinning, Dyeing, and Weaving.",
    "author": "Gilroy, Clinton G.",
    "gutenbergReference": "65967",
    "hash": "5b59b3561d3665e07de57f3cd74f7678b00e18fb1c533a9b29f3408298f7b8f0"
  }
]