[
  {
    "time": "18:01",
    "quoteFirst": "At ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": " of the 31st of July, 1821, after having saluted His Majesty, George IV., who at that moment went on board the Royal George yacht, to proceed to Dublin,--we sailed in the Doris, a 42 gun frigate, for South America.",
    "title": "Journal of a Voyage to Brazil\nAnd Residence There During Part of the Years 1821, 1822, 1823",
    "author": "Callcott, Maria, Lady, 1785-1842",
    "gutenbergReference": "21201",
    "hash": "aec8f0eb82cf620dabaf2a37ad427189f2a6324f20b26649121734d0880e3fa0"
  },
  {
    "time": "18:01",
    "quoteFirst": "\"January 28th, ",
    "quoteTime": "about six p.m.",
    "quoteLast": "\"",
    "title": "The First and the Last: A Drama in Three Scenes",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "2918",
    "hash": "bd18befc6a7198600364abd897ee3504fc61a993bb882a0e45b274116da82ea0"
  },
  {
    "time": "18:01",
    "quoteFirst": "On the morning of the 6th, after daylight, we commenced our retreat unmolested by the enemy, and recrossed the river at United States ford, and, after plodding all day through the mud and rain, we regained our old camps ",
    "quoteTime": "about 6 o'clock in the evening",
    "quoteLast": ".",
    "title": "History of the Fifty-Seventh Regiment, Pennsylvania Veteran Volunteer Infantry\r\nFirst Brigade, First Division, Third Corps and Second Brigade, Third Division, Second Corps, Army of the Potomac",
    "author": "Various",
    "gutenbergReference": "58315",
    "hash": "2f29d9986e69f06cc5eee26b4deca361f601874104b97e9314c64e86fbd927ac"
  },
  {
    "time": "18:01",
    "quoteFirst": "On the right hand the haven opened boldly out into a basin about four miles broad by seven long, in which the placid waters spread out beyond the shadow of the western bank into one vast sheet of molten gold, with the canoe tearing along the shining surface, her side glancing in the sun, and her paddles flashing back his rays, and leaving a long train of living fire sparkling in her wake.--It was now ",
    "quoteTime": "about six o'clock in the evening",
    "quoteLast": "; the sun had set to us, as we pulled along under the frowning brow of the cliff, where the birds were fast settling on their nightly perches, with small happy twitterings, and the lizards and numberless other chirping things began to send forth their evening hymn to the great Being who made them and us, and a solitary white-sailing owl would every now and then flit spectrelike from one green tuft, across the bald face of the cliff, to another, and the small divers around us were breaking up the black surface of the waters into little sparkling circles as they fished",
    "title": "The Mirror of Literature, Amusement, and Instruction. Volume 20, No. 579, December 8, 1832",
    "author": "Various",
    "gutenbergReference": "15536",
    "hash": "e9b3dc6a0434613e0d5c36c2f81bbf5c76464817fd92e21a482444302cb03435"
  },
  {
    "time": "18:01",
    "quoteFirst": "The latter is like the Strand in London. The former is like Regent Street. The streets and their footpaths are wide, and the people in consequence do not appear to be so numerous as in Sydney. Still, until ",
    "quoteTime": "about six p.m.",
    "quoteLast": ", when all the shutters snap to like a lot of clam shells that had been alarmed, there are people enough.",
    "title": "Colonial facts and fictions: Humorous sketches",
    "author": "Milne, John, 1850-1913",
    "gutenbergReference": "69580",
    "hash": "a8628944c9fb1bfd9dded8283ac0face12bc392738bd96fcdff7e5358323ced5"
  },
  {
    "time": "18:01",
    "quoteFirst": "",
    "quoteTime": "About six in the evening",
    "quoteLast": ", by the third post, Starr’s servant brought him a second letter. This letter was enclosed in a coarse envelope, and evidently directed by a hand unaccustomed to the use of a pen.",
    "title": "The Underground City; Or, The Black Indies\r\n(Sometimes Called The Child of the Cavern)",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "1355",
    "hash": "8a9f03df9783974b91f1a886426fd01fcb6f5d493fc5f73d5126e7246ac88629"
  },
  {
    "time": "18:01",
    "quoteFirst": "A Commander-in-Chief could not travel without a mandarin, who arranged everything and saved much trouble and annoyance. Mandarin Chaing Lao (the fifth of the brothers Chaing) arrived ",
    "quoteTime": "about 6 P.M.",
    "quoteLast": ", and we then spent the next forty-eight hours going up the Peiho, carried by the flood through the crowds of junks which nearly block up the river. The crew were willing enough as long as time was allowed them for “chow-chow” and smoke. We travelled all night.",
    "title": "A sailor's life under four sovereigns, Volume 3 (of 3)",
    "author": "Keppel, Henry, Sir, 1809-1904",
    "gutenbergReference": "76810",
    "hash": "cddeb77867cd0961c43dbc76eb7f44ac85f69d194e7e1e83b55597346e1fd202"
  },
  {
    "time": "18:01",
    "quoteFirst": "I gess would way 200. Then got under way for Home ",
    "quoteTime": "about 6 pm",
    "quoteLast": " with Thretning wether. It come on to Blow with hevy sqwalls from n,n,w to n. a terble cross sea Runnin.",
    "title": "Harper's Young People, November 8, 1881\nAn Illustrated Weekly",
    "author": "Various",
    "gutenbergReference": "49886",
    "hash": "f276d422c527a5a39c1f762ddbcd8143103f789eb470f9b27bfb560990169ce4"
  },
  {
    "time": "18:01",
    "quoteFirst": "“The angler’s May-fly, the most short-lived in its perfect state of any of the insect race, emerges from the water, where it passes its _aurelia_ state, ",
    "quoteTime": "about six in the evening",
    "quoteLast": ", and dies about eleven at night.”--_White’s Selborne._",
    "title": "The penny magazine of the Society for the Diffusion of Useful Knowledge, issue 7, May 12, 1832",
    "author": "Knight, Charles, 1791-1873 [Editor]",
    "gutenbergReference": "76752",
    "hash": "391784c8b0f9650d0be93e02ee4ba6e43b0e0ea8a5e7929df4df2e8bd68f6e12"
  },
  {
    "time": "18:01",
    "quoteFirst": "The zodiacal light can hardly fail of having been observed by astronomers in the past ages of the world; but the earliest known mention of it occurs in the _Britannia Baconica_, published by Childrey in 1661. The writer says: 'There is another thing which I recommend to the observation of mathematical men--which is, that in February, and for a little before and a little after that month--as I have observed for several years together--",
    "quoteTime": "about six in the evening",
    "quoteLast": ", when the twilight hath almost deserted the horizon, you shall see a plainly discernible way of the twilight, striking up towards the Pleiads, and seeming almost to touch them. It is so observed any clear night, but it is best _illæ nocte_.",
    "title": "Chambers's Edinburgh Journal, No. 449\nVolume 18, New Series, August 7, 1852",
    "author": "Various; Chambers, Robert, 1802-1871 [Editor]; Chambers, William, 1800-1883 [Editor]",
    "gutenbergReference": "21939",
    "hash": "6dd687c326d84b16d9112e53454c90e91170db559e0804ae37fdf5922e602795"
  }
]