[
  {
    "time": "18:19",
    "quoteFirst": "At ",
    "quoteTime": "6.19 P.M.",
    "quoteLast": " proceeded S. 17° East, speed fourteen knots, and continued search for survivors of the _Saint Pierre_. Opened communication with some British destroyers and informed them of the condition and position of the _Eugene Louise_. At 9.08 P.M. the destroyers radioed that they had the _Eugene Louise_ in tow and were proceeding to the Scillys.",
    "title": "The Corsair in the war zone",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "72760",
    "hash": "4883d4907257707d031708b5c854bb8818a67e2dbb5c219f312ec938bdb8981e"
  },
  {
    "time": "18:19",
    "quoteFirst": "Rear-Admiral Evan-Thomas, commanding the 5th Battle Squadron, had sighted the _Marlborough_ at 6.6 P.M. and the remainder of the 6th Division of the Battle Fleet a little later. Not seeing any other columns, he concluded that the _Marlborough_ was leading the whole line, and decided to take station ahead of that ship. At ",
    "quoteTime": "6.19 P.M.",
    "quoteLast": ", however, other battleships were sighted, and Admiral Evan-Thomas realised that the Fleet was deploying to port, the 6th Division being the starboard wing column. He then determined to make a large turn of his squadron to port, in order to form astern of the 6th Division, which by this time had also turned to port to form line of battle.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "ecb6d65dec1122de516960677b5b2602bbfa3bcfb074851b54e9cc468c11b107"
  },
  {
    "time": "18:19",
    "quoteFirst": "Whip Vigil, he the great arch-numberer, was excluded from the number of the counted. When the doors were again open the Commons of England had decided by a majority of ",
    "quoteTime": "forty-one to seven",
    "quoteLast": " that the parks of London should, one and all, be closed on Sundays; and Mr. Pumpkin had achieved among his own set a week's immortality.",
    "title": "The Three Clerks",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "7481",
    "hash": "833efad576f7d6739ea3c365d7c420921aafb0bbdd7cba9c2e2e2dcb3620c5da"
  }
]