[
  {
    "time": "18:15",
    "quoteFirst": "\"Why, it's a ",
    "quoteTime": "quarter past six",
    "quoteLast": ". We shall have all we can do to get back to the hotel and dress for dinner.\"",
    "title": "The Lion and the Mouse: A Story of American Life",
    "author": "Klein, Charles, 1867-1915; Hornblow, Arthur, 1865-1942; Travis, Stuart, 1868-1942 [Illustrator]",
    "gutenbergReference": "14204",
    "hash": "f1236c73f56a5663e909e4dea8db54bb618efeaf6d2e09faee7d1718de695d78"
  },
  {
    "time": "18:15",
    "quoteFirst": "\"Why, it's a ",
    "quoteTime": "quarter past six",
    "quoteLast": ". We shall have all we can do to get back to the hotel and dress for dinner.\"",
    "title": "The Lion and the Mouse: A Story of American Life",
    "author": "Klein, Charles, 1867-1915; Hornblow, Arthur, 1865-1942; Travis, Stuart, 1868-1942 [Illustrator]",
    "gutenbergReference": "14204",
    "hash": "f1236c73f56a5663e909e4dea8db54bb618efeaf6d2e09faee7d1718de695d78"
  },
  {
    "time": "18:15",
    "quoteFirst": "It was perhaps at this time that Hood was dispatched at full speed to add his three battle cruisers to the four that remained to Beatty. They arrived upon the scene about ",
    "quoteTime": "6.15 p. m.",
    "quoteLast": ", shortly after Beatty had turned eastward, and swung in ahead of Beatty's column, which, as thus reenforced, consisted of seven battle cruisers and four dreadnoughts (Plate IV). Admiral Beatty writes in terms of enthusiastic admiration of the way in which Hood brought his ships into action, and it is easy to understand the thrill with which he must have welcomed this addition to his force.",
    "title": "The Story of the Great War, Volume 5\r\nBattle of Jutland Bank; Russian Offensive; Kut-El-Amara; East Africa; Verdun; The Great Somme Drive; United States and Belligerents; Summary of Two Years' War",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29341",
    "hash": "ee3cd0dc4fd7ad7a1c3da01df883a783251a59d9d3a9c2a63b7a2bd7717f25c2"
  },
  {
    "time": "18:15",
    "quoteFirst": "\"A ",
    "quoteTime": "quarter past six",
    "quoteLast": ",\" he said.  \"You're supposed to have knocked off?\"",
    "title": "A land-girl's love story",
    "author": "Ruck, Berta, 1878-1978; Caswell, Edward C., 1879-1963 [Illustrator]",
    "gutenbergReference": "74644",
    "hash": "2badc085d5674c2c5283e67bd6416a14abfb5e8015e5e853c2e6b7eca2464e44"
  },
  {
    "time": "18:15",
    "quoteFirst": "The train consisted of thirty carriages, in each of which, to use a theatrical phrase, there was not standing room. We were “horsed” by two powerful engines, and, at about a ",
    "quoteTime": "quarter past six",
    "quoteLast": " glided out of the station without the least confusion, and with the greatest regularity. The morning stars were just beginning to show signs of that glimmering faintness which indicates the approach of daybreak.",
    "title": "Pugilistica: The History of British Boxing, Volume 3 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-40, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "64111",
    "hash": "215bf874fe2de7028439d7fac4a2d5a51e20f7fa5c0d09edeb260aa2d60fdb36"
  },
  {
    "time": "18:15",
    "quoteFirst": "On the morning of the King's execution, according to the narrative of Madame Royale, his family rose at six: \"The night before, my mother had scarcely strength enough to put my brother to bed; She threw herself, dressed as she was, on her own bed, where we heard her shivering with cold and grief all night long. At a ",
    "quoteTime": "quarter-past six",
    "quoteLast": " the door opened; we believed that we were sent for to the King, but it was only the officers looking for a prayer-book for him. We did not, however, abandon the hope of seeing him, till shouts of joy from the infuriated populace told us that all was over. In the afternoon my mother asked to see Clery, who probably had some message for her; we hoped that seeing him would occasion a burst of grief which might relieve the state of silent and choking agony in which we saw her.\" The request was refused, and the officers who brought the refusal said Clery was in \"a frightful state of despair\" at not being allowed to see the royal family; shortly afterwards he was dismissed from the Temple.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "hash": "90cce4498796fca5afcaeaf081eb03bd7341b1dc908c75060ea4a246f2c3d8b2"
  },
  {
    "time": "18:15",
    "quoteFirst": "\"The appointment was for a ",
    "quoteTime": "quarter-past six",
    "quoteLast": ". Carol was ahead of time and waited for him over an hour, then came home, shattered, broken, almost unable to speak—for, as you know, he never came.\"",
    "title": "The Black Eagle Mystery",
    "author": "Bonner, Geraldine, 1870-1930; Steele, Frederic Dorr, 1873-1944 [Illustrator]",
    "gutenbergReference": "35484",
    "hash": "fadc30a2e6bf035be1e21e5936ea462b84510414ffbe55e4bb942729694c6823"
  },
  {
    "time": "18:15",
    "quoteFirst": "\"'This place was quite in the country then, and eight miles from a station, and there was only one train to town, at seven o'clock in the morning. If they could get to the village where the station was at ",
    "quoteTime": "quarter-past six",
    "quoteLast": ", they would have time to get married before the train came. Old Mr. Lawrence, the Methodist minister, was always up at six o'clock, and he could easily marry them in twenty minutes, and that would give them lots of time to catch the train.",
    "title": "John Gayther's Garden and the Stories Told Therein",
    "author": "Stockton, Frank R., 1834-1902",
    "gutenbergReference": "22737",
    "hash": "c53f941ec33f818af73fa88d6722e7a6356c44a8a7d648f4e7d87ef9e3018ae3"
  },
  {
    "time": "18:15",
    "quoteFirst": "A ",
    "quoteTime": "quarter after six",
    "quoteLast": "; half-past six and still no Jones.",
    "title": "The Blue Grass Seminary Girls' Vacation Adventures\r\nOr, Shirley Willing to the Rescue",
    "author": "Burnett, Carolyn Judson; Davis, J. Watson, 1870-1959 [Illustrator]",
    "gutenbergReference": "37307",
    "hash": "13afa12d42574b78e25d0cc3b3d128d2be3e09947c6c86476d9cbe10455acbb5"
  },
  {
    "time": "18:15",
    "quoteFirst": "At ",
    "quoteTime": "6.15 p.m.",
    "quoteLast": " Lieutenant Woods’ patrol on the Mbombomya road was strongly attacked by one full company of the enemy with two machine-guns, and was compelled to fall back, his men, who had been fighting all day, being also much exhausted for want of water. Captain McElligott, with a section of I Company, was sent out at once with orders to entrench themselves astride the track from Mbombomya, and to hold on at all costs, so as to protect the flank and right rear of the Regiment on Nambunjo Hill.",
    "title": "The Gold Coast Regiment in the East African Campaign",
    "author": "Clifford, Hugh Charles, Sir, 1866-1941",
    "gutenbergReference": "52522",
    "hash": "f6c7a99218cdbe6c31a831fd3de95931ed53d07b95d25a44fdadd274a7328995"
  },
  {
    "time": "18:15",
    "quoteFirst": "The artificers landed on the Rock this morning at a ",
    "quoteTime": "quarter past 6",
    "quoteLast": ", and remained at work five hours. The cooking apparatus being now in full operation, all hands had breakfast on the Beacon at the usual hour, and remained there throughout the day.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "hash": "8b981e8107a67d5482055b6e00f277818490947ff51970f249ad575e8ee422bb"
  },
  {
    "time": "18:15",
    "quoteFirst": "The artificers landed on the rock this morning at a ",
    "quoteTime": "quarter-past six",
    "quoteLast": ", and remained at work five hours.  The cooking apparatus being now in full operation, all hands had breakfast on the beacon at the usual hour, and remained there throughout the day.",
    "title": "Records of a Family of Engineers",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "280",
    "hash": "e023234dea3428a0fcca10e8542459accae152584bde8c7cc3b4bf827567fc4c"
  },
  {
    "time": "18:15",
    "quoteFirst": "_Saturday, ",
    "quoteTime": "6.15 p.m.",
    "quoteLast": ", March 26th, 1836._",
    "title": "Juliette Drouet's Love-Letters to Victor Hugo\nEdited with a Biography of Juliette Drouet",
    "author": "Drouet, Juliette, 1806-1883; Guimbaud, Louis, 1869-; Davidson, Theodora, Lady [Translator]",
    "gutenbergReference": "44034",
    "hash": "22a4564ea3787a1e99016c26066e841af80b73ca9b766ffe8329dc16d6e47969"
  },
  {
    "time": "18:15",
    "quoteFirst": "The eyes of the British seamen were fastened upon their commander, awaiting the gesture which he had set, instead of word of mouth, for opening fire. At ",
    "quoteTime": "quarter-past six",
    "quoteLast": " he gave it, raising his cap to his head. A furious cannonade at once began, and, the _Nymphe_ shortening sail as soon as fairly abreast her antagonist, the two frigates continued on parallel lines, maintaining their relative positions as though at anchor, and rolling easily in the soft summer sea under the recoil of their guns.",
    "title": "Types of Naval Officers, Drawn from the History of the British Navy",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "18314",
    "hash": "590cfc77f97e514945aee5c1b05bdae88d4401ef0b51d202e6f3eed0d4275f6a"
  },
  {
    "time": "18:15",
    "quoteFirst": "8th and 9th. From 30 minutes past 4 till 15 minutes past 7 in the morning; and from ",
    "quoteTime": "15 minutes past 6",
    "quoteLast": " till 15 minutes past 7 in the evening.",
    "title": "How to tell fortunes",
    "author": "Warford, Aaron A.",
    "gutenbergReference": "52741",
    "hash": "f33727b4e9fede704a273db09479464264ae5d307e0748f382516f5015ba2649"
  },
  {
    "time": "18:15",
    "quoteFirst": "\"The meteor of 1807 was observed about a ",
    "quoteTime": "quarter-past six",
    "quoteLast": " on Monday morning. The day had just dawned, and there was little light except from the moon, which was just setting. It seemed to be half the diameter of the full moon; and passed, like a globe of fire, across the northern margin of the sky. It passed behind some clouds, and when it came out it flashed like heat lightning.",
    "title": "Meteoric astronomy: A treatise on shooting-stars, fire-balls, and aerolites",
    "author": "Kirkwood, Daniel, 1814-1895",
    "gutenbergReference": "43715",
    "hash": "a33cfc513c75c1513d82e5c2efa758503ee192301219eeedc1c1a2a823f435fd"
  },
  {
    "time": "18:15",
    "quoteFirst": "\"It was a ",
    "quoteTime": "quarter after six",
    "quoteLast": " when I got back to the house. I spoke to Mr. Bacon about what I'd seen and he said he believed they were German spies, up to some kind of mischief along the Canadian border. Everybody is a German spy nowadays, Mr. Barnes, if he looks cross-wise. Then about half an hour later you came to the Tavern. I saw Roon sneak out to the head of the stairs and listen to your conversation with Jones when you registered. That gave me an idea.",
    "title": "Green Fancy",
    "author": "McCutcheon, George Barr, 1866-1928",
    "gutenbergReference": "5871",
    "hash": "c59f2a39ed1b4ae34bcea0ce96215380c8fbc010a830f46313872c73eb2eb2e5"
  },
  {
    "time": "18:15",
    "quoteFirst": "For rapidity of work in this way, I know nothing that can compete with the achievement of Coxeter of Greenham Mills, near Newbury. He had a couple of South Down sheep shorn at his factory, at five o’clock in the morning; the wool thus produced was put through the usual processes; and by a ",
    "quoteTime": "quarter past six",
    "quoteLast": " in the evening, it resulted in a complete damson-coloured coat, which was worn at an evening party, by Sir John Throckmorton. A wager for a thousand guineas was won by this feat, with three-quarters of an hour to spare.",
    "title": "Habits and men, with remnants of record touching the makers of both",
    "author": "Doran, Dr. (John), 1807-1878",
    "gutenbergReference": "68823",
    "hash": "de7c96a3df93ad04a5955d26432d484e7c997b360217f2293c8c97fb383dccab"
  },
  {
    "time": "18:15",
    "quoteFirst": "He has been for some years a victim to cataleptic attacks, on which, as is well known, Dr. Trevelyan is an authority. He proposes to call at about ",
    "quoteTime": "quarter past six",
    "quoteLast": " to-morrow evening, if Dr. Trevelyan will make it convenient to be at home.",
    "title": "The Memoirs of Sherlock Holmes",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "834",
    "hash": "63646b02107c34daf9ccd167558bf7f432e0f334997696500af3bd98ac15fe46"
  },
  {
    "time": "18:15",
    "quoteFirst": "Chattering women innumerable scurried by on the walk. His dollar watch showed a ",
    "quoteTime": "quarter past six",
    "quoteLast": " in the light from the ticket office window and John counted his papers.",
    "title": "A son of the city",
    "author": "Seely, Herman Gastrell; Arting, Fred J., 1875-1922 [Illustrator]",
    "gutenbergReference": "20708",
    "hash": "188b5e0ae3433da4abb02dbfedb28eb0b0f14831275c895d5ac8c6a2fe62a492"
  }
]