[
  {
    "time": "18:10",
    "quoteFirst": "Accordingly these intermediate numbers are expressed by a unit followed by the partitive case of an ordinal number, =viisiyhdeksättä=, _five of the ninth_ (set of ten), that is, 85. An exactly similar way of calculating can be traced in the Russian method of computing time, e.g. ",
    "quoteTime": "ten minutes past six",
    "quoteLast": " is represented by",
    "title": "A Finnish Grammar",
    "author": "Eliot, Charles, 1862-1931",
    "gutenbergReference": "59795",
    "hash": "cf03fa81d937fe10bb4497b7750229ed90cbab9af07f4ed7632d1c5a46a01f06"
  },
  {
    "time": "18:10",
    "quoteFirst": "_Westminster to Putney, Wednesday, April 14, 1841, ",
    "quoteTime": "6.10 p.m.",
    "quoteLast": "_",
    "title": "Boating",
    "author": "Woodgate, Walter Bradford, 1842-1920; Dadd, Frank, 1851-1929 [Illustrator]",
    "gutenbergReference": "37462",
    "hash": "949a261dad1eb121a5d982089fff88cbc88b9b5913528cd15f27106002e2f982"
  },
  {
    "time": "18:10",
    "quoteFirst": "",
    "quoteTime": "Ten minutes past six",
    "quoteLast": ". The late November afternoon had almost entirely faded, it would soon be dark. A quarter past six and Miss Dexter, looking continuously out of her window perceived the figure she had waited for so long at length approaching. Gay, Mr.",
    "title": "Crowded Out! and Other Sketches",
    "author": "Harrison, S. Frances (Susie Frances), 1859-1935",
    "gutenbergReference": "8652",
    "hash": "133541f07828e6b4cc16afe1f550928cc5d4c3c9ab78437922658cc5bd87eda0"
  },
  {
    "time": "18:10",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes past six",
    "quoteLast": " the parrots vanished in the dusk and true to its name a “six o’clock bee,” a species of large cicada, sent out its shrill whistle from the mangrove to which our canoe was tied. Here for the first time since we left Farnum’s we encountered mosquitoes and sand flies, but oil of tar did much to discourage them.",
    "title": "Our search for a wilderness",
    "author": "Niles, Blair, 1880-1959; Beebe, William, 1877-1962",
    "gutenbergReference": "75453",
    "hash": "9136d82289fcb11a0cacd8d9b25da3dd8fd6373952815ca5e69103edbe5585ac"
  },
  {
    "time": "18:10",
    "quoteFirst": "Notwithstanding the rain, the window was kept open and from time to time one of them went over to listen.  At ",
    "quoteTime": "ten minutes past six",
    "quoteLast": " o'clock, the Baron reported a distant rolling.  They all hurried downstairs, and soon the large carriage came up with the four horses still galloping, covered with mud up to their backs, steaming and blowing.",
    "title": "Mademoiselle Fifi",
    "author": "Maupassant, Guy de, 1850-1893",
    "gutenbergReference": "4788",
    "hash": "539f98d3ef23d3ec6f6d71e6a8a985b1cd86a060ff44ed796b0cb9b00dbecd1a"
  },
  {
    "time": "18:10",
    "quoteFirst": "This was the state of the game at the point at which this chapter opened. Seventeen for three had become twenty-four for three, and the hands of the clock stood at ",
    "quoteTime": "ten minutes past six",
    "quoteLast": ". Changes of bowling had been tried, but there seemed no chance of getting past the batsmen's defence. They were playing all the good balls, and refused to hit at the bad.",
    "title": "Mike and Psmith",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "10586",
    "hash": "935f882bf9b071fa302fe949473385ad0e33764664490fd7aa4d2dfa15ed0888"
  },
  {
    "time": "18:10",
    "quoteFirst": "We had a north-easterly breeze on leaving the ship which carried us up as far as the saltwater arm, arriving there at ",
    "quoteTime": "6.10 p.m.",
    "quoteLast": ", when the boats' crews went to supper; left there at 7 p.m., perfectly calm; arrived at the Firefly at 1.10 a.m.",
    "title": "Journal of Landsborough's expedition from Carpentaria, in search of Burke & Wills",
    "author": "Landsborough, William, 1825-1886",
    "gutenbergReference": "16243",
    "hash": "be421a898160b6ab189a00b672cbcf298537bc7c2b6f7a0542b1999bda8d6c55"
  },
  {
    "time": "18:10",
    "quoteFirst": "I saw the Bristol Channel beneath me as I broke from the clouds, but, having still some petrol in my tank, I got twenty miles inland before I found myself stranded in a field half a mile from the village of Ashcombe.  There I got three tins of petrol from a passing motor-car, and at ",
    "quoteTime": "ten minutes past six that evening",
    "quoteLast": " I alighted gently in my own home meadow at Devizes, after such a journey as no mortal upon earth has ever yet taken and lived to tell the tale.  I have seen the beauty and I have seen the horror of the heights--and greater beauty or greater horror than that is not within the ken of man.",
    "title": "Tales of Terror and Mystery",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "537",
    "hash": "c9970f15268a16de674cdab927ffaca5d6846d530ea8039856c085460a2f9610"
  },
  {
    "time": "18:10",
    "quoteFirst": "The attack which commenced at ",
    "quoteTime": "ten minutes past six",
    "quoteLast": " on the morning on November 18th--a day of ice-covered slushiness--was held up owing to the insufficiency of the artillery barrage and the heavy enemy machine gun fire. At 7.42 a.m. the message came in to the Battalion from the right hand Company that the Company Commander was wounded and that a Sergeant and about ten men were holding the right flank.",
    "title": "The Seventeenth Highland Light Infantry (Glasgow Chamber of Commerce Battalion)",
    "author": "Arthur, John W. (John William), 1848-1921 [Editor]; Munro, Ion S. (Ion Smeaton), 1887-1970 [Editor]",
    "gutenbergReference": "20136",
    "hash": "bb19b81bc6afd8d45640f6473c8a4e3ff457bf29a12d40228d68b0431c182cad"
  },
  {
    "time": "18:10",
    "quoteFirst": "I used to hear commanding officers say that they had certainly noticed this in regard to their own ships, and there are not lacking actual records of these methods, especially in the case of the slow-moving sailing Q-ships who could be seen across the sea for a long time; and it was part of these tactics to carry out this second attack just before night came on. Thus at ",
    "quoteTime": "6.10 p.m.",
    "quoteLast": ", being now in Lat. 47.37 N., Long. 6.38 W., _Mitchell_ again sighted a submarine, this time 4 miles away on the port quarter. The schooner kept her course, the submarine overtook her, and at 6.",
    "title": "Q-Ships and Their Story",
    "author": "Chatterton, E. Keble (Edward Keble), 1878-1944",
    "gutenbergReference": "54338",
    "hash": "fef191a4e23c778b15ca5d172e981f7a46e44e3c3bd6d2256ebeeeea393baf55"
  }
]