[
  {
    "time": "18:20",
    "quoteFirst": "Our soundings continued from ",
    "quoteTime": "forty to seven",
    "quoteLast": "ty fathom, till the eighth of December, when, about six o'clock in the morning, we saw land bearing from S.W. to W. by S. and appearing like many small islands. At noon it bore from W. by S. to S.S.W.",
    "title": "A General History and Collection of Voyages and Travels — Volume 12\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14423",
    "hash": "081f55724062af67590a6eaebf808ea0ddc5645d287c512bdef45027c91d8822"
  },
  {
    "time": "18:20",
    "quoteFirst": "\"About ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": ".\"",
    "title": "The Lost Despatch",
    "author": "Lincoln, Natalie Sumner, 1881-1935",
    "gutenbergReference": "24204",
    "hash": "48dfcea31ae1be81c1d0f975f280fd578ed240cbba0a3e2a8904d099e086c324"
  },
  {
    "time": "18:20",
    "quoteFirst": "The last attack continued, according to Captain Hillyar, from 5.35 till ",
    "quoteTime": "6.20 P. M.",
    "quoteLast": ", when the “Essex” struck. The entire battle lasted from four o’clock until the surrender. The carnage was frightful and useless. Porter declared that fifty-eight of his crew were killed.",
    "title": "History of the United States of America, Volume 8 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "73057",
    "hash": "846e8dc051bd46e86f29d8de90c3bc47d8086e4417430f4980ce67ca70c639db"
  },
  {
    "time": "18:20",
    "quoteFirst": "\"All right!  Six-thirty, mind, and chokers!\" said Brown, not a little relieved to have scraped up two friends for the festive occasion.  At the appointed time--or rather before the appointed time, for they arrived at ",
    "quoteTime": "twenty minutes past six",
    "quoteLast": "--our two heroes, arrayed in their Sunday jackets and white ties, presented themselves at the house of their host.  They had \"put it on\" considerably in order to get ahead of the doctor's party; for they considered that--as Parson expressed it--\"it would be a jolly lot less blushy work\" to be there before the head master arrived.",
    "title": "The Willoughby Captains",
    "author": "Reed, Talbot Baines, 1852-1893",
    "gutenbergReference": "21044",
    "hash": "39ffcdd0a60b0948ad30f6b8a587b1920c459e56d041e5faaea0dda1631b4dcd"
  },
  {
    "time": "18:20",
    "quoteFirst": "“The enemy from the smoothness of the water and the impossibility of reaching him with our carronades and the little apprehension that was excited by our fire, which had now become much slackened, was enabled to take aim at us as at a target; his shot never missed our hull and my ship was cut up in a manner which was perhaps never before witnessed; in fine, I saw no hopes of saving her, and at ",
    "quoteTime": "20 minutes after 6",
    "quoteLast": " P.",
    "title": "The ships and sailors of old Salem",
    "author": "Paine, Ralph Delahaye, 1871-1925",
    "gutenbergReference": "73759",
    "hash": "b79e363b49e184c7e55a0ce7729545859a521b731488370a8fa175031194eeac"
  },
  {
    "time": "18:20",
    "quoteFirst": "Like a small edition of Lowell's \"dear common flower\" is the TALL DANDELION, or AUTUMNAL HAWKBIT (Leontodon autumnale), its slender, wiry, branching scape six inches to two feet high, terminated by several flower-heads, each on a separate peduncle, which is usually a little thickened and scaly just below it. Only ",
    "quoteTime": "forty to seven",
    "quoteLast": "ty five-toothed ray florets spread in a flat golden disk from an oblong involucre. They close in rainy weather and at night.",
    "title": "Wild Flowers\nAn Aid to Knowledge of Our Wild Flowers and Their Insect Visitors",
    "author": "Blanchan, Neltje, 1865-1918",
    "gutenbergReference": "3003",
    "hash": "b8129236565833653b518bb5ebb66842d4ad39dd0592ecdff33e6b2934e4c657"
  },
  {
    "time": "18:20",
    "quoteFirst": "The bloody work continued till but a handful was left. Livy and Polybius place the killed at from ",
    "quoteTime": "forty to seven",
    "quoteLast": "ty thousand men. Varro had already escaped with a mere squad of horse. Æmilius Paullus died, sword in hand, seeking to stem the tide of disaster.",
    "title": "Great captains",
    "author": "Dodge, Theodore Ayrault, 1842-1909",
    "gutenbergReference": "71713",
    "hash": "8c7a195a2110a500899581b57808eaa9e442751e26c7b5498366e15d8dda36b4"
  },
  {
    "time": "18:20",
    "quoteFirst": "creek now turned to east-north-east, and the wide valley was bounded by low schist hills to the north and the sandstone range we had just passed to the south; except in the lower part of the valley and a few small patches on the hills the country was very poor and stony, triodia taking the place of the grass; water was abundant in the bed of the creek, where it formed large permanent pools, between which there was a small stream of running water in the upper part of the creek, but lower down the channel was dry between the pools; at 1.0 p.m. camped on the right bank of the creek; crossed to the left bank of the creek at ",
    "quoteTime": "6.20 p.m.",
    "quoteLast": " and followed it north-east one hour, when the creek turned east and our course was over stony ridges; it was now found that one of the horses was missing, having been lost in one of the dense thickets on the bed of the creek. Mr. H.",
    "title": "Journals of Australian Explorations",
    "author": "Gregory, Augustus Charles, 1819-1905; Gregory, Francis Thomas, 1821-1888",
    "gutenbergReference": "10461",
    "hash": "88d8826f9bcabd96d1865b8dc6eaf6340ec77ed67ce402a273717816702fe581"
  },
  {
    "time": "18:20",
    "quoteFirst": "\"_",
    "quoteTime": "6.20 p.m.",
    "quoteLast": "_",
    "title": "Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.",
    "author": "Lodge, Oliver, Sir, 1851-1940",
    "gutenbergReference": "51086",
    "hash": "a486de79e80dc2edd47b75593627893a064070fdf5a0e46faa8d95c06ee452c5"
  },
  {
    "time": "18:20",
    "quoteFirst": "",
    "quoteTime": "6.20 p.m.",
    "quoteLast": "  North Walsham. 6.20 p.m.  Stalham.",
    "title": "Rogers' Directory of Norwich and Neighbourhood",
    "author": "Rogers, Edmund Dawson, 1823-1910",
    "gutenbergReference": "64006",
    "hash": "9d5720004cc62135b1f6cdabb1504b600046774c31967ab1f2dda6919b8fbf6b"
  }
]