[
  {
    "time": "18:37",
    "quoteFirst": "It left there on Thursday, May 15, at 9.52 A. M., and arrived at Trepassey Bay at ",
    "quoteTime": "6.37 P. M.",
    "quoteLast": " (New York time 5.37 P. M.).",
    "title": "Aircraft",
    "author": "David, Evan John, 1877-1961",
    "gutenbergReference": "74358",
    "hash": "2e2f6ca020435a99525225cd44e6fb1409dd6b90f168ada2d6812d2910ed0ba0"
  },
  {
    "time": "18:37",
    "quoteFirst": "; on the 30th, rises at 9:25 a. m., sets at 9:29 p. m. No change in diameter, which remains at 3.6″. On the 16th, at ",
    "quoteTime": "6:37 p. m.",
    "quoteLast": ", 34′ north of the moon.",
    "title": "The Chautauquan, Vol. 05, July 1885, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55444",
    "hash": "d07646cf762cda4ade9a4f62b3eeece531a1c725228d29dc69a751dc3f07924c"
  },
  {
    "time": "18:37",
    "quoteFirst": "The second launch attempt started at ",
    "quoteTime": "6:37 p.m.",
    "quoteLast": ", August 26, with the Atlas-Agena B and Mariner II ready on the pad. At 9:52 p.m., T minus 100 minutes, a 40-minute hold was called to replace the Atlas main battery. By 10:37, with 95 minutes to launch, all spacecraft systems were ready to go.",
    "title": "Mariner Mission to Venus",
    "author": "Jet Propulsion Laboratory (U.S.)",
    "gutenbergReference": "54585",
    "hash": "e9e164661c0e0268c23717bfa581d2f2bd2aaa6b919a7aa5b5f8b9b3b12fdade"
  },
  {
    "time": "18:37",
    "quoteFirst": "In 1727, whilst the merchantman of which he was then mate was on the voyage home from Jamaica, two mischievous imps of black boys, inquisitive to know whether some liquor spilt on deck was rum or water, applied a lighted candle to it. It proved to be rum, and when the officers and crew, who were obliged to take to the boats in consequence, were eventually picked up by a Newfoundland fishing vessel, unspeakable sufferings had reduced their number from ",
    "quoteTime": "twenty-three to seven",
    "quoteLast": ", and these had only survived by feeding on the bodies of their dead shipmates. In memory of that harrowing time Boys adopted as his seal the device of a burning ship and the motto: \"From Fire, Water and Famine by Providence Preserved.",
    "title": "The Press-Gang Afloat and Ashore",
    "author": "Hutchinson, J. R. (John Robert), 1858-1921",
    "gutenbergReference": "6766",
    "hash": "980c7cf383509f04d8971cc13c3e73bcf90f0bc48a13362e7fa32a00923e91c1"
  },
  {
    "time": "18:37",
    "quoteFirst": "It was his duty to receive the messages, and in due course he ought to have received the one from Hildon, signifying that the expected train (called in familiar terms at Hallingham the seven o'clock train, although it came in five minutes sooner) had duly quitted Hildon. This message was due somewhere about ",
    "quoteTime": "twenty-three minutes to seven",
    "quoteLast": ", and it came this evening as usual quite punctually. No sooner had it been received than James Eales, who wanted to absent himself for a short while on an errand to the town, asked one of the men to take his place.",
    "title": "Oswald Cray: A Novel",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "58188",
    "hash": "e6777e3c85c5331597b40cd0494a82224f22d60ed49c5458a0246efc38282fa5"
  },
  {
    "time": "18:37",
    "quoteFirst": "Now, though she had imagined her gay spirit dead with childhood, she began to be visited by its ghost. She amused herself on shipboard with a thousand things, and a thousand thoughts which made her feel the best of \"chums\" with her new friend and companion, Angela May. \"I've come back from ",
    "quoteTime": "twenty-three to seven",
    "quoteLast": "teen,\" she thought, and pretended that there had never been an Angela di Sereno, that scornful young person who had forbidden the prince to come near her on learning that there was another whom he should have married instead of Millionaire Merriam's daughter.",
    "title": "The Port of Adventure",
    "author": "Williamson, C. N. (Charles Norris), 1859-1920; Williamson, A. M. (Alice Muriel), 1869-1933",
    "gutenbergReference": "11016",
    "hash": "7505c7b6a6521af4c9ccef1343b683442f32fd5570c219852176a3e0dbd17dfa"
  },
  {
    "time": "18:37",
    "quoteFirst": "Between thirty and forty members, or about one half of the Federalists, carried their opposition to that point. The bill raising the direct tax to six million dollars passed the House, December 22, by a vote of one hundred and six to fifty-three, and passed the Senate, January 5, 1815, by ",
    "quoteTime": "twenty-three to seven",
    "quoteLast": ". Dallas and Eppes hoped to raise about twenty million dollars through the new taxation, or twice what had been previously attempted. Jefferson held that these taxes could not be paid, and expressed his opinion without reserve.",
    "title": "History of the United States of America, Volume 8 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "73057",
    "hash": "d37145fc8351b4c5b57a5f7c7d1836bf8a1dd0ab3251f1503c5de7c3318b49be"
  },
  {
    "time": "18:37",
    "quoteFirst": "Just then the whistle sounded. The game was over and the regulars had won by a score of ",
    "quoteTime": "twenty-three to seven",
    "quoteLast": "teen!",
    "title": "Garry Grayson at Lenox High",
    "author": "Stratemeyer, Edward, 1862-1930; Rogers, Walter S. (Walter Stanton), 1870-1937 [Illustrator]",
    "gutenbergReference": "75746",
    "hash": "4170f50174a46959a2e8d6e0c9e776c32905a6c9c0bf874769e7cf82b1de563f"
  }
]