[
  {
    "time": "18:39",
    "quoteFirst": "(12) The number of churches and chapels had grown from six hundred and twenty-six to one thousand three hundred and fifteen. Within the last twenty years religious houses for men had increased from ",
    "quoteTime": "twenty-one to seven",
    "quoteLast": "ty-three, and convents for religious sisters, from ninety-seven to two hundred and thirty-nine. Catholic schools and colleges had more than doubled their number, being now one thousand three hundred, whilst a little over twenty years ago it was five hundred.",
    "title": "Pius IX. And His Time",
    "author": "Dawson, Æneas MacDonell, 1810-1894",
    "gutenbergReference": "29143",
    "hash": "c3dc1f233e76f5991edcee263eeb1d0c18cefc7fd50ced14843438b77651fe85"
  },
  {
    "time": "18:39",
    "quoteFirst": "The Senate, by nineteen votes to eight, sustained Smith; nor did one New England senator, Federalist or Republican, vote for the protection offered by Kentucky and Virginia. The bill went to a third reading by a vote of ",
    "quoteTime": "twenty-one to seven",
    "quoteLast": ", and April 28, having passed the Senate as Smith reported it without a division, was sent back to the House for concurrence.",
    "title": "History of the United States of America, Volume 5 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "72668",
    "hash": "3230c50ee6146bfe945769425f2d3a258be10da132a31df3d183bf0f8395da27"
  },
  {
    "time": "18:39",
    "quoteFirst": "_The peril of religion is that vital experience shall be resolved into a formula of explanation, and that men, grasping the formula, shall suppose themselves thereby to possess the experience._ If one inquires what air is, the answer will probably be a formula stating that oxygen and nitrogen mixed in proportions of ",
    "quoteTime": "twenty-one to seven",
    "quoteLast": "ty-nine make air. But air in experience is not a formula. Air is the elixir we breathe and live thereby.",
    "title": "The Meaning of Faith",
    "author": "Fosdick, Harry Emerson, 1878-1969",
    "gutenbergReference": "40482",
    "hash": "693f7b5b4413aae096c5d2b89ace262fb3bc856f32737c38c12b8ca22f7a21d2"
  },
  {
    "time": "18:39",
    "quoteFirst": "NEAR KENNESAW MOUNTAIN, October 4, ",
    "quoteTime": "6:39 P.M.",
    "quoteLast": "",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "hash": "a6dcb76d8e8f2421064b440a121fa26fabcf1cc69d585d43922beb6045c3296b"
  }
]