[
  {
    "time": "18:30",
    "quoteFirst": "\"I want to tell you something, Joe,\" he whipped back: \"I'm up in the morning at ",
    "quoteTime": "half-past six",
    "quoteLast": ".  I 've got the place open by eight.  It's seldom I 'm through before ten at night--and twelve of a Saturday night.  Do you know, this is the first holiday I 've had for twelve years, barring Sundays and bank holidays!  And on them I 'm too tired to do anything.  I 'm as hard worked as you are.",
    "title": "Changeling, and Other Stories",
    "author": "Byrne, Donn, 1889-1928",
    "gutenbergReference": "59892",
    "hash": "0956ff9dfa0c8805e7ed740f52c574b72b4af0c450913af84425e4221f3be380"
  },
  {
    "time": "18:30",
    "quoteFirst": "Mr. Bounderby, who had been in danger of bursting in silence, interposed here with a project for postponing the family dinner till ",
    "quoteTime": "half-past six",
    "quoteLast": ", and taking Mr. James Harthouse in the meantime on a round of visits to the voting and interesting notabilities of Coketown and its vicinity.",
    "title": "Hard Times",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "786",
    "hash": "a4886bd600d5ad86a8dfb2a4844aeee50dee9ccfeafb3fe96d777834178d3305"
  },
  {
    "time": "18:30",
    "quoteFirst": "As soon as the lesson was over I hurried home, for _Mütterchen_ and I had seats for the _Zauberflöte_ that evening. We had an early supper in our rooms, for the opera began at ",
    "quoteTime": "half-past six",
    "quoteLast": ". I had not heard a Mozart opera since last September, when the Mozart-cycle was held in the Residenz Theatre. Then I enjoyed _Cosi fan tutte_, with Fritzi Scheff as Despina. The Residenz Theatre is an ideal place to hear Mozart.",
    "title": "An American Girl in Munich: Impressions of a Music Student",
    "author": "Daniels, Mabel W. (Mabel Wheeler), 1878-1971",
    "gutenbergReference": "46102",
    "hash": "2e57c798e5e5341b78aed560a0617aa0fa4e6b1f87ca443baabde96d44af8afc"
  },
  {
    "time": "18:30",
    "quoteFirst": "Brown could not drop his work, as his clerks did, regardless of importance, when the clock pointed to the hour of five--and on this particular day he had been in close consultation with one of his out of town drummers, and in planning the fall campaign of business the time had sped so rapidly that he was surprised to find it ",
    "quoteTime": "half past six",
    "quoteLast": " when the commercial man left him--and as he left the street car he half wished he had kept the cook for a day or two until he was fairly initiated, for he was hungry--very--and did not want to wait to cook a dinner. But thinking: “I’ll broil a steak and make some coffee,” he walked up the steps and into the house with a tolerably light heart.",
    "title": "Dramatized Readings: Recitations in Poetry and Prose, Illustrated with Tableaux\r\nPreston Library No. 1",
    "author": "Yendes, Lucy A., 1851-",
    "gutenbergReference": "54384",
    "hash": "78260e121897cac39bbc50bdefcc7eb4cb27751de2ca6bd4fb44bc4a4e5f76f3"
  },
  {
    "time": "18:30",
    "quoteFirst": "Start before four o’clock for Lentiseves, and the guide, as it grows dark, declares he has lost the road, and does not know which of the two to take. We take the right, and are so long in finding the place that we are sure of being wrong. Arrive at Lentiseves by ",
    "quoteTime": "half-past six",
    "quoteLast": ". The Judge in his hovel issues his billet and leads us to a miserable cot. I ask for a better house. There is none.",
    "title": "Under England's flag",
    "author": "Boothby, Charles, 1786-1846; Boothby, Cecilia Elizabeth, -1925 [Compiler]; Boothby, Martha Serena, -1909 [Compiler]",
    "gutenbergReference": "70149",
    "hash": "e47fae6e1d9e3ed18125cf6f62ff2143429b59f0d56570e0f89d98099c682f2d"
  },
  {
    "time": "18:30",
    "quoteFirst": "And though the people up-stairs ran a sewing-machine in the evening, there were no rows. Mr. Brian did some kind of work on the docks, and went away early, coming back at ",
    "quoteTime": "half-past six",
    "quoteLast": " or so. He was a nice, steady sort of fellow; and though he had protested vigorously against a “raft of boys” keeping house, after Dil came he was very friendly.",
    "title": "In Wild Rose Time",
    "author": "Douglas, Amanda M., 1831-1916; Goss, John, 1886-1963 [Illustrator]",
    "gutenbergReference": "36907",
    "hash": "4106318461ac7b45fa4dfe2e6ba7b44e5089f44626410d428cd8ccd62d1f5846"
  },
  {
    "time": "18:30",
    "quoteFirst": "A glance at the clock showed me that it was close on ",
    "quoteTime": "half-past six",
    "quoteLast": ".",
    "title": "Greensea Island: A Mystery of the Essex Coast",
    "author": "Bridges, Victor, 1878-1972",
    "gutenbergReference": "66969",
    "hash": "f27ee44c6b2568fa21dfa1a2a115854df914d441d5ef57223190f3915d719355"
  },
  {
    "time": "18:30",
    "quoteFirst": "Occupied with these thoughts, Lustucru went out one morning at about ",
    "quoteTime": "half-past six",
    "quoteLast": ", to take a walk on the quay. As he crossed the threshold, he noticed on the other side of the street a large woman, dry and angular, clothed in cheap, flashy colors. This woman had sunken eyes, a copper-colored complexion, the nose of a bird of prey, and a face as wrinkled as an old apple.",
    "title": "The Story of a Cat",
    "author": "La Bédollière, Emile de, 1812-1883; Hopkins, Livingston, 1846-1927 [Illustrator]; Aldrich, Thomas Bailey, 1836-1907 [Translator]",
    "gutenbergReference": "27472",
    "hash": "3298b94999d735f86c97255cb30ef830a98c3c962d894bf077f88e72b70a2f14"
  },
  {
    "time": "18:30",
    "quoteFirst": "We continued along the Nile at about a mile's distance from it, and, after advancing near three miles, came in sight of a large village called Derreira; on the opposite side of the Nile, and beyond that, about four miles on the same side, is Deleb, a large village, with the shrine of a famous saint of that name. The country here is more cultivated and pleasant than that which we had passed; there is a low ridge of hills in the way. At ",
    "quoteTime": "half past six in the evening",
    "quoteLast": " of the 2d of October we arrived at Wed Baal a Nagga. The village is a very large one, belonging to a Fakir, a saint of the first consideration in the government of Chendi.",
    "title": "Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "56502",
    "hash": "718c164871e7a1e3bbdfa6479f6be8436d07cab37a27c53baf07f9bb48f265f4"
  },
  {
    "time": "18:30",
    "quoteFirst": "' In a neighbouring room the assassin was being interrogated by the Ministers Decaze and Pasquier, with the bloody dagger on the table before them; while on the stage the ballet of 'Don Quixote' was being performed in presence of an enthusiastic public. In the course of the night the king arrived, and his nephew expired in his arms at ",
    "quoteTime": "half-past six",
    "quoteLast": " the next morning, begging that his murderer might be forgiven, and entreating the duchess not to give way to despair.\"",
    "title": "Old and New Paris: Its History, Its People, and Its Places, v. 1",
    "author": "Edwards, H. Sutherland (Henry Sutherland), 1828-1906",
    "gutenbergReference": "42231",
    "hash": "bdf37bf7c0f8c3d3acb27e59c742376d4c40dda309ac5dbf5082fa49bb81e6e4"
  },
  {
    "time": "18:30",
    "quoteFirst": "At about ",
    "quoteTime": "half-past six",
    "quoteLast": " her son came home, tired now, rather pale, and somewhat wretched. He was miserable, though he did not know it, because he had let her go alone.",
    "title": "Sons and Lovers",
    "author": "Lawrence, D. H. (David Herbert), 1885-1930; Macy, John Albert, 1877-1932 [Author of introduction, etc.]",
    "gutenbergReference": "47634",
    "hash": "5e7a9d46749cae5aed0294688f3314eecaef88b584f03bd2ff66afdcd33cbb3a"
  },
  {
    "time": "18:30",
    "quoteFirst": "\"No--yes,\" said Leicester; \"you might come about ",
    "quoteTime": "half-past six",
    "quoteLast": " to-night. I may want you, and will you bring me an evening newspaper?\"",
    "title": "The Man Who Rose Again",
    "author": "Hocking, Joseph, 1860-1937",
    "gutenbergReference": "33964",
    "hash": "3eda5d155f5d45012c4d63d7429bafc4c547d4deecdf9d93a97bb7ec24cb22d1"
  },
  {
    "time": "18:30",
    "quoteFirst": "It was ",
    "quoteTime": "6:30 P.M.",
    "quoteLast": " when Rainey walked into Morfett’s quarters. Morfett sat in a chair looking bored with the whole proceedings. Duncan said, “The ship sails in thirty minutes. Let’s go and get something to eat.",
    "title": "Border guard",
    "author": "Whitehead, Don, 1908-1981",
    "gutenbergReference": "72689",
    "hash": "272be76f3e31d7d6ddf42bac2794da7b63a71c1afb9ec7605a80fb4511687278"
  },
  {
    "time": "18:30",
    "quoteFirst": "And my aunt Vivian dines at ",
    "quoteTime": "half-past six",
    "quoteLast": ".' So in all love we parted; I to the Hall, They to the village. It was noised next noon That chickens had been miss'd at Syllabub Farm.",
    "title": "A Century of Parody and Imitation",
    "author": "Jerrold, Walter, 1865-1929 [Editor]; Leonard, R. M. (Robert Maynard) [Editor]",
    "gutenbergReference": "64229",
    "hash": "cae3a6468b8ae4c44dace11b62ef2de4dc29a3d80583e7a28d0e39acbd4f9cc2"
  },
  {
    "time": "18:30",
    "quoteFirst": "And my Aunt Vivian dines at ",
    "quoteTime": "half-past six",
    "quoteLast": ".' So in all love we parted: I to the Hall, They to the village. It was noised next noon That chickens had been missed at Syllabub Farm.",
    "title": "Poetical Ingenuities and Eccentricities",
    "author": "Dobson, William T. [Editor]",
    "gutenbergReference": "40124",
    "hash": "78a4628b9f72cee36546390ff42d9fa2f213672195695b6e1d161dc3408fed0f"
  },
  {
    "time": "18:30",
    "quoteFirst": "Colic and diarrhœa. Uneasiness when lying down. 735. Leucorrhœa. The period sets in 8 days before its time. Profuse menses. At ",
    "quoteTime": "half past 6",
    "quoteLast": ", lancination in the left gums. At 7, lancinations in the jaw. 740. Tightness at the root of the nose. Numbness of the right arm. At 9, whizzing in the right ear.",
    "title": "Dr. B. Mure's materia medica",
    "author": "Mure, Benoît, 1809-1858; Hempel, Charles J. (Charles Julius), 1811-1879 [Translator]",
    "gutenbergReference": "70350",
    "hash": "3c356ba7f094586592692fdb92789013325c9a92fb4bf10c3774f69ff35139f3"
  },
  {
    "time": "18:30",
    "quoteFirst": "It was only ",
    "quoteTime": "half-past six",
    "quoteLast": ". Maude felt an impulse to recall the picturesque stoic and bid him wait in the surgery until the omnibus passed; but honesty is a rare quality, and the stranger, by pleasing him, inspired him with mistrust. An observant man, he noticed that John Smith spoke French like a Frenchman: a Parisian could have detected the difference, for his accent was that of Guernsey: but Maude had learned modern languages at a public school.",
    "title": "Love in chief",
    "author": "Weekes, R. K. (Rose Kirkpatrick), 1874-1956",
    "gutenbergReference": "73491",
    "hash": "b2d3e0bc683b26ee607b46f2cb85b4d0767bf44821723b301568ad57ed66661b"
  },
  {
    "time": "18:30",
    "quoteFirst": "It was half-past four when I reached the hut. Suddenly it popped into my head that we ought to have a Santa Claus. At ",
    "quoteTime": "half-past six",
    "quoteLast": " Santa walked in through the door. It was Pat in a big red nose, a red peaked cap, much white cotton-batting beard and whiskers, rubber boots, the Chief’s fur coat, covered over for the night with turkey-red bunting, and a fat pack slung over one shoulder.",
    "title": "The Uncensored Letters of a Canteen Girl",
    "author": "Morse, Katharine Duncan, 1888-",
    "gutenbergReference": "51495",
    "hash": "4233a643082359e1b4f4244b61219268b2f9d2a2a9014b3acc736f4a90ffe3ab"
  },
  {
    "time": "18:30",
    "quoteFirst": "That evening, at ",
    "quoteTime": "half past six",
    "quoteLast": ", as he entered the Campardons’ apartments without ringing, he came suddenly upon the architect and Gasparine kissing each other in the ante-room. The latter, who had just come from the warehouse, had not even given herself time to close the door. Both stood stock-still.",
    "title": "Piping hot! (Pot-bouille)",
    "author": "Zola, Émile, 1840-1902; Moore, George, 1852-1933 [Author of introduction, etc.]; Bellenger, Georges, 1847-1918 [Illustrator]",
    "gutenbergReference": "54686",
    "hash": "4d3f8735a97ab56e38761695473fd32df52aebbd26ad5db33ae7e9f92b09edcf"
  },
  {
    "time": "18:30",
    "quoteFirst": "An invitation for Saturday evening from M. and Mme. Delessert came with it. I am already engaged to dinner, at ",
    "quoteTime": "half past six",
    "quoteLast": ", for the same day.",
    "title": "Letters of Asa Gray; Vol. 1",
    "author": "Gray, Asa, 1810-1888; Gray, Jane Loring, 1821-1909 [Editor]",
    "gutenbergReference": "55986",
    "hash": "124b22a67ba0611fbc28e83b0837d6c3a4330340bdf8ac948a829cbde50765d6"
  }
]