[
  {
    "time": "18:30",
    "quoteFirst": "On the evening of his sudden departure from Hawstead, at about ",
    "quoteTime": "half-past six",
    "quoteLast": ", the house-party was thrown into a state of great concern by the amazing announcement that Mrs. Bainbridge had lost her jewels--the unique string of precious stones which had once belonged to the late Sultan Abdul Hamid! Mrs.",
    "title": "The Golden Face: A Great 'Crook' Romance",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "27705",
    "hash": "00be4df76bada2d368f5114e52049cb1c0e22cd1f55268bd69e4b021ad860fcc"
  },
  {
    "time": "18:30",
    "quoteFirst": "had well thought over the fresh defeat he had experienced, when he perfectly comprehended the complete isolation into which he had just fallen, on seeing his fresh hope left behind him, he was seized as with a vertigo, and sank back in the large armchair in which he was seated. Then God took pity on the unhappy prince, and sent to console him sleep, the innocent brother of death. He did not wake till ",
    "quoteTime": "half-past six",
    "quoteLast": ", that is to say, till the sun shone brightly into his chamber, and Parry, motionless with fear of waking him, was observing with profound grief the eyes of the young man already red with wakefulness, and his cheeks pale with suffering and privations.",
    "title": "Ten Years Later",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "1258",
    "hash": "9524ee5d40fa327d166235ac9a05b2de2392523da7720ead68a39fdfb41aaf45"
  },
  {
    "time": "18:30",
    "quoteFirst": "Morning Prayer was to begin constantly, every day in the year, at half-past five o’clock. Evening Prayer every night. On every Sunday, besides a short prayer with a psalm or hymn early in the morning, full Prayers and a Sermon at ten; the same at three in the afternoon; a short prayer and a hymn at ",
    "quoteTime": "half-past six",
    "quoteLast": " in the evening; the first Lesson to be read at dinner; the same at supper; and a short hymn at each meal.",
    "title": "The Life of the Rev. George Whitefield, Volume 2 (of 2)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "62023",
    "hash": "557ce3c1daaf9fee85d719277f4d465a999a64ef5f4007a2720e1faf4301d38f"
  },
  {
    "time": "18:30",
    "quoteFirst": "It was about ",
    "quoteTime": "half-past six",
    "quoteLast": " and the combat at St. Amand seemed to grow fiercer than ever.  Blücher had moved his forces to that side, and it was a favorable moment to carry the other part of the village, but this column forced us to wait.",
    "title": "Waterloo: A sequel to The Conscript of 1813",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "31289",
    "hash": "4452ad33dde3feac6fd1e23445e034a4b7236074ab3a22f11caea307b3a1a2af"
  },
  {
    "time": "18:30",
    "quoteFirst": "And within five minutes of his waking at his usual hour of six it was again busy--and curious. For he and Cotherstone, both keen business men who believed in constant supervision of their workmen, were accustomed to meet at the yard at ",
    "quoteTime": "half-past six",
    "quoteLast": " every morning, summer or winter, and he was wondering what his partner would say and do--and look like.",
    "title": "The Borough Treasurer",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "20630",
    "hash": "79d4981348402f703966f63abf0e15f7a8088650a363fd32654e71245ab9bd7e"
  },
  {
    "time": "18:30",
    "quoteFirst": "“It is the most barefaced lie in the world, my Nero,” said he, addressing his dog, “this boasted liberty of man! Now, here am I, a free-born Englishman, a citizen of the world, caring--I often say to myself--caring not a jot for Kaiser or Mob; and yet I no more dare smoke this cigar in the Park at ",
    "quoteTime": "half-past six",
    "quoteLast": ", when all the world is abroad, than I dare pick my Lord Chancellor’s pocket, or hit the Archbishop of Canterbury a thump on the nose. Yet no law in England forbids me my cigar, Nero! What is law at half-past eight was not crime at six and a half! Britannia says, ‘Man, thou art free, and she lies like a commonplace woman.",
    "title": "\"My Novel\" — Complete",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7714",
    "hash": "4d732fae240ff4129f3f39881e2f7f8c22a97796149ceac89d2efca75662b0ba"
  },
  {
    "time": "18:30",
    "quoteFirst": "We went to bed rather fatigued, but not so much so as to hinder us getting up this morning to mount Skiddaw. It promised all along to be fair, and we had fagged and tugged nearly to the top, when, at ",
    "quoteTime": "half-past six",
    "quoteLast": ", there came a Mist upon us and shut out the view. We did not, however, lose anything by it: we were high enough without mist to see the coast of Scotland--the Irish Sea--the hills beyond Lancaster--and nearly all the large ones of Cumberland and Westmoreland, particularly Helvellyn and Scawfell.",
    "title": "Letters of John Keats to His Family and Friends",
    "author": "Keats, John, 1795-1821; Colvin, Sidney, 1845-1927 [Editor]",
    "gutenbergReference": "35698",
    "hash": "8328eca9960fc4c579c8619273434c5a1086cace3e36f005881cb075f38cac6c"
  },
  {
    "time": "18:30",
    "quoteFirst": "The monoplane sprang forward but again it touched in the grass at the end of the improvised roadway and the strain on the plane truss became alarmingly apparent. Twice more the start was attempted on an enlarged runway, and each time the propellers were shut off just in time to prevent an accident. At ",
    "quoteTime": "half past six",
    "quoteLast": " the two boys, hot and dusty, their shoes and clothing still wet and heavy from crawling on the dusty ground, stopped for rest in half despair.",
    "title": "Battling the Bighorn; or, The Aeroplane in the Rockies",
    "author": "Sayler, H. L. (Harry Lincoln), 1863-1913; Nuyttens, Josef Pierre, 1885-1960 [Illustrator]",
    "gutenbergReference": "58381",
    "hash": "c60b4532e2c16356fb20c852b0d0365f8df48c3dd984c1c4fbef4360ce460230"
  },
  {
    "time": "18:30",
    "quoteFirst": "After this he used to walk till dinner-time at five. Before the family grew up, they used to dine early, at half-past one, and had a meat-tea at ",
    "quoteTime": "half-past six",
    "quoteLast": ".",
    "title": "Prairie Farmer, Vol. 56: No. 3, January 19, 1884.\nA Weekly Journal for the Farm, Orchard and Fireside",
    "author": "Various",
    "gutenbergReference": "22040",
    "hash": "ba8a797941b346de83aa0e45fe77ab2bb54fedc4cef8779d789b63fe1240baa8"
  },
  {
    "time": "18:30",
    "quoteFirst": "At last at ",
    "quoteTime": "half-past six",
    "quoteLast": " the thrum of a car was heard, and a few minutes later a long, raking, dark-green touring car dashed up to the door of the modest manse.  The minister hurried out to welcome his guest, and then stopped dead short in sheer astonishment.",
    "title": "The Spy in Black",
    "author": "Clouston, J. Storer (Joseph Storer), 1870-1944",
    "gutenbergReference": "33996",
    "hash": "95b052cf4d9d82cfeaade26ce80fcc8af40d36d4991ef16942902573d4432d2c"
  }
]