[
  {
    "time": "18:45",
    "quoteFirst": "After the very early morning she did not dare go outdoors lest he should come in her absence. The General went off to his club to be out of the way. At ",
    "quoteTime": "a quarter to seven",
    "quoteLast": " he opened the door with his latch-key and came in, more than half-expecting to find an overcoat which did not belong to him in the hall. There was none; and he went on to the drawing-room with a vague sense of disappointment.",
    "title": "Mary Gray",
    "author": "Tynan, Katharine, 1861-1931; Taffs, C. H. (Charles H.), 1876-1964 [Illustrator]",
    "gutenbergReference": "20201",
    "hash": "33c5732e9aa766e020690fed28778eb26038fcc1c52cef70a084086df547f157"
  },
  {
    "time": "18:45",
    "quoteFirst": "At ",
    "quoteTime": "a quarter to seven",
    "quoteLast": " I was already a prisoner. I found a seat in my cell, otherwise I should neither have been able to lie down or to stand up. It was a regular hole, and I knew by my sense of smell that hams and cheeses were usually kept there; but it contained none at present, for I fell all round to see how the land lay.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Volume 19: Back Again to Paris",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "2969",
    "hash": "dafb356e6147a845e0ee17d73218527b4e18cfb7b3368f29d6968afbf0a615b9"
  },
  {
    "time": "18:45",
    "quoteFirst": "At White Rock, in Glamorganshire, about two hours’ ebb of tide, and near ",
    "quoteTime": "a quarter to seven in the evening",
    "quoteLast": ", a vast quantity of water rushed up with a great noise, floated two large vessels, the least of them above two hundred tuns’ burden, broke their moorings, drove them across the river, and nearly overset them. The whole rise and fall of this extraordinary body of water did not last above ten minutes, nor was it felt in any other part of the river, so that it seemed to have gushed out of the earth at that place.",
    "title": "The wonders of the world",
    "author": "Abbott, John Loraine",
    "gutenbergReference": "75040",
    "hash": "e65ce24cface1b5d8c171cf0393be57789332b1d32f8fd4543d4f2a33e9f421c"
  },
  {
    "time": "18:45",
    "quoteFirst": "For Paterson and Way, from Twenty-third Street Depot, at 6:45, 10:15 and 11:45 A.M.; 1:45, 3:45, 5:15 and ",
    "quoteTime": "6:45 P.M.",
    "quoteLast": " From Chambers Street Depot at 6:45, 10:15 A.M.; 12 M.; 1:45, 4:00, 5:15, and 6:45 P.M.",
    "title": "Punchinello, Volume 1, No. 12, June 18, 1870",
    "author": "Various",
    "gutenbergReference": "9636",
    "hash": "c3ba48336ebe2db1f87bd0a0416a22270686c6528a4861e33e080e37b9ab0f2b"
  },
  {
    "time": "18:45",
    "quoteFirst": "She moved hastily to the door, and closed it quietly after her, for she had heard below her the shutting of the front door, and she thought it might be Toby at last. It was nearly ",
    "quoteTime": "a quarter to seven",
    "quoteLast": ". Her guess had been right. It was he. Seeming not to have heard him, she ran lightly down the stairs as he heavily mounted them.",
    "title": "Coquette",
    "author": "Swinnerton, Frank, 1884-1982",
    "gutenbergReference": "31005",
    "hash": "2f2fb42ace2d17a4f7816e8cc82025383b17bd2f7e19a8b7b6e4e078db68e076"
  },
  {
    "time": "18:45",
    "quoteFirst": "At ",
    "quoteTime": "a quarter to seven",
    "quoteLast": " I was already a prisoner. I found a seat in my cell, otherwise I should neither have been able to lie down or to stand up. It was a regular hole, and I knew by my sense of smell that hams and cheeses were usually kept there; but it contained none at present, for I fell all round to see how the land lay. As I was cautiously stepping round I felt my foot encounter some resistance, and putting down my hand I recognized the feel of linen. It was a napkin containing two plates, a nice roast fowl, bread, and a second napkin. Searching again I came across a bottle and a glass. I was grateful to my charmers for having thought of my stomach, but as I had purposely made a late and heavy meal I determined to defer the consumption of my cold collation till a later hour.",
    "title": "The Memoirs of Jacques Casanova de Seingalt, Vol. IV (of VI), \"Adventures In The South\"\r\nThe First Complete and Unabridged English Translation, Illustrated with Old Engravings",
    "author": "Casanova, Giacomo, 1725-1798; Machen, Arthur, 1863-1947 [Translator]",
    "gutenbergReference": "39304",
    "hash": "83f0310146ff3f54b1040d5c49277bd6faf68f8fb06c852366a7c968bcf0e063"
  },
  {
    "time": "18:45",
    "quoteFirst": "=The Baby’s Condition at Birth.= The newborn baby boy weighs from seven and ",
    "quoteTime": "a quarter to seven",
    "quoteLast": " and a half pounds and is about twenty inches long, girl babies being perhaps a little smaller. His body is well rounded and his flesh firm.",
    "title": "Getting ready to be a mother",
    "author": "Van Blarcom, Carolyn Conant, 1875-1961; Edgar, J. Clifton (James Clifton), 1859-1939 [Author of introduction, etc.]; Rice, Frederick W., -1948 [Author of introduction, etc.]",
    "gutenbergReference": "67971",
    "hash": "8befcde4b9778bab4ec5e8e365acc401892fb012403940a2fad15cc91e527c56"
  },
  {
    "time": "18:45",
    "quoteFirst": "I ought to be very much flattered by your desire to burden yourself with me at the very moment when it seems my husband is trying to get rid of me,\" she said; \"but I have no intention of leaving Pevenshall, Sir Nugent. If my husband has been pleased to set a spy over my actions, it shall be my business to show him that I am not afraid of spies. But it is ",
    "quoteTime": "a quarter to seven",
    "quoteLast": ", and I must run away to dress. Good-afternoon, and good-bye, Sir Nugent. Perhaps, so long as the detective remains, and Mr. Lobyer stays away, it will be just as well for you to discontinue your visits.\"",
    "title": "The lady's mile",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "76502",
    "hash": "182f52714cd0f2ec291e5d1b7ba0fb024d9898f7f4ec1597fc35102d99cb759d"
  },
  {
    "time": "18:45",
    "quoteFirst": "Quickly crossing the room and approaching the door, he stood on the threshold and glanced again at the clock. \"It is ",
    "quoteTime": "a quarter to seven",
    "quoteLast": ",\" he said; \"in fifteen minutes there will be one lunatic less in Germany!\" A few minutes afterward a carriage rolled down the avenue of the palace of Schönbrunn. The emperor had departed.",
    "title": "Napoleon and the Queen of Prussia",
    "author": "Mühlbach, L. (Luise), 1814-1873; Jordan, F. [Translator]",
    "gutenbergReference": "19562",
    "hash": "6644f07f74116cf3a6e9ca9960b3a067c206fe515de2dcd7be1312f9118c43e2"
  },
  {
    "time": "18:45",
    "quoteFirst": "He took out his watch; it was ",
    "quoteTime": "a quarter to seven",
    "quoteLast": ". In a quarter of an hour it would happen! He wished to return and see it. No, he had just run away to avoid it; he would not see it for anything.",
    "title": "The German Lieutenant, and Other Stories",
    "author": "Strindberg, August, 1849-1912; Field, Claud, 1863-1941 [Translator]",
    "gutenbergReference": "46107",
    "hash": "a3167b90d99901511f7ffc5813cbcdf8f0ec1bdc5e2d8dca98614463c6d1d110"
  }
]