[
  {
    "time": "18:58",
    "quoteFirst": "His Chief of Staff says all goes well, but they have just had cables from my own Headquarters to tell them that heavy columns of Turks are massing behind Achi Baba for a fresh counter-attack. Thought, therefore, the wisest thing was to get back quickly. Reached camp again ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", and found more news in office than I got on the spot. Last night's firing on the Peninsula meant close and desperate fighting.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "hash": "ebbd2998f638c93ab0d4b3866f45b54950d544713a43e2602f0bdb022508d2cb"
  },
  {
    "time": "18:58",
    "quoteFirst": "I then mounted the box, and drove off in the direction of Lexington, and at a place called Elton I stripped the horses of their harness and let them go. I made my way to Louisville and arrived ",
    "quoteTime": "about 7 o'clock in the evening",
    "quoteLast": ". I walked about the dock until _Pike_ No. 3, the same vessel before spoken of, was nearly ready for starting and I got a gentleman's trunk on my shoulder and went on board, and when I had been paid six cents for carrying the trunk I watched a chance, and jumped down the cotton hold and stowed myself away among the cotton bags and the next day was in Cincinnati, Ohio, where I arrived about daylight in the morning.",
    "title": "Narrative of the Life of J.D. Green, a Runaway Slave, from Kentucky\nContaining an Account of His Three Escapes, in 1839, 1846, and 1848",
    "author": "Green, J. D. (Jacob D.), 1813-",
    "gutenbergReference": "15128",
    "hash": "c61f40cddebf0fb72ebc880b739e11fa816ca9acfc0911b27045873e0deb99dd"
  },
  {
    "time": "18:58",
    "quoteFirst": "His whole soul was dancing with joy—he was at work at last! He was at work and earning money! All day long he was figuring to himself. He was paid the fabulous sum of seventeen and a half cents an hour; and as it proved a rush day and he worked until ",
    "quoteTime": "nearly seven o’clock in the evening",
    "quoteLast": ", he went home to the family with the tidings that he had earned more than a dollar and a half in a single day!",
    "title": "The Jungle",
    "author": "Sinclair, Upton, 1878-1968",
    "gutenbergReference": "140",
    "hash": "3124a7f92f49ca161745710f3d2564c78b9a06c87c0f3f6b1f5eefd95ba62466"
  },
  {
    "time": "18:58",
    "quoteFirst": "“With a view and intention to execute this last, and the most cruel proposal, Jackson went into the room ",
    "quoteTime": "about seven that evening",
    "quoteLast": ", where Chater and Galley lay asleep, and awaked them. They both came out very bloody, and cut in their faces; but by what means, or what Jackson had done to them, does not appear.",
    "title": "Smuggling & Smugglers in Sussex\r\nThe Genuine History of the Inhuman and Unparalleled Murders of Mr. William Galley a Custom-house Officer, and Mr. Daniel Chater, a Shoemaker, by Fourteen Notorious Smugglers, with the Trials and Execution of Seven of the Criminals at Chichester, 1748-9",
    "author": "Anonymous; Ashburnham, William, Sir, 1710-1797 [Contributor]; Cooper, William Durrant, 1812-1875 [Contributor]",
    "gutenbergReference": "67468",
    "hash": "b2e00349b1e11aca33769ea389b44fc453d381baa5b790963e072cedcb6dc5a1"
  },
  {
    "time": "18:58",
    "quoteFirst": "On the first day the leaf fell more than afterwards, apparently from adjusting itself to the light from above. On all three days it fell from the early morning to ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and from that hour rose during the night, the course being slightly zigzag. The movement therefore is strictly periodic.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "ac31ce787b3d6ec0c34d7123290df3cc7392c02fca2aa2c1a17e859c208b1166"
  },
  {
    "time": "18:58",
    "quoteFirst": "and Miss Gresham went home (nothing unaccountable having yet happened at Mr. Payne's); but Mrs. Goulding and her servant staid, and ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " the same kind of uncommon operations as had been seen at Mrs. Goulding's began at Mr. Payne's, by seven pewter dishes out of eight falling from the top shelf over a dresser in the kitchen, without any apparent cause, which was followed by an infinite number of examples not less strange, and particularly the following: a pestle and mortar jumped from the mantle-piece in the kitchen to the floor, about six feet; a row of pewter plates fell from the second shelf (over the dresser) to the ground, and being taken up, and put one in the other on the dresser, which is about three feet",
    "title": "Anecdotes of the Manners and Customs of London during the Eighteenth Century; Vol. 1 (of 2)\r\nIncluding the Charities, Depravities, Dresses, and Amusements etc.",
    "author": "Malcolm, James Peller, 1767-1815",
    "gutenbergReference": "48065",
    "hash": "bcb819fd805db97a6a2d8d4f2d45d6fa0229fa69f9e15ca87224be0b207f7b98"
  },
  {
    "time": "18:58",
    "quoteFirst": "In 1846, an Arab, named El-Thouamy, a native of Leghrouât, was sent by the Kalifa Sid-Hamed-ben-Salem to Berryân, a town situated in the country of the Beni-Mzab. Starting at five in the morning from Kuesyr-el-Heyrân, he reached his destination ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " of the same day. In fourteen hours he had covered 168 kilomètres, travelling at the rate of twelve kilomètres an hour. This same Thouamy set out one day from Negoussa to go to Berryân, a distance of 180 kilomètres, charged with an important message, and accomplished the journey in sixteen hours.",
    "title": "The Horses of the Sahara and the Manners of the Desert",
    "author": "Daumas, E.‏ (Eugène), 1803-1871; Hutton, James, 1818-1893 [Translator]",
    "gutenbergReference": "51041",
    "hash": "3237897aa3c05b205933ada76a3237f6b42e2ad79c6883f4482c70ceffbef509"
  },
  {
    "time": "18:58",
    "quoteFirst": "The Vice-Admiral, De Martel, putting himself into Rupert's squadron, fought valiantly at his side; on which, it was said, in bitter jest, that D'Estrées threatened to hang him \"for venturing the King's ship.\"[84]  Finally Rupert extricated himself and ran down to the rear, De Ruyter withdrawing ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": "  The result of the battle was a victory for the Dutch, who thus opened their blockaded ports, and saved their coast from a second assault.",
    "title": "Rupert, Prince Palatine",
    "author": "Scott, Eva",
    "gutenbergReference": "39426",
    "hash": "519e04e933714883cf5791ae125ef15ca84c1ee582161f1cd5a5f2e18813d6e1"
  },
  {
    "time": "18:58",
    "quoteFirst": "At ",
    "quoteTime": "about seven o’clock that evening",
    "quoteLast": ", Bertram “dined” in the Officers’ Mess of the Hundred and Ninety-Eighth.  The rickety hut, through the walls of which the fires of the Camp could be seen, and through the roof of which the great stars were visible, was lighted, or left in darkness, by a hurricane-lamp which dangled from the ridge-pole.",
    "title": "Cupid in Africa",
    "author": "Wren, Percival Christopher, 1885-1941",
    "gutenbergReference": "37544",
    "hash": "165ab31aa618cb5345887d561c67a4c693c375fd28a1d2e3aa0e4a0fab02448e"
  },
  {
    "time": "18:58",
    "quoteFirst": "The lamented Garland, equal to any emergency, was quick enough to get his fine brigade in, and made excellent battle, till his men, discouraged by the loss of their chief, were overcome by the gallant assault under Cox. General Reno, on the Union side, an officer of high character and attainments, was killed ",
    "quoteTime": "about seven o'clock P.M.",
    "quoteLast": " Among the Union wounded was Colonel Rutherford B. Hayes; afterwards President of the United States.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "hash": "19e9ec07bc62bbbdf3ad0ffc2f7f348a08954bb41cfd1f2350170972e691fef4"
  },
  {
    "time": "18:58",
    "quoteFirst": "Here may be related an incident illustrating a custom which is doubtless a relic of other days. After our visit to the cathedral, at ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": ", we were surprised by the sight of a peculiar crowd of people coming up the street we had entered. It was a procession, numbering some hundred or more, carrying a coffin to the cathedral.",
    "title": "The Cathedral Towns and Intervening Places of England, Ireland and Scotland:\r\nA Description of Cities, Cathedrals, Lakes, Mountains, Ruins, and Watering-places.",
    "author": "Silloway, Thomas W. (Thomas William), 1828-1910; Powers, Lee L.",
    "gutenbergReference": "45909",
    "hash": "fe17ac26377279ecfe9b520459247de9209e03e772009e67ddb191ff81938609"
  },
  {
    "time": "18:58",
    "quoteFirst": "It was then ",
    "quoteTime": "nearly seven o'clock in the evening",
    "quoteLast": ", two days before Christmas, the ground all covered with snow and ice, and the cold extreme and very sharp and bitter, as it always is in Spain.  As soon as the Queen learned that the Princesse des Ursins was out of Quadraque, she wrote to the King of Spain, by an officer of the guards whom she despatched to Guadalaxara.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Volume 09",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3868",
    "hash": "cf62afbfddf018341e4bbdfe376b0f3e5c317e056cbd3bd07195ad3bdff5c232"
  },
  {
    "time": "18:58",
    "quoteFirst": "At ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " we sent a force out south, consisting of about 4,000 men, under General Boyes. Amongst that force were the West Kents, Staffords, Worcesters, Manchesters, all infantry.",
    "title": "Campaign Pictures of the War in South Africa (1899-1900)\nLetters from the Front",
    "author": "Hales, A. G. (Alfred Greenwood), 1870-1936",
    "gutenbergReference": "16131",
    "hash": "5c989b4350495777de6cb3452a47996b57026412982554b82d4f9153f0b0b66b"
  },
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": ", Mr. King returned from his expedition, and reported that he proceeded with the boats about three or four leagues farther than the ships had been able to go; that he then landed on the west side; that, from the heights, he could see the two coasts join, and the inlet to terminate in a small river or creek, before which were banks of sand or mud, and every where shoal water.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. VI. Being the Second of the Third Voyage",
    "author": "Cook, James, 1728-1779",
    "gutenbergReference": "62507",
    "hash": "244e910e0874ee278acd4eba1a0185b4b36e656584ed639949fab35e2d2e6cc1"
  },
  {
    "time": "18:58",
    "quoteFirst": "It was just ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ". The boat was well out in the bay, between three and four miles from land, when John noticed a fresh \"cat's-paw\" of wind, just touching the water here and there. There was scarcely a cloud in the sky, and nothing whatever to suggest a squall.",
    "title": "Labrador Days\nTales of the Sea Toilers",
    "author": "Grenfell, Wilfred Thomason, Sir, 1865-1940",
    "gutenbergReference": "24832",
    "hash": "6c18b1c5f9a31d15585d1060e5bf2ef869c58fe0bf28d03c977b10c664a43ec3"
  },
  {
    "time": "18:58",
    "quoteFirst": "Their abusive assaults upon him and threats were so frequent and violent that at one time he tendered his resignation and refused to serve, but upon the promise of his friends to stand by and protect him he retained his position. The case was given to the jury at ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ". A friend of the prisoners in the court-room nominated me as foreman, but upon my refusal to serve under that nomination I afterwards received the appointment by a vote of my fellow-jurymen.",
    "title": "Vigilante Days and Ways\r\nThe pioneers of the Rockies; the makers and making of Montana and Idaho",
    "author": "Langford, Nathaniel Pitt, 1832-1911",
    "gutenbergReference": "64135",
    "hash": "608e160aef28402e1a0f28e3bcfc7261cfeb7d05348b7c95d3878e9131dea937"
  },
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " of the day on which Captain Shortrigs had started to row up to Boston, Thomas was between decks and had just called the boy to turn the glass and mind the pump, when he heard a noise on deck and going up to investigate found that four armed men and a boy had come aboard.",
    "title": "The pirates of the New England coast, 1630-1730",
    "author": "Dow, George Francis, 1868-1936; Edmonds, John Henry, 1873-1929; Pentecost, Ernest H. (Ernest Harvey), 1868-1943 [Author of introduction, etc.]",
    "gutenbergReference": "75282",
    "hash": "d27003e875d3c90f138aeafd9203d63888d2f118879f7923cdc5d266c595ccd8"
  },
  {
    "time": "18:58",
    "quoteFirst": "At the sessions following his confinement he was indicted for privately stealing out of the shop of Charles Lawrence a corduroy coat value thirteen shillings. In respect of this robbery, the prosecutor deposed that Thomas Neeves, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", came into his shop, he being a salesman, and enquired for a dimity waistcoat; one accordingly was shown him, but they not at all agreeing in the price, Neeves on a sudden turned towards the door, and having with some earnestness cursed the prosecutor, snatched up a coat and ran away. Upon which Mr.",
    "title": "Lives of the Most Remarkable Criminals Who have been Condemned and Executed for Murder, the Highway, Housebreaking, Street Robberies, Coining or other offences",
    "author": "Hayward, Arthur Lawrence, 1885-1967 [Editor]",
    "gutenbergReference": "13097",
    "hash": "7fc53364226435681f751d521eca12c6dccc4352439dc734d33df42a128e4e46"
  },
  {
    "time": "18:58",
    "quoteFirst": "\"Nothing happened after till Wednesday night, that was the 20th, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": "; then I saw a great many of these Coal-heavers assembling together, about three or four hundred yards from my house, going up Gravel-lane. I shut up as fast as I could, and told my wife to get out of the house as fast as she could with her children; accordingly she went away with the child that was asleep in the cradle; Gilberthorp was in the house drinking a pint of beer (I did not know his name then); said I, 'Brother tarpawling (he is a seafaring man), I am afraid I shall have a desperate attack",
    "title": "Anecdotes of the Manners and Customs of London during the Eighteenth Century; Vol. 2 (of 2)\r\nIncluding the Charities, Depravities, Dresses, and Amusements etc.",
    "author": "Malcolm, James Peller, 1767-1815",
    "gutenbergReference": "48066",
    "hash": "bf655ec7913365ce32590cd23d2d4f0104952b22b0ffa9549c37ca12a3374485"
  },
  {
    "time": "18:58",
    "quoteFirst": "It was then ",
    "quoteTime": "nearly seven o'clock in the evening",
    "quoteLast": ", two days before Christmas, the ground all covered with snow and ice, and the cold extreme and very sharp and bitter, as it always is in Spain. As soon as the Queen learned that the Princesse des Ursins was out of Quadraque, she wrote to the King of Spain, by an officer of the guards whom she despatched to Guadalaxara.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "hash": "d2aaf4174e0bb1bc48203aca6af3b7fd2a265d987b84d4f40ae0c79950ed1df1"
  }
]