[
  {
    "time": "18:58",
    "quoteFirst": "We were anchored just off from the foot of Table Mountain, and the weather continuing serene, on returning from church we found that the table-cloth of cloud had lifted from its top and entirely disappeared. This peaceful serenity, however, only presaged a coming tempest; and at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " dark clouds began to gather in the east, and over the top of the mountain, and the roar of the approaching wind sounded like the heavy booming of distant cannon. In a very short space of time the clouds had not only covered the flat top of the mountain, but were rolling and floating with infinite grace and beauty down its side in a cataract, presenting to the eye a sort of aërial Niagara,--an object of sublimity which could not be contemplated without producing in the mind a sensation akin to awe.",
    "title": "A year in China",
    "author": "Williams, Martha Noyes, 1813-1879; Bryant, William Cullen, 1794-1878 [Author of introduction, etc.]",
    "gutenbergReference": "76474",
    "hash": "2524cc33f0e134507d4c645022fd292e958d5c180ae21cf90c5b2723b2b10ac8"
  },
  {
    "time": "18:58",
    "quoteFirst": "12. The \"Monitor\" had been attached to the \"Rhode Island\" by two hawsers, one of which had parted at ",
    "quoteTime": "about seven P.M.",
    "quoteLast": " The other remained firm; but now it was necessary it should be cut. How was that possible, when every wave washed clean over the deck? What man could reach it alive? \"Who'll cut the hawser?\" shouted Captain Bankhead.",
    "title": "Sanders' Union Fourth Reader\r\nEmbracing a Full Exposition of the Principles of Rhetorical Reading; with Numerous Exercises for Practice, Both in Prose and Poetry, Various in Style, and Carefully Adapted to the Purposes of Teaching in Schools of Every Grade",
    "author": "Sanders, Charles W. (Charles Walton), 1805-1889",
    "gutenbergReference": "9078",
    "hash": "f0303369b8dbdbfda8412612078243b12e8706b1d74078e663b856247a9af8c1"
  },
  {
    "time": "18:58",
    "quoteFirst": "Next morning Harry and I again had a long quiet talk with his Highness, and at last he relented so far that he ascended his platform, but did not don the persuasive red coat. He waxed fairly eloquent, gesticulated wildly, and at last, ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", things took a better turn, and the first carriers consented to engage with us. Then the right honourable gentleman resumed his seat, having spoken just over half-an-hour.",
    "title": "Two Years Among New Guinea Cannibals\r\nA Naturalist's Sojourn Among the Aborigines of Unexplored New Guinea",
    "author": "Pratt, A. E. (Antwerp Edgar), 1852-1924; Pratt, Henry [Annotator]",
    "gutenbergReference": "66773",
    "hash": "c6d395fbf2f327e7023d986dc73ff20f799ab36805ae97bfbdd9a08a3f8909c5"
  },
  {
    "time": "18:58",
    "quoteFirst": "The ascent was made about 5 p.m., the prevailing wind carrying them out over Lake Michigan.  ",
    "quoteTime": "About 7 p.m.",
    "quoteLast": ", a tug-boat sighted the balloon, then about thirty miles off shore, trailing its basket along the surface of the lake.  The tug changed her course to intercept the balloon, but before it was reached, probably through the cutting away of the drag rope and anchor, the balloon bounded into the air, and soon disappeared, and never again was aught of Donaldson or the balloon _Barnum_ seen by human eye.",
    "title": "The Red-Blooded Heroes of the Frontier",
    "author": "Bronson, Edgar Beecher, 1856-1917",
    "gutenbergReference": "22350",
    "hash": "227e906a8dc780cb471742a91e31290fe57041c7830e8eb115ed7c0907ceac3e"
  },
  {
    "time": "18:58",
    "quoteFirst": "Our wounded, about seven hundred, were carried to the rear during the engagement, and forwarded to Memphis, and we returned and recrossed the river to our camps ",
    "quoteTime": "about seven P.M.",
    "quoteLast": ", completely exhausted. Our company lost, in killed and wounded, twenty-three; the regiment, one hundred and fifteen.",
    "title": "Thirteen months in the Rebel Army",
    "author": "Stevenson, William G.",
    "gutenbergReference": "15644",
    "hash": "8b6db608b48e7d382d30c62e1302e5c4800698f91e5aff19fd750bbe3fdcacbd"
  },
  {
    "time": "18:58",
    "quoteFirst": "The work proceeds.  Moray is notified to be within convenient distance of Edinburgh.  On March 9th, 1566, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", while Mary is at supper with a few attendants and Rizzio, a door opening into a private stairway leading from Darnley’s apartments to the Queen’s, opens, and Darnley enters in an apparently friendly mood.  The meaning of this unexpected entrance soon becomes evident.",
    "title": "Mary Queen of Scots in History",
    "author": "Campbell, C. A.",
    "gutenbergReference": "43074",
    "hash": "860ad553fda64b0517eecdb358bbbdfad998f72d3e25e58d6589af24c5941321"
  },
  {
    "time": "18:58",
    "quoteFirst": "The duke was, on a Wednesday, the feast-day of pope St Clement, assassinated in Paris, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", on his return from dinner. This murder was committed by about eighteen men, who had lodged at an hôtel having for sign the image of our Lady, near the Porte Barbette, and who, it was afterward discovered, had for several days intended this assassination.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 01 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "50839",
    "hash": "d1eed719be7e8b38955fd258288c149fd479a0b4b47cc085396f81357f63414c"
  },
  {
    "time": "18:58",
    "quoteFirst": "Sir,--I came on board ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", in a small steam pinnace, with thirty-two others, on the 25th January, 1884. The first thing to be done was to get ready for mess.",
    "title": "The Story of the \"Britannia\"\r\nThe training ship for naval cadets. With some account of previous methods of naval education, and of the new scheme of 1903.",
    "author": "Statham, Edward Phillips, -1921",
    "gutenbergReference": "46788",
    "hash": "893d13ca928817ca1becdb764b1242a180c68e3038b503a7af2dbfb4fdd49f04"
  },
  {
    "time": "18:58",
    "quoteFirst": "Nevertheless, the knowledge of human nature accumulated in that brief period sufficed to make me feel confident that, at some time during the evening, I should receive a visit from Miss Oman.  And circumstances justified my confidence; for the clock yet stood at ",
    "quoteTime": "two minutes to seven",
    "quoteLast": " when a premonitory tap at the surgery door heralded her arrival.",
    "title": "The Eye of Osiris",
    "author": "Freeman, R. Austin (Richard Austin), 1862-1943",
    "gutenbergReference": "24201",
    "hash": "4f2b6bf24629fdeb4c10137652a457fdc169a78f906e607b8720d5565e6f69e9"
  },
  {
    "time": "18:58",
    "quoteFirst": "|      79      |  large clouds over _Halila |         |              |  Peak_ emitting much lightning. |         |              |  At ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": " it |         |              |  blew fresh from the clouds, |         |              |  and at about ten o’clock in |         |              |  the morning a most violent |         |              |  storm of thunder and lightning |         |              |  from the N. W.",
    "title": "A Journey through Persia, Armenia, and Asia Minor, to Constantinople, in the Years 1808 and 1809\nIn Which is Included, Some Account of the Proceedings of His Majesty's Mission, under Sir Harford Jones, Bart. K. C. to the Court of Persia",
    "author": "Morier, James Justinian, 1780?-1849",
    "gutenbergReference": "51819",
    "hash": "f2303d5c6054e195f10fa0d7c85cd5f80f7a9e80fd3758575739de54bea0dd61"
  },
  {
    "time": "18:58",
    "quoteFirst": "I am confident no passenger ever rode down this rocky ladder; I trust that none will until a better road is made here; though a good road in such a gulch is scarcely possible. Fifteen miles further, across a plain and a lower range of hills, brought our mail-wagon at last, ",
    "quoteTime": "about seven P. M.",
    "quoteLast": " of its seventh day from Salt Lake City, to",
    "title": "An overland journey, from New York to San Francisco in the summer of 1859",
    "author": "Greeley, Horace, 1811-1872",
    "gutenbergReference": "77293",
    "hash": "9c772176ce54f7f553f85aae6f487ecfdf2c0e882e69037dc266c017009b9f3b"
  },
  {
    "time": "18:58",
    "quoteFirst": "_December 30th._--",
    "quoteTime": "About 7 P.M.",
    "quoteLast": ", the 'Dove' rejoined us with the emissaries. It appears that they had a long way to go on horseback,-- some seven or eight miles--before they reached the Yamun of the chief, who received them. They do not seem to have learnt much from him.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "hash": "e55336765db29a7c74707bd04ec65846ee6c957e89934115e739c08717dbc59f"
  },
  {
    "time": "18:58",
    "quoteFirst": "Mary is a woman of very great nerve. I can assure you we shall never forget that Thursday night. ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " it got darkish, but the horrid yells of the wild creatures had never ceased for one half-hour; and, a little after seven, twenty different bonfires illuminated the parish. There were bonfires on every side of us: huge masses of blazing turf were to be seen scattered through the whole country.",
    "title": "The Kellys and the O'Kellys",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "4917",
    "hash": "aa5de405a46c91fd9190849d365bc142cef6e1657d845c0f8ed88f026554d88f"
  },
  {
    "time": "18:58",
    "quoteFirst": "As the Lords had put off the debate on the Indemnity Bill, nothing material passed; but the meeting was very Jacobite.  Yesterday the bill came on, and Lord Carteret took the lead against it, and ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " it was flung out by almost two to one, 92 to 47, and 17 proxies to 10. To-day we had a motion by the new Lord Hillsborough,(596) (for the father is Just dead,) and seconded by Lord Barrington,(597) to examine the Lords' votes, to see what has become of the bill: this is the form.",
    "title": "The Letters of Horace Walpole, Earl of Orford — Volume 1",
    "author": "Walpole, Horace, 1717-1797",
    "gutenbergReference": "4609",
    "hash": "5761f27224c0bc6f895fc2591cd9f5f5029814ecc391825b19be568dd63885d3"
  },
  {
    "time": "18:58",
    "quoteFirst": "Seaforths went forward ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " in skirmishing order and pulled up the iron stakes and knocked over three parallel lines of barbed wire.",
    "title": "With Methuen's Column on an Ambulance Train",
    "author": "Bennett, Ernest Nathaniel, 1865-1947",
    "gutenbergReference": "15520",
    "hash": "6dee2fddba7e63d3ed16d23023eb0f450fd02988904fdbfb8963db922e7b1ec2"
  },
  {
    "time": "18:58",
    "quoteFirst": "There only remained, therefore, to find a guide. They sent for a reliable man and started ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". Night came on fast; it was dark, they could scarcely see where to set their feet; in a few hours' time all trace of the footpath had disappeared. They stopped and tried to take their bearings.",
    "title": "My Memoirs, Vol. VI, 1832 to 1833",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "51105",
    "hash": "b8948923f9ca169778df9cb9e14707b510aa3aa7ebe9a97a838149189d32a7ef"
  },
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock that evening",
    "quoteLast": " a handsome young man, who had just taken a bath, was finishing his toilet as he calmly moved about his room, humming a little air, before a mirror in one of the rooms of the Louvre. Near him another young man was sleeping, or rather lying on a bed.",
    "title": "Marguerite de Valois",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "33609",
    "hash": "bc58b082a31c6429202a6e6dffc0ce7024e2276b5e59447865815cf22ae39b35"
  },
  {
    "time": "18:58",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", when Forster thus exposed himself to the inclemency of the weather.  But a few weeks before how beautiful were the evenings at this hour; the sun disappearing beyond the distant wave, and leaving a portion of his glory behind him until the stars, in obedience to the divine fiat, were lighted up to \"shine by night;\" the sea rippling on the sand, or pouring into the crevices of the rocks, changing its hue, as daylight slowly disappeared, to the more sombre colours it reflected, from azure to each deeper tint of grey, until darkness closed in, and its extent was scarcely to be defined by",
    "title": "Newton Forster; Or, The Merchant Service",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21557",
    "hash": "72561f55b160218caddf24458d66553c9e8d3fed6dcf77e628c1fddbc2633dfc"
  },
  {
    "time": "18:58",
    "quoteFirst": "Martin was then endeavoring to sell a part of his property, and this necessitated frequent interviews with the lawyers of the neighbouring town. Twice in the week he went to Rieux, and to make the journey easier, used to start horseback ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", sleep at Rieux, and return the following afternoon. This arrangement did not escape his enemy’s notice, who was not long in convincing himself that part of the time ostensibly spent on this journey was otherwise employed.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "eef76175768b329633ae00a3f8a2bc76a447ac1092dbae744d54706153c989bb"
  },
  {
    "time": "18:58",
    "quoteFirst": "All that was certain was, that even his extravagance would be vigorous and original, and he had more pleasure in inventing ingenious reasons for being wrong than in being quietly right. Sir Harry Moncrieff, who was present at his marriage, told that the knot was tied ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and that at a later hour the bridegroom disappeared, and on being sought for, was found absorbed in the composition of a metaphysical essay on “pains and penalties.”",
    "title": "Thistledown: A Book of Scotch Humour, Character, Folk-lore, Story & Anecdote",
    "author": "Ford, Robert, 1846-1905; Duncan, John, 1866-1945 [Illustrator]",
    "gutenbergReference": "67576",
    "hash": "e61538df9fce92989705c262ee44218ee2459745789bc0b237e2c39a6cb4c439"
  }
]