[
  {
    "time": "18:57",
    "quoteFirst": "Our stoppage was short; after communicating with the navy store-keeper and the authorities ashore, receiving an official visit from the Portuguese captain of the port, and procuring a Chinese pilot, we lifted anchor, and stood over for the more flourishing English colonial town of Hong Kong. We reached this place after doubling through denuded steep islands, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ". The ships of the East India squadron lying in the harbor, who having had some intimation of our proximity to the station by the mail-steamers from Ceylon, were on the _qui vive_ for our approach. The old Mississippi, with the broad pennant at her masthead, no sooner emerged from behind the western point of the island, than the “Saratoga” and “Plymouth” sloops-of-war hoisted their numbers and saluted.",
    "title": "The Japan expedition. Japan and around the world\r\nAn account of three visits to the Japanese empire, with sketches of Madeira, St. Helena, cape of Good Hope, Mauritius, Ceylon, Singapore, China, and Loo-Choo",
    "author": "Spalding, J. W. (J. Willett), 1827-",
    "gutenbergReference": "60403",
    "hash": "60dc3b40ab678933f278dfcc0660e6246c9381bcaf5ba92248aafe08498b1282"
  },
  {
    "time": "18:57",
    "quoteFirst": "And until the day of his arrival she was very restless. A second telegram came on the morning of that day to tell her he expected to be at Woodlea by ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ". A carriage was, therefore, sent to the station to meet him, and Mrs. Temple wandered about the house after this in a state of great excitement.",
    "title": "A Country Sweetheart",
    "author": "Russell, Dora, 1830-1905",
    "gutenbergReference": "47282",
    "hash": "d6382e11a36400c021667665cb95206fbf054349c0ac2c8b5965f7179f759783"
  },
  {
    "time": "18:57",
    "quoteFirst": "Besides, time was flying; it was ",
    "quoteTime": "nearly seven o'clock in the evening",
    "quoteLast": ", and under the circumstances perhaps I might not be able to get inside the prison if I delayed any longer.",
    "title": "My Memoirs, Vol. I, 1802 to 1821",
    "author": "Dumas, Alexandre, 1802-1870; Lang, Andrew, 1844-1912 [Author of introduction, etc.]; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "49678",
    "hash": "a0cc3e58cb0f0ddd81aa47d37a233662916d492f64b4d8fdc94e1153175e04c1"
  },
  {
    "time": "18:57",
    "quoteFirst": "Yesterday, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", I took a walk with a gentleman, just come to town, in a public walk. We had not walked above two rounds when the spark on a sudden pretended weariness, and as I importuned him to stay longer he turned short, and, pointing out a celebrated beauty, 'What,' said he, 'do you think I am made of, that I could bear the sight of such snowy beauties? She is intolerably handsome.",
    "title": "The corset and the crinoline",
    "author": "Lord, William Barry, 1825-1884",
    "gutenbergReference": "53267",
    "hash": "0b339ec19a04abe4b92ea4fac23ef3dca55b5977be01beaff600f2d3bdd08f28"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " we halted at a very convenient house on the roadside; got beds and supper; and at daylight recommenced our walk. We were now on the high road to Reichenhall, the last Bavarian town we should have to pass.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "hash": "4616d2e2d0867672e84d69241588a6dbed954c44a0efa7a4dd758c5487967759"
  },
  {
    "time": "18:57",
    "quoteFirst": "Meade, learning of Reynolds' death, dispatched General W. S. Hancock to represent him on the field.  Hancock arrived in time to aid Howard in posting the troops advantageously on the Ridge, where they handsomely repulsed an attack on the right flank.  Slocum and Sickles' corps arrived ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and were posted on the right and left, respectively, of those in position. Hancock reported to Meade the position held was a strong one, and advised that the army be concentrated there for battle.  At 10 P.M. Meade left Taneytown and reached the battle-field at 1 A.M. of the 2d of July, having, on the reports received, decided to stand and give general battle there.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "2aaeb39e52c822e4477464f4a7c4328b733a2d616dc90bba5116159fa682b220"
  },
  {
    "time": "18:57",
    "quoteFirst": "On the 26th we marched to HOPOUTRE, where we entrained and moved out at 9 30 a.m., travelling in cattle trucks via ARRAS to BAPAUME, where we arrived ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " Thence we marched through desolate and ruined country to a pile of ruins labelled YTRES, where we shared a canvas camp with a Battalion of the Buffs for the night; they left the following morning.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "hash": "b6f78fd20ee2562f03aafbfccb1d0545633957490ca27e583aaf133f0a472dff"
  },
  {
    "time": "18:57",
    "quoteFirst": "All that was certain was, that even his extravagance would be vigorous and original, and he had more pleasure in inventing ingenious reasons for being wrong than in being quietly right. Sir Harry Moncrieff, who was present at his marriage, told that the knot was tied ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and that at a later hour the bridegroom disappeared, and on being sought for, was found absorbed in the composition of a metaphysical essay on “pains and penalties.”",
    "title": "Thistledown: A Book of Scotch Humour, Character, Folk-lore, Story & Anecdote",
    "author": "Ford, Robert, 1846-1905; Duncan, John, 1866-1945 [Illustrator]",
    "gutenbergReference": "67576",
    "hash": "34d5846451a4d9f97685210c20dcb2bc068f9785d4eed2eec6d7331a83687990"
  },
  {
    "time": "18:57",
    "quoteFirst": "\"It must have been ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " when we arrived. The lady of the house, surrounded by a most amiable young family and some friends of the house, gave us a friendly welcome. A refreshing beverage, consisting of almond and rose water, was handed round, and ten minutes afterwards a dinner was served in the best European style.",
    "title": "Diaries of Sir Moses and Lady Montefiore, Volume 2 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883",
    "author": "Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]",
    "gutenbergReference": "52779",
    "hash": "63ae3add1182d22453d4621c9dade44ed524ad034664f977964060bcebba10c7"
  },
  {
    "time": "18:57",
    "quoteFirst": "I said: \"That's the last thing I want.\" \"Right,\" said he, \"off you go.\" So we \"offed\" it to Amiens, arriving there ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " on a cold, black, wet night. We went to see the Allied Press \"Major,\" to find out some place to stop in, etc. Again we were rather depressed.",
    "title": "An Onlooker in France 1917-1919",
    "author": "Orpen, William, Sir, 1878-1931",
    "gutenbergReference": "20215",
    "hash": "eb2eb81ec4b9abae753b005bd7eb67f0390ae23bc8e940a375c6715d7ee560c2"
  },
  {
    "time": "18:57",
    "quoteFirst": "The Monitor had been attached to the Rhode Island by two hawsers, one of which had parted at ",
    "quoteTime": "about seven P.M.",
    "quoteLast": " The other remained firm, but now it was necessary it should be cut. How was that possible, when every wave washed clean over her deck? what man could reach it alive? \"Who'll cut the hawser?\" shouted Captain Bankhead.",
    "title": "The Atlantic Monthly, Volume 11, No. 65, March, 1863\r\nA Magazine of Literature, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "12593",
    "hash": "d2ef99a8626a3d5581fcd7e36c7d56e76e976460639f03d4ed99735008355dba"
  },
  {
    "time": "18:57",
    "quoteFirst": "And until the day of his arrival she was very restless. A second telegram came on the morning of that day to tell her he expected to be at Woodlea by ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ". A carriage was, therefore, sent to the station to meet him, and Mrs. Temple wandered about the house after this in a state of great excitement.",
    "title": "A Country Sweetheart",
    "author": "Russell, Dora, 1830-1905",
    "gutenbergReference": "47282",
    "hash": "d6382e11a36400c021667665cb95206fbf054349c0ac2c8b5965f7179f759783"
  },
  {
    "time": "18:57",
    "quoteFirst": "Palliser made no movement, and Keppel with extraordinary--if not culpable--forbearance refrained from summoning the rear ships into line by their individual pennants. This he at last did ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", signalling specifically to each of the vessels then grouped with Palliser, (except his own flagship), to leave the latter and take their posts in the line. This was accordingly done, but it was thought then to be too late to renew the action.",
    "title": "The Major Operations of the Navies in the War of American Independence",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "16602",
    "hash": "e52d041bb6f2cf4150eb8bdc687ba5d31af350afbe1364f4e26c20514a46f11d"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": ", a staff officer, who kept the journalists informed of the progress of affairs, visited General Fremont's head-quarters. He soon emerged with important intelligence.",
    "title": "Camp-Fire and Cotton-Field: Southern Adventure in Time of War.\r\nLife with the Union Armies, and Residence on a Louisiana Plantation",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "12068",
    "hash": "5dcc02d605885d4899ba245017c2799959c0b3945f2b95f39bf961ebc1a79be9"
  },
  {
    "time": "18:57",
    "quoteFirst": "It was an exceedingly hot blistering day on the river, almost unbearable, and the heat, coupled with the clouds of mosquitoes, impelled the doctor to remark that it was clear to the casual observer that we were in the Arctic regions. ",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": ", the thermometer marking 80° Fahrenheit in the shade, we saw \"sun-dogs,\" or parhelia, very plainly marked on either side of the western sun, a phenomenon I had so often observed in the Arctic winter and in Arctic weather elsewhere, as to seem incongruous during such tropical heat.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "hash": "67477de399f72564e1ee87128fe5714a0f36130a006b4fb1b31932d3270f4a83"
  },
  {
    "time": "18:57",
    "quoteFirst": "Preparatory to our taking over the trenches in front, Major Findlay, Captain Morrison, and Lieut. Leith spent the night of 11th/12th August in the Vineyard sector. ",
    "quoteTime": "About 7 p.m.",
    "quoteLast": " on the 12th, however, the Turks started a determined attack on the Vineyard, and succeeded in recovering from the hardy Lancashire territorials most of the ground they had so gallantly captured on the 6th. During this action the Battalion \"stood to,\" and \"A\" and \"B\" Companies moved forward to the Redoubt line for eventualities.",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "hash": "0cff432ca2adc63408594f0843bc9107de4154521c223a192fb84a77f5b8531c"
  },
  {
    "time": "18:57",
    "quoteFirst": "So demoralised was the retreat that the men had actually flung away their arms all along the route. Five more of my men thus found arms for themselves, thanks to these spars of the royal wreckage. We reached Cognières at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", harassed with fatigue and dying with hunger. We had, indeed, managed to pick up some scraps of bread and a few glasses of wine, at Versailles; but, as my scene-shifter said, there was only enough to stop a hollow tooth with.",
    "title": "My Memoirs, Vol. IV, 1830 to 1831",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50630",
    "hash": "dcc15fe470047d1d5153b9f2f53ebd316e8d190db79f66c56177a3efce3805b0"
  },
  {
    "time": "18:57",
    "quoteFirst": "Akers was near the Fort Erie railway station. He discovered his danger, and having a wheeled conveyance drove away westward, and reached Colborne ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ".",
    "title": "Narrative of the Fenian invasion of Canada",
    "author": "Somerville, Alexander, 1811-1885",
    "gutenbergReference": "70425",
    "hash": "034a2e7e5e5eaaa9ed53317506b55fe0c47abc800ee79a31e2a9ee6e4f48757f"
  },
  {
    "time": "18:57",
    "quoteFirst": "At ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " we got all our cargo shipped again and started up the lower Sikkildals lake--having first paid our charioteers 3_l._ for the trip from Olstappen, three men, horses and sleighs, sixteen miles over the rockiest, brookiest, and juniperiest country in this world; and offered them whisky and water all round, including two men from the sæter who came to our assistance when the smallest pony, not being accustomed to the deceitfulness and treacherous wiles of this life, got up to its neck in a bog close to the lake, and the man with the bag followed it.",
    "title": "Three in Norway, by Two of Them",
    "author": "Lees, J. A. (James Arthur), 1852-; Clutterbuck, Walter J., 1853-1937",
    "gutenbergReference": "36597",
    "hash": "d8b62a2d45c57fbd7aacd7ac837ce92bcf320fc447b4933fedea49f65febd54d"
  },
  {
    "time": "18:57",
    "quoteFirst": "The next day the lady was reported to have a headache--at any rate she kept to her room, and saw no one save the \"boots\" of the establishment, with whom during the afternoon she had a lengthy interview upstairs. At ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " she was writing these words:",
    "title": "The de Bercy Affair",
    "author": "Tracy, Louis, 1863-1928; Christy, Howard Chandler, 1873-1952 [Illustrator]",
    "gutenbergReference": "50705",
    "hash": "4516273ff7f6a76e865cfb405a5607e035841f7c71fc722ecb3c1d57189e4697"
  }
]