[
  {
    "time": "18:57",
    "quoteFirst": "It was ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " when we reached the office, and at eleven I was still writing and not nearly through. I asked Hartung to look out for some food for me about midnight, and then went on with my work.",
    "title": "A Book About Myself",
    "author": "Dreiser, Theodore, 1871-1945",
    "gutenbergReference": "62995",
    "hash": "251670d95fb9d72f9d901e7b98a4f4e0906c7876202b0ecfbe8610ce4bfa58ed"
  },
  {
    "time": "18:57",
    "quoteFirst": "At 12 noon we met again for dinner, and again ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " for supper, which meal being over, Butler, Cook, and I would repair to the sitting room, and round a glorious fire smoked or read or listened to Butler's piano. It was the most civilised experience I had had of up-country life since I left Highfield and was very enjoyable.",
    "title": "Five years in New Zealand (1859 to 1864)",
    "author": "Booth, Robert B., 1843?-",
    "gutenbergReference": "18068",
    "hash": "5aee1425148769efa09d698545ec65b33898536c4115c941c28381c9e38c823e"
  },
  {
    "time": "18:57",
    "quoteFirst": "Nothing was seen worthy of note until the coach came to Grantham, which place they reached ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". The first things, remarks Mr. Murray--with all the air of a profound and interesting discovery--that travellers saw in approaching large towns were, generally speaking, the church steeples.",
    "title": "Stage-coach and Mail in Days of Yore, Volume 2 (of 2)\nA picturesque history of the coaching age",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "58668",
    "hash": "6a88795b0568a43272b1c0846f2174cccb3bd576e1987ba6132f0ccfa6ec38ee"
  },
  {
    "time": "18:57",
    "quoteFirst": "At least it has a different name and is a day's journey from Bantale, but it looks exactly the same. We left Baratah yesterday morning and got in and out of trains all day until ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " we got out finally at Manpur. I had a dreadful cold, and was sniffy and inclined to be cross; so when Boggley suggested we should dine in the waiting-room while Autolycus and the _chuprassis_ went on with the luggage to acquaint the dâk-bungalow people of our arrival, I upbraided him for not making proper arrangements, and reviled the meagre repast, and was altogether very unpleasant.",
    "title": "Olivia in India",
    "author": "Douglas, O., 1877-1948",
    "gutenbergReference": "10899",
    "hash": "757e8e16255d2f4360f58b61427512506e7819b1f0ba52d2857bfa03d698e68f"
  },
  {
    "time": "18:57",
    "quoteFirst": "\"This evening ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": ",\" Tainter noted on July 7, 1881, \"The apparatus being ready the valve upon the top of the air cylinder was opened slightly until a pressure of about 100 lbs. was indicated by the gage. The phonograph cylinder was then rotated, and the sounds produced by the escaping air could be heard, and the words understood a distance of at least 8 feet from the phonograph.",
    "title": "Development of the Phonograph at Alexander Graham Bell's Volta Laboratory\r\nContributions from the Museum of History and Technology, United States National Museum Bulletin 218, Paper 5, (pages 69-79)",
    "author": "Newville, Leslie J.",
    "gutenbergReference": "30112",
    "hash": "159b54a30c7e47aa7560632e7de27e29982a1b5f98ec16158ed539183a6b6d4a"
  },
  {
    "time": "18:57",
    "quoteFirst": "\"",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " I was engaged with MM. Porthier and Ferrand in auditing accounts, when we heard a noise in the court, and going out on the lobby, we saw several dragoons coming upstairs, amongst whom was M. Paris. They told us that fighting was going on in the place de-l’Eveche, because some one or other had brought a note to the porter ordering him to admit no more dragoons to the palace on pain of death.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "b19397f822329ba9b317dfe5054a25855509f9bc17040326c0c7d50119149e49"
  },
  {
    "time": "18:57",
    "quoteFirst": "His Chief of Staff says all goes well, but they have just had cables from my own Headquarters to tell them that heavy columns of Turks are massing behind Achi Baba for a fresh counter-attack. Thought, therefore, the wisest thing was to get back quickly. Reached camp again ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", and found more news in office than I got on the spot. Last night's firing on the Peninsula meant close and desperate fighting.",
    "title": "Gallipoli Diary,  Volume 1",
    "author": "Hamilton, Ian, 1853-1947",
    "gutenbergReference": "19317",
    "hash": "4d8522a10afa9623ac2f629e0edb27724ba0a1027f3c810d8f688e6a491ff968"
  },
  {
    "time": "18:57",
    "quoteFirst": "At the station of Burdwan, the inhabitants of the station, some of them ladies, met us, and in a very polite manner presented flowers. We kept our time pretty well in our special train, and reached our abode at ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " The air here is sensibly fresher than at Calcutta.... The house is a regular bungalow,--a cottage, all on the ground-floor. It is situated on a mound overlooking the Ganges.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "hash": "58d4b0d5e228bb05e4f95d4eb052e1db0d6eebdcbc25326edf4c13240634195e"
  },
  {
    "time": "18:57",
    "quoteFirst": "It might be ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ". The wind was now diminishing--a sign, however, of a violent recurrence impending. The child was on the table-land at the extreme south point of Portland.",
    "title": "The Man Who Laughs: A Romance of English History",
    "author": "Hugo, Victor, 1802-1885",
    "gutenbergReference": "12587",
    "hash": "aa7edcda65f46f7cf0c0062e62c5400ee8fc69116e85da55b027107abbc01b4d"
  },
  {
    "time": "18:57",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ".  Mrs. Clinton stood for a moment on the pavement, on which the light of a street lamp shone and was reflected from the wet stone, and paid her cabman.  Then she turned to the tall dull house and rang the bell.",
    "title": "The Eldest Son",
    "author": "Marshall, Archibald, 1866-1934",
    "gutenbergReference": "38646",
    "hash": "3ada38f5aae522b0e422d009a08ea8aa51e63d7e646d203b95b8fa1ffd33e57e"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven p.m.",
    "quoteLast": " we branched off from the main path, and descended on foot a steep path into a thickly wooded valley. In a clearing of the trees stood a collection of wooden huts, a summer village of shepherds, called Raskrsnica.",
    "title": "The Land of the Black Mountain: The Adventures of Two Englishmen in Montenegro",
    "author": "Wyon, Reginald, 1872-1921; Prance, Gerald",
    "gutenbergReference": "17613",
    "hash": "a5e9291eeb7d6d9f9846c7ba49581f54ec8e85f141f1c6af3997ba9e7897aeb9"
  },
  {
    "time": "18:57",
    "quoteFirst": "Our pack animals arrived at Guarina ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", and we very soon had our things unpacked and occupied our beds, knowing that a pretty early start would be made in the morning. The night passed uneventfully, and at daybreak we got under way, bound for Achicachi, about five leagues off.",
    "title": "Argentina from a British Point of View, and Notes on Argentine Life",
    "author": "Ogilvie, Campbell Patrick [Compiler]",
    "gutenbergReference": "14366",
    "hash": "b08046fcb49f7df4d98cf8cd0e80c21b43a985e791ca1128e90a7ecff8f59f2d"
  },
  {
    "time": "18:57",
    "quoteFirst": "The first ferry trip was a success, but subsequent journeys were pretty strongly opposed; nevertheless by 3 p.m. on the 22nd February three battalions were established across the river about a mile north of the site selected for the bridge, and at 4.30 the work was ready for use. The enemy had tried more than one counter-attack which failed, on account of the quickness and accuracy of our artillery. The Buffs crossed ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " on the 23rd and bivouacked three hundred yards or so from the bank.",
    "title": "Historical records of the Buffs, East Kent Regiment (3rd Foot)",
    "author": "Moody, R. S. H. (Richard Stanley Hawks), 1854-1930; Alexander, Herbert, 1874-1946 [Artist]; Butler, Elizabeth (Elizabeth Southerden Thompson), 1846-1933 [Artist]; Paget, Arthur, 1851-1928 [Author of introduction, etc.]",
    "gutenbergReference": "73159",
    "hash": "e3011f2bed3b1a3a13123075362bd00d04de99ca67bda7b776dcb895a97456d3"
  },
  {
    "time": "18:57",
    "quoteFirst": "Brigade, having crossed the Jordan at Ghoraniyeh, pressed on up the Wadi Kefrein, and seized Kabr Mujahid at five o'clock, rounding up the small force there after a lively fight, and then turned north along the very difficult mountain track towards El Sir. Meanwhile the New Zealand Brigade, having crossed at El Damieh, rode hard up the mountain track, and occupied El Salt ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". The only opposition met with was from a small, wired-in post on the El Damieh-El Salt track. A brigade of Indian infantry reached Shunet Nimrin in the evening, and found it evacuated by the enemy. One battalion of the B.W.I.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "hash": "0f7ae736e7426602a9669846133da4c4fd019a1e803498c69f5183a0dd952fce"
  },
  {
    "time": "18:57",
    "quoteFirst": "The Battalion arrived in billets ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", and took over the billets of the 1/7th Royal Highlanders.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "hash": "42bf643ded9b957bc4ae2ec8044752a188b079cf837975017d16c783b30dcc7b"
  },
  {
    "time": "18:57",
    "quoteFirst": "While this was going on (following Smith's own account),* \"the brethren began to prophesy blessings upon each other's heads, and cursings upon the enemies of Christ who inhabit Jackson County, Missouri, and continued prophesying and blessing and sealing them, with hosannah and amen, until ",
    "quoteTime": "nearly seven o'clock P. M.",
    "quoteLast": " The bread and wine were then brought in.",
    "title": "The Story of the Mormons, from the Date of Their Origin to the Year 1901",
    "author": "Linn, William Alexander, 1846-1917",
    "gutenbergReference": "2443",
    "hash": "1167f45073a99487633eed3faec8b22dd1690c80e242e241804077bc5de1aadb"
  },
  {
    "time": "18:57",
    "quoteFirst": "Packs for two men had been left behind to be brought on next day, which meant that I had to remain in camp on the 31st with nothing to do, for there was neither game nor fish in the neighbourhood. Smith went on to find the way for next day's march, and the other two men went back to bring up the loads left behind. They turned up ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " Smith got back in the afternoon, having found Kitsewa River, which was to be our objective the next day.",
    "title": "Sport in Vancouver and Newfoundland",
    "author": "Rogers, John Godfrey, Sir, 1850-",
    "gutenbergReference": "47253",
    "hash": "2a17e638c837196c0a5eadbf3b5e059a795166c58d8895c5e24c684e95f79211"
  },
  {
    "time": "18:57",
    "quoteFirst": "We went over--the first train, probably, that went in over the route that had been torn up in different places--where the old depot was, and had it torn out, that Colonel Hamilton's train, or the train his soldiers were on, was thrown off the track by the turning of the switch at Johnstown, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", and that he was very much injured himself--I think he had a rib or two broken--he could hardly sit down; but his men got out immediately and formed, and they picked up everybody that came about there, from that on until Monday--found some of them after daylight--were picked up and put into a car and taken to Pittsburgh, and put in the arsenal, and they had fifty-five of them there.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "eb9ab215a5e71806a09ed65dc9eef0a9cdd189444741f1e9aec514841e799d8e"
  },
  {
    "time": "18:57",
    "quoteFirst": "Some of the garrison of Candahar met us about four miles from the Fort and escorted us in. I arrived ",
    "quoteTime": "about seven p.m.",
    "quoteLast": "",
    "title": "The Strand Magazine, Vol. 01, No. 03, March 1891\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "40084",
    "hash": "3f56d44ae67d576eeaa8b4c8a03582b1645bd23a530801da2bad6929e30a7f0d"
  },
  {
    "time": "18:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly seven o'clock that evening",
    "quoteLast": " when Mr. Maverick Narkom, pacing uneasily up and down the little room which he had taken at the Hampton Arms, saw the door swing open and shut again without a suspicion of a sound. He looked up to find Cleek standing within a few paces of him.",
    "title": "The Riddle of the Purple Emperor",
    "author": "Hanshew, Mary E.; Hanshew, Thomas W., 1857-1914",
    "gutenbergReference": "43135",
    "hash": "100302cc582d864cfab9b525d59f869cc41bae2bd617688b14c792582d173330"
  }
]