[
  {
    "time": "18:59",
    "quoteFirst": "Should a hen lay two eggs in the same day, it was considered a sign of death.  I have been told that a hen belonging to a person who lived in Henllan, near Denbigh, laid an egg early in the morning, and another ",
    "quoteTime": "about seven o'clock p.m.",
    "quoteLast": " in the same day, and the master died.",
    "title": "Welsh Folk-Lore\na Collection of the Folk-Tales and Legends of North Wales",
    "author": "Owen, Elias",
    "gutenbergReference": "20096",
    "hash": "2aa1d50ecf8be604ef75375bbf050eb8902130f62252ad4ee79b4487e316c9b3"
  },
  {
    "time": "18:59",
    "quoteFirst": "But ",
    "quoteTime": "about seven that evening",
    "quoteLast": " the bell rang. When Maida opened the door there stood Rosie.",
    "title": "Maida's Little Shop",
    "author": "Gillmore, Inez Haynes, 1873-1970",
    "gutenbergReference": "17530",
    "hash": "68cd1a3cd762def8d577f96d501731544eec0a13e453f28438e3c0e248c80100"
  },
  {
    "time": "18:59",
    "quoteFirst": "They write; \"We think if you had been here on the night of 5th and morning of the 6th October, you would have seen migration to your heart's content. I have never seen anything like it before. ",
    "quoteTime": "About 7 P.M.",
    "quoteLast": " they commenced, and increased until 10, when it was something grand to see, and continued up to 2 A.M. of the 6th, making a perfect concert of sounds--even the drums were not awanting--as the small birds striking the lantern and dome answered for the small drum, and the larger ones at odd times for the big drum.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1886. Eighth Report\r\n(Vol. II, No. 3.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66032",
    "hash": "0797f2c6ab880199f41a9074028b531d814dfb1a3affa799ef6f72858b602588"
  },
  {
    "time": "18:59",
    "quoteFirst": "It was now ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", and the ships were steadily closing. Paul Jones, night glass in hand, walked the quarter-deck.",
    "title": "Paul Jones",
    "author": "Seawell, Molly Elliot, 1860-1916; Davidson, Julian Oliver, 1853-1894 [Illustrator]; Murphy, Hermann Dudley, 1867-1945 [Illustrator]",
    "gutenbergReference": "61784",
    "hash": "56275b14c6a1d44ce20edecbf59f70b2e484b328417a57ecd6b58f2178051e89"
  },
  {
    "time": "18:59",
    "quoteFirst": "At ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": " a great copper-colored arch spanned the black sky from west to east. The gale was then at its height.",
    "title": "Among the Isles of Shoals",
    "author": "Thaxter, Celia, 1835-1894",
    "gutenbergReference": "77366",
    "hash": "8a2066f4c407aa6e4a11eea2b82f7e41866a918fb6ca866a5fb8faed8aec5a19"
  },
  {
    "time": "18:59",
    "quoteFirst": "When there is an absence of mechanical obstruction and inflammation in these cases, to improve the tone of the bladder give from ",
    "quoteTime": "one to seven",
    "quoteLast": "[1] minims of tincture nux vomica three times a day, in water and after food. In chronic cases iron (ammoniated citrate) may be added to the medicine.",
    "title": "The Dog's Medical Dictionary\nAn encyclopædia of the diseases, their diagnosis & treatment, and the physical development of the dog",
    "author": "Sewell, Alfred Joseph",
    "gutenbergReference": "66458",
    "hash": "c20da264f03c81f6052a13f81f593a6bf858db63e9ee8a1ea2d447268b37bf6d"
  },
  {
    "time": "18:59",
    "quoteFirst": "1. Combine all exercises from ",
    "quoteTime": "one to seven",
    "quoteLast": ":--laugh, expand the chest, breathe deeply, co-ordinating the balls of the feet with the chest, and stretch. Emphasize all of these exercises. It may be wise to count say six specific, successive steps: 1, the expansion of the chest; 2, deep breathing; 3, laughter; 4, stretch; 5, gradual relaxation; 6, complete release.",
    "title": "How to Add Ten Years to your Life and to Double Its Satisfactions",
    "author": "Curry, S. S. (Samuel Silas), 1847-1921",
    "gutenbergReference": "22005",
    "hash": "c2cb23fb77f23dfd67869cb9342d2248eff58d1405b1db416660095d149b8457"
  },
  {
    "time": "18:59",
    "quoteFirst": "At length, impatient at this delay, rejecting his advice, they prepared to set forward without him; when, feeling that it was now his duty to conduct as it had previously been to restrain them, he obtained his authorisation from the corporation, and gave the word for departure ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". \"Meantime the army of the amazons had arrived at Versailles, and excited the terrors of the court. \"The troops of Versailles flew to arms and surrounded the château, but the intentions of the women were not hostile.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "hash": "7e28a2b611ad015765456cab798d98b7bed8f3afcad7ec222cd68804f665cb08"
  },
  {
    "time": "18:59",
    "quoteFirst": "Bates. When we first noticed them, about 4 P. M., they had probably just commenced their flight. It continued until ",
    "quoteTime": "nearly 7 P. M.",
    "quoteLast": ", or a considerable time after sundown. The next morning, there was not an individual, winged or wingless, to be seen above ground; the nest itself was comparatively empty; and what few occupants there were seemed to be in a semi-torpid condition.",
    "title": "Our Common Insects\r\nA Popular Account of the Insects of Our Fields, Forests, Gardens and Houses",
    "author": "Packard, A. S. (Alpheus Spring), 1839-1905",
    "gutenbergReference": "24409",
    "hash": "2ba3b25c9bc09d176f7c0809c0b665da8ac29f7ee71ba115a446f1ff0df94ce7"
  },
  {
    "time": "18:59",
    "quoteFirst": "They very nearly regained possession of these breaches and of the gateway; but the duke, on seeing his force in disorder, brought up his reserves, and the three bodies of assailants, four times more numerous than the defenders, obliged the latter to retire again behind their retrenchments. Then ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": "--for the combat was prolonged without decisive success on either side, and the days are long at this period of the year--the two catapults discharged a quantity of darts furnished with burning tow on the roof of the stabling and of the chapel. The men of the castle exclusively occupied with the defence of the retrenchment, had no time to think of extinguishing the fire, more especially as the crossbowmen stationed on the defences of the bailey, now in the hands of the Burgundians, struck every defender showing himself on these buildings. The fire, therefore, soon gained the roofs.",
    "title": "Annals of a Fortress",
    "author": "Viollet-le-Duc, Eugène-Emmanuel, 1814-1879; Bucknall, Benjamin, 1833-1895 [Translator]",
    "gutenbergReference": "41426",
    "hash": "de002da77aac80e717e8d2fa60cbef5f9edaa9d8029ff23b25cf4c3443f3c86d"
  }
]