[
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " we anchored in seven fathom, a little within the south entrance of the bay: to this place we were accompanied by several canoes and people like those we had seen last, and for some time they behaved very civilly. While they were hovering about us, a bird was shot from the ship, as it was swimming upon the water: at this they showed less surprise than we expected, and taking up the bird, they tied it to a fishing line that was towing astern; as an acknowledgment for this favour, we gave them a piece of cloth: but notwithstanding this effect of our fire-arms, and this interchange of civilities, as soon as",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "56196",
    "hash": "cf244f0243690abbe9fbcff60a6f0e17caaf69ae21cbe7fbc6083f08bacd1380"
  },
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About 7 P.M.",
    "quoteLast": " we rode through Hagerstown, in the streets of which were several dead horses and a few dead men. After proceeding about a mile beyond the town we halted, and General Longstreet sent four cavalrymen up a lane, with directions to report everything they saw.",
    "title": "Three Months in the Southern States, April-June 1863",
    "author": "Fremantle, Arthur James Lyon, Sir, 1835-1901",
    "gutenbergReference": "20928",
    "hash": "779d78f9f1d05e6cb8c5b19bc597d4c9412d0951b8fc7fab003f6efa7a91be6e"
  },
  {
    "time": "18:58",
    "quoteFirst": "As I had expected, the confusion enabled us to get by the pickets at the bridge. We continued on until ",
    "quoteTime": "about 7 o'clock in the evening",
    "quoteLast": ", when we were halted by a railroad guard. The guard allowed us to come up, and we stayed at the post all night.",
    "title": "Four Years a Scout and Spy\r\n\"General Bunker\", One of Lieut. General Grant's Most Daring and Successful Scouts, Being a Narrative of ... the Experience of Corporal Ruggles During Four Years' Service as a Scout and Spy for the Federal Army",
    "author": "Downs, E. C. (Edward C.)",
    "gutenbergReference": "38948",
    "hash": "9ce49e448737b382df26066500c51b8c7bbeeefcea6cee5cfe321f987f4947ac"
  },
  {
    "time": "18:58",
    "quoteFirst": "Meade, learning of Reynolds' death, dispatched General W. S. Hancock to represent him on the field.  Hancock arrived in time to aid Howard in posting the troops advantageously on the Ridge, where they handsomely repulsed an attack on the right flank.  Slocum and Sickles' corps arrived ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and were posted on the right and left, respectively, of those in position. Hancock reported to Meade the position held was a strong one, and advised that the army be concentrated there for battle.  At 10 P.M. Meade left Taneytown and reached the battle-field at 1 A.M. of the 2d of July, having, on the reports received, decided to stand and give general battle there.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "87478cb2133f05e036bec987055ec5ad3118137b079cdecf830a5e3027993649"
  },
  {
    "time": "18:58",
    "quoteFirst": "All that was certain was, that even his extravagance would be vigorous and original, and he had more pleasure in inventing ingenious reasons for being wrong than in being quietly right. Sir Harry Moncrieff, who was present at his marriage, told that the knot was tied ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and that at a later hour the bridegroom disappeared, and on being sought for, was found absorbed in the composition of a metaphysical essay on “pains and penalties.”",
    "title": "Thistledown: A Book of Scotch Humour, Character, Folk-lore, Story & Anecdote",
    "author": "Ford, Robert, 1846-1905; Duncan, John, 1866-1945 [Illustrator]",
    "gutenbergReference": "67576",
    "hash": "e61538df9fce92989705c262ee44218ee2459745789bc0b237e2c39a6cb4c439"
  },
  {
    "time": "18:58",
    "quoteFirst": "The enemy no sooner perceived the English squadron than they dispersed, and steered different courses: then Mr. Osborne detached divers ships in pursuit of each, while he himself, with the body of his fleet, stood off for the bay of Carthagena, to watch the motions of the French squadron which lay there at anchor. ",
    "quoteTime": "About seven in the evening",
    "quoteLast": ", the Orphée, having on board five hundred men, struck to captain Storr, in the Revenge, who lost the calf of one leg in the engagement, during which he was sustained by the ships Berwick and Preston. The Monmouth, of sixty-four guns, commanded by captain Gardener, engaged the Foudroyant, one of the largest ships in the French navy, mounted with fourscore cannon, and containing eight hundred men, under the direction of the marquis du Quesne.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "hash": "5d32ccea808f59c97b25b03cb7c097b345eebcbec178b8f9464343a7ffef9493"
  },
  {
    "time": "18:58",
    "quoteFirst": "At 12 noon we met again for dinner, and again ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " for supper, which meal being over, Butler, Cook, and I would repair to the sitting room, and round a glorious fire smoked or read or listened to Butler's piano. It was the most civilised experience I had had of up-country life since I left Highfield and was very enjoyable.",
    "title": "Five years in New Zealand (1859 to 1864)",
    "author": "Booth, Robert B., 1843?-",
    "gutenbergReference": "18068",
    "hash": "f2500b7e8258bef5b317e0b791de90ed4b37ebf3d41acd5be7e6cc95b490f121"
  },
  {
    "time": "18:58",
    "quoteFirst": "Mrs. O'Sullivan being rather fatigued with her journey, was much rejoiced, when ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " she was informed they were entering the village of Ballycoolen, which was to be their resting place for the night. This miserable place consists of but one long straggling street, with houses built of all shapes and in all directions, forming, with each other, every possible angle, except a right angle, a straight line seeming to have formed no part of the builder's intentions.",
    "title": "Manners: A Novel, Vol 2",
    "author": "Panache, Madame, 1790?-1881",
    "gutenbergReference": "40159",
    "hash": "f3338188e239a8ce856a6c825869940e9d974138e25817c6fe3bdac4563e3542"
  },
  {
    "time": "18:58",
    "quoteFirst": "To one of the latter, 3 3/4 inches in length, a filament was fixed; the leaflet was much bowed downward, but as the terminal part was upturned, the filament projected almost horizontally. The leaflet moved (see Fig. 114) largely and periodically, for it fell until ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " and rose during the night, falling again next morning after 6.40 A.M. The descending lines are in a marked manner zigzag, and so probably would have been the ascending lines, if they had been traced throughout the night.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "f54f565ce4813bc3930b0cf47ad402aed0fed17107aa3b2efbb29d2c87bf59c6"
  },
  {
    "time": "18:58",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " when sobrecargo Austin boarded the little mail-boat _Estremedura_ as she lay rolling at anchor on the long, moon-lit heave that worked into the roadstead of Santa Cruz, Palma. Sobrecargo means much the same thing as purser, and Austin was an Englishman, though the _Estremedura_ was to all intents and purposes a Spanish steamer.",
    "title": "For Jacinta",
    "author": "Bindloss, Harold, 1866-1945; Hood, George, 1869-1949 [Illustrator]",
    "gutenbergReference": "38670",
    "hash": "9d72cc5969e97317443cddb0496fde65173bb986424e0c12bef47c34ee435f85"
  },
  {
    "time": "18:58",
    "quoteFirst": "General McClellan says: \"",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": " they threw fresh troops against General Porter with still greater fury, and finally gained the woods held by our left. This reverse, aided by the confusion that followed an unsuccessful charge by five companies of the Fifth Cavalry, and followed as it was by more determined assaults on the remainder of our lines, now outflanked, caused a general retreat from our position to the hill in rear overlooking the bridge.",
    "title": "Nurse and Spy in the Union Army\r\nThe Adventures and Experiences of a Woman in Hospitals, Camps, and Battle-Fields",
    "author": "Edmonds, S. Emma E. (Sarah Emma Evelyn), 1841-1898",
    "gutenbergReference": "38497",
    "hash": "1dafd4bed5dcd831b60d396f6fce5512dc7d11bf5c4b3557f2799b2cd06ce438"
  },
  {
    "time": "18:58",
    "quoteFirst": "Friendly air cover arrived and ran off that particular flight of planes, but the convoy was under almost constant attack that night. In the moonlight, ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", a torpedo bomber put a fatal fish into LST 750.",
    "title": "The Mosquito Fleet",
    "author": "Keating, Bern, 1915-2004",
    "gutenbergReference": "65550",
    "hash": "9ec8669bdce52b0c0325b9d61dff4b6a8d72507fcb881daf3176a89885284a23"
  },
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About 7 P.M.",
    "quoteLast": " we reached Minieh, where we tied up for the night. This is a large place, with post and telegraph offices and the largest sugar factory in Egypt. Our dragoman, Mr. Hasham, proposed to have us visit these works, as they are running night and day.",
    "title": "From Vermont to Damascus",
    "author": "Brown, Adna, 1828-1901",
    "gutenbergReference": "76336",
    "hash": "fa987f6a622fe89139b3396dbf41c4b9e67f4d640b6755f661a5933b1687121e"
  },
  {
    "time": "18:58",
    "quoteFirst": "The heart of me kept beating, and I was in cruel agitations. King George [my Grandfather, and Grand Uncle] arrived on the 8th, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ";\"--dusky shades already sinking over Nature everywhere, and all paths growing dim. Abundant flunkies, of course, rush out with torches or what is needful.",
    "title": "History of Friedrich II of Prussia — Volume 05",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2105",
    "hash": "b3eecfc8cf3312810a7bf2b93105754995a9b77f33e78ec7722296839712d926"
  },
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " the left wing of the battalion was formed in rear of the right, and while thus placed was, with the rest of the division, attacked by a column of the Imperial Young Guard, which had been kept in reserve during the day. It was allowed to approach close without molestation, when the regiments, throwing in a close and well-directed fire, prevented its deployment, and it retired in confusion.",
    "title": "Historical record of the 71st Regiment Highland Light Infantry\r\n",
    "author": "Hildyard, Henry John Thoroton, 1846-1916",
    "gutenbergReference": "70056",
    "hash": "a8cd56d72f46ae87b54333f23bbe7cce23c137126a3849bd4cb2537cfd87a56d"
  },
  {
    "time": "18:58",
    "quoteFirst": "But on the 17th of April, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", M. de Baville received intelligence that several Camisards had lately returned from abroad, and were in hiding somewhere, though their retreat was not known. This information was laid before the Duke of Berwick, and he and M.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "2947466f70cbb5253ae033e06a7e6432a463802bb61acef308e9e7c6db57015c"
  },
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": ", soon after dinner, he arrived. At the first glance it struck the prince that he, at any rate, must know all the details of last night’s affair. Indeed, it would have been impossible for him to remain in ignorance considering the intimate relationship between him, Varvara Ardalionovna, and Ptitsin.",
    "title": "The Idiot",
    "author": "Dostoyevsky, Fyodor, 1821-1881; Martin, Eva (Translator) [Translator]",
    "gutenbergReference": "2638",
    "hash": "9ebd6bbdabfb64cdeb73bc266289b2f1f46935c298b29ce729128f74f8a6bcd3"
  },
  {
    "time": "18:58",
    "quoteFirst": "_6th day._ We left this place at about five o'clock in the morning, taking an easterly direction, and at ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " we arrived at the place called San Luis Gonzaga, which is situated at the foot of the Sierra on the border of the Tulare Valley. Here we passed the night without incident.",
    "title": "Colonial Expeditions to the Interior of California Central Valley, 1800-1820",
    "author": "Cook, Sherburne Friend, 1896-1974",
    "gutenbergReference": "36387",
    "hash": "456a023eb5fb0c671293b89530ee189a9a84aaefe62ef2a76dd94c3a43361167"
  },
  {
    "time": "18:58",
    "quoteFirst": "We arrived at Versailles ",
    "quoteTime": "about 7 o'clock that evening",
    "quoteLast": " and settled ourselves in the Hotel Reservoir, happy to find there two or three American families, with whom, of course, we quickly made acquaintance.  This American circle was enlarged a few days later by the arrival of General Wm. B. Hazen, of our army, General Ambrose E.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "053c8da52fcf4fa764ef38e7cf4c04cd6c60e2f3b9cd72cd9267daa7a1d103ef"
  },
  {
    "time": "18:58",
    "quoteFirst": "Port Colborne safely ",
    "quoteTime": "about 7 o'clock in the evening",
    "quoteLast": ".",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "hash": "e365378c2b7785f1a2fc98b92e5dfeafc49d436444d094cf5bc6f7c5f7c021d9"
  }
]