[
  {
    "time": "18:50",
    "quoteFirst": "It appeared as if all the enemy ships at that time in sight from the _Iron Duke_ (not more than three or four, owing to smoke and mist) were receiving heavy punishment, and the second battleship was seen to turn out of the line badly on fire, and settling by the stern. A large number of observers in the _Thunderer_, _Benbow_, _Barham_, _Marne_, _Morning Star_ and _Magic_ stated afterwards that they saw this ship blow up at ",
    "quoteTime": "6.50 P.M.",
    "quoteLast": "",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "c22265c9e4cb77640409ef30eb637d35ab870716fea0118a3236e8d9473476f9"
  },
  {
    "time": "18:50",
    "quoteFirst": "It was a cold evening, and Reggie wandered in and out of his bedroom, in a state of betwixt and between, now clad only in a bath towel, later on in a pair of trousers and socks, in the fulness of time completely clothed. It still wanted five or ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", and he stood in front of the fire warming himself till Hall time, feeling in that deliciously half-tired, half-lazy mood which is the inimitable result of violent exercise. He rummaged aimlessly in the débris on the mantel-piece, and suffering the deserved fate of idle hands, found the Dean’s note about which he had genuinely forgotten.",
    "title": "The Babe, B.A. : being the uneventful history of a young gentleman at Cambridge University",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "56986",
    "hash": "bff2a503d195f4a8c894e41bcff7b565c4bd207e3b7362a62de672947445ecb7"
  },
  {
    "time": "18:50",
    "quoteFirst": "COLONIAL OFFICE, _26th May 1902_, ",
    "quoteTime": "6.50 P.M.",
    "quoteLast": "",
    "title": "South Africa and the Transvaal War, Vol. 7 (of 8)\r\nThe Guerilla War, from February 1901 to the Conclusion of Hostilities",
    "author": "Creswicke, Louis",
    "gutenbergReference": "47132",
    "hash": "0de83bee5a765fd96634e3348a5909d04fff8953c00a5fc3ef9605c25c309395"
  },
  {
    "time": "18:50",
    "quoteFirst": "At the end of this distance I am satisfied that I have been deceived; and as the day has been very hot and my horse appears to be ill I will shape my course for the camp. Started at ten minutes to 4 p.m.; find my horse thoroughly done up with, it appears, dysentery, and am obliged to camp on top of large sandhill at ",
    "quoteTime": "6.50 p.m.",
    "quoteLast": "; not a breath of wind and smoking hot. I chose this for a camp that I may be enabled at daylight to see if there are any waters within range of sight.",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "hash": "a376a262a4693b99663b3eede6437946944405ebe8bfb84624bb25e8ad8ace42"
  },
  {
    "time": "18:50",
    "quoteFirst": "In the years 1837 and 1838 the Portsmouth mail coach was despatched at 7.5 p.m., from Bristol Post Office--then located at the corner of Exchange Avenue. The posting of letters without fee was allowed up to 6.35 p.m., and, with fee, paid and unpaid letters alike up to ",
    "quoteTime": "6.50 p.m.",
    "quoteLast": "",
    "title": "The King's Post\r\nBeing a volume of historical facts relating to the posts, mail coaches, coach roads, and railway mail services of and connected with the ancient city of Bristol from 1580 to the present time",
    "author": "Tombs, Robert Charles, 1842-1923",
    "gutenbergReference": "28533",
    "hash": "e3c2358e5679902c38f44f995f7a9a6d1402de8da0eef4b93bb07f2ce80b2990"
  },
  {
    "time": "18:50",
    "quoteFirst": "3 (for several hours this hatchling had been lying on its back inside the egg, with only its snout protruding); two slits appeared in egg no. 2 and three slits appeared in egg no. 8. At ",
    "quoteTime": "6:50 p. m.",
    "quoteLast": " the hatchling in the latter thrust his snout through the slit in this eggshell. This hatchling was lying on its back at first but by 10:50 it had shifted to a normal position.",
    "title": "Natural History of the Racer Coluber constrictor",
    "author": "Fitch, Henry S. (Henry Sheldon), 1909-2009",
    "gutenbergReference": "42676",
    "hash": "75f313c84cbf37d99c15c23af87adc78d86a8e3bab8e642c0784ab4a31a22094"
  },
  {
    "time": "18:50",
    "quoteFirst": "At Annamooka it is high water, on the full and change days, nearly at six o’clock; and the tide rises and falls there, upon a perpendicular, about six feet. In the harbour of Tongataboo, it is high water, on the full and change days, at ",
    "quoteTime": "fifty minutes past six",
    "quoteLast": ". The tide rises and falls on those days, four feet nine inches; and three feet six inches at the Quadratures. In the channels between the islands, which lie in this harbour, it flows near tide and half-tide; that is, the flood continues to run up near three hours, after it is high water by the shore; and the ebb continues to run down, after it is flood by the shore.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. V. Being the First of the Third Voyage",
    "author": "Cook, James, 1728-1779",
    "gutenbergReference": "62095",
    "hash": "dbb82edac8cb9f061c874d64d5418772d6a2c7e791e89abdee2fe90100dc2918"
  },
  {
    "time": "18:50",
    "quoteFirst": "Punctually at ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", I was in readiness on the scene.",
    "title": "Death at the Excelsior, and other stories",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "8176",
    "hash": "f1a208fc0442a3565263b906567a974bccd37622639a9d82045dd84d26141f8e"
  },
  {
    "time": "18:50",
    "quoteFirst": "The only note of discord sounded in voice of GEORGE CAMPBELL. Report of Supply reached at a quarter to seven. At ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": ", in accordance with Rule ordering Morning Sitting, Debate must stop. One or two questions asked; quickly answered by PLUNKET; Vote after Vote agreed to on report stage.",
    "title": "Punch, or the London Charivari, Volume 100, April 18, 1891",
    "author": "Various",
    "gutenbergReference": "13323",
    "hash": "647bc3f9492f0fd712ab8fbbf3c49306e24fdf5cc701196534e03d000b8b9a6c"
  },
  {
    "time": "18:50",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes to seven",
    "quoteLast": " an old lady in a black bonnet and corkscrew curls stepped up to ask the weather.",
    "title": "Gypsy and Ginger",
    "author": "Farjeon, Eleanor, 1881-1965",
    "gutenbergReference": "57444",
    "hash": "38ea8ecbe4de8394945377f7bbbcae8bf617b991a98a7419115a99be4dd5b961"
  }
]