[
  {
    "time": "18:59",
    "quoteFirst": "It was now ",
    "quoteTime": "nearly seven o'clock in the evening",
    "quoteLast": ", and the Prussians were engaged at St. Lambert, Napoleon having detached Lobau's corps to arrest their progress. Their march had been a terrible one.",
    "title": "One of the 28th: A Tale of Waterloo",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "14313",
    "hash": "8bb1a8d42ddc89c32c026c70beeec5890a1e570d1fe3f7b29c1b2be8d1640093"
  },
  {
    "time": "18:59",
    "quoteFirst": "At ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": " a great copper-colored arch spanned the black sky from west to east. The gale was then at its height.",
    "title": "Among the Isles of Shoals",
    "author": "Thaxter, Celia, 1835-1894",
    "gutenbergReference": "77366",
    "hash": "8a2066f4c407aa6e4a11eea2b82f7e41866a918fb6ca866a5fb8faed8aec5a19"
  },
  {
    "time": "18:59",
    "quoteFirst": "On the 3d of July he proposed going to Troternish, in the Isle of Sky, notwithstanding it blew very hard, and that he had but the small yawl above mentioned, scarce capable of carrying six people. However, he set forward ",
    "quoteTime": "about 7 o'clock in the evening",
    "quoteLast": ", having with him Mr.",
    "title": "The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart",
    "author": "Forbes, Robert, 1708-1775; Paton, Henry [Editor]",
    "gutenbergReference": "43222",
    "hash": "ba37e04a8363843cb0fa24ea4d45b0d234e0288485a8a856d2013f39272c679c"
  },
  {
    "time": "18:59",
    "quoteFirst": "Last Saturday they called in another physician, Dr. Oliver. On Monday he pronounced her out of danger; ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", as Lady Pomfret and Lady Charlotte (Fermor) were sitting by her, the first notice they had of her immediate danger was her sighing and saying, \"I feel death come very fast upon me!\" She repeated the same words frequently, remained perfectly in her senses and calm, and died about eleven at night.",
    "title": "The Wits and Beaux of Society. Volume 2",
    "author": "Thomson, A. T., Mrs., 1797-1862; Wharton, Philip, 1834-1860",
    "gutenbergReference": "10797",
    "hash": "880f77f2449fe84cc9fca5613ef9d68b6c18dbb7919236064dfed50028b0e1cd"
  },
  {
    "time": "18:59",
    "quoteFirst": "Guinness--fell Viljoen as, having stolen past the outposts of Lydenburg, he made to ford the Spekboom river.” The details of the capture were as follows: at ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " on January 25, 1902, Major Orr with five officers and a hundred and twenty of the other ranks was suddenly ordered to hasten to two drifts, where it was reported that a party of burghers would attempt to cross during the night.[317] Captain Farmer was sent with a detachment to block one of these drifts; near the other Major Orr hid the remainder of his force, posting twenty men in a ruined farmhouse a few hundred yards to his flank.",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "hash": "22d02d6ab9bdd8fd313fa964b68bdfc2d18fa8facbe522e6af3437ad31e7a838"
  },
  {
    "time": "18:59",
    "quoteFirst": "“Mingled together, and moving about the area of this oblong square block of buildings, might be seen, ",
    "quoteTime": "about seven o’clock p.m.",
    "quoteLast": ", a crowd of English, Russian, Prussian, Austrian, and other Officers of the Allied armies, together with countless foreigners from all parts of the world. Here, too, might have been seen the present King of Prussia” (the late Emperor William I.",
    "title": "A History of the Coldstream Guards, from 1815 to 1895",
    "author": "Ross, J. (John), 1848-1926; Wilkinson, Nevile Rodwell, Sir, 1869-1940 [Illustrator]",
    "gutenbergReference": "58852",
    "hash": "50b9a99b0c6cd57399523db42ce171588ca3c97d89b89c4e7f49db3a6c4be07d"
  },
  {
    "time": "18:59",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": ", weary of the complaints and remonstrances of my people, who continually requested me to stop, and judging beside that we could not be more than five or six wersts from the wood, I assured them that if we did not reach it by nine o’clock, we would go no farther that night; unless when arrived at the wood and the river, they preferred going on, as we should be so near to Ingiga; but that they should be at liberty to do as they pleased.",
    "title": "Travels in Kamtschatka, during the years 1787 and 1788, Volume 2",
    "author": "Lesseps, Jean-Baptiste-Barthélemy, baron de, 1766-1834",
    "gutenbergReference": "49017",
    "hash": "20f5ff4f0d4858c3a1d423f7383af1fb11755b5d7b0aa10c3214d5a1ab6924b4"
  },
  {
    "time": "18:59",
    "quoteFirst": "Van Vorst as to when her boys were coming, when a letter arrived. To her great joy it announced that they would be due at the Sugar Hill station the following Saturday, as they would leave New York in the White Mountain express, probably reaching their destination ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ".",
    "title": "The Liberty Girl",
    "author": "Halsey, Rena I., 1860-1932; Bickford, Nana French, 1886-1959 [Illustrator]",
    "gutenbergReference": "44928",
    "hash": "8d5d5b561ab03ab994ad24ccc3e29da941a361f811c8dc8b71cf62ab9a3c6a7c"
  },
  {
    "time": "18:59",
    "quoteFirst": "Imagine, then, how gloriously those gun detachments must have worked to have accomplished what they did that day, \"enabling Sir Douglas Haig, with the First Corps, to reach the new line without much further loss ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": "\"  For it was undoubtedly the devotion of the guns which made possible this and succeeding retirements.  Unless facts like this are realised, the astonishing work of the Force in its retreat can never be appreciated.",
    "title": "The Retreat from Mons\r\nBy one who shared in it",
    "author": "Corbett-Smith, Arthur, 1879-1945",
    "gutenbergReference": "55048",
    "hash": "3a1fc2a4c7d1232340d77e48f57631d011bc93362bb01b6441557ea06ea424aa"
  },
  {
    "time": "18:59",
    "quoteFirst": "At ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", they put off five barges and a large launch, carrying from 32 to 9 lb. carronades in their bows, and opened their fire from their shipping, with bombs, carcasses, rockets, round, grape and cannister shot, and sent their boats to land under cover of their fire.",
    "title": "The Defence of Stonington (Connecticut) Against a British Squadron, August 9th to 12th, 1814",
    "author": "Trumbull, J. Hammond (James Hammond), 1821-1897",
    "gutenbergReference": "26946",
    "hash": "ac7d03e19736266eeff7083fcd7e6bb143ee83a2ab5cb879271896a18ca80c39"
  },
  {
    "time": "18:59",
    "quoteFirst": "It was now ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", and the ships were steadily closing. Paul Jones, night glass in hand, walked the quarter-deck.",
    "title": "Paul Jones",
    "author": "Seawell, Molly Elliot, 1860-1916; Davidson, Julian Oliver, 1853-1894 [Illustrator]; Murphy, Hermann Dudley, 1867-1945 [Illustrator]",
    "gutenbergReference": "61784",
    "hash": "56275b14c6a1d44ce20edecbf59f70b2e484b328417a57ecd6b58f2178051e89"
  },
  {
    "time": "18:59",
    "quoteFirst": "There only remained, therefore, to find a guide. They sent for a reliable man and started ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". Night came on fast; it was dark, they could scarcely see where to set their feet; in a few hours' time all trace of the footpath had disappeared. They stopped and tried to take their bearings.",
    "title": "My Memoirs, Vol. VI, 1832 to 1833",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "51105",
    "hash": "85bcd9098848922b9472532d10e0cd666077671f52487d5a51c14ea2cd932e33"
  },
  {
    "time": "18:59",
    "quoteFirst": "I got there ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " and walked up the steps to the big old porch on the dean's house feeling a bit nervous and upset. I'd walked up those same steps often enough before, feeling nervous and upset, but this was different.",
    "title": "A Husband for My Wife",
    "author": "Stuart, William W.; Burns [Illustrator]",
    "gutenbergReference": "51460",
    "hash": "0db7a141d468188105b7a5ee11d02dce529626c2de4996f293f4bbd899eac7d2"
  },
  {
    "time": "18:59",
    "quoteFirst": "It was an exceedingly hot blistering day on the river, almost unbearable, and the heat, coupled with the clouds of mosquitoes, impelled the doctor to remark that it was clear to the casual observer that we were in the Arctic regions. ",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": ", the thermometer marking 80° Fahrenheit in the shade, we saw \"sun-dogs,\" or parhelia, very plainly marked on either side of the western sun, a phenomenon I had so often observed in the Arctic winter and in Arctic weather elsewhere, as to seem incongruous during such tropical heat.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "hash": "92540db153a344c1d4f581210aecea8b0322b274e85160e28fb75183ba80c42a"
  },
  {
    "time": "18:59",
    "quoteFirst": "By this we concluded, that he had been robbed of his property, and that they were not less scrupulous of stealing from one another than from us, on whom they practised every little fraud they could think on, and generally with success; for we no sooner detected them in one, than they found out another. ",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": ", the party I had sent into the country returned, after having been over the greatest part of the island.",
    "title": "The Three Voyages of Captain Cook Round the World, Vol. III. Being the First of the Second Voyage",
    "author": "Cook, James, 1728-1779; Forster, Georg, 1754-1794",
    "gutenbergReference": "61155",
    "hash": "940c2e4cd08e0b475faa0711ce5276dff4b21144b4169ea5a8dd26e6bfc2b851"
  },
  {
    "time": "18:59",
    "quoteFirst": "At first he rallied from the severe shock, and his physicians were hopeful of saving his life, but in the afternoon of September 12, a sudden change for the worse occurred which, it was soon noticed, indicated the approach of dissolution. He remained conscious till ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": " of September 13, and faced death in the same spirit of calmness and submission to the will of God which had characterized his whole career. “Good-bye, all; good-bye. It is God’s way.",
    "title": "Famous Assassinations of History from Philip of Macedon, 336 B. C., to Alexander of Servia, A. D. 1903",
    "author": "Johnson, Francis, 1837-1908",
    "gutenbergReference": "53273",
    "hash": "6b046ce8e37ca8ffb0e9402944ce10a7d56e97badf58c91f435cceb2aabf2a6c"
  },
  {
    "time": "18:59",
    "quoteFirst": "My heart kept beating. I was in cruel agitations. King George arrived on the 8th ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". The King of Prussia, the queen, and all their suite received him in the court of the palace, the apartments being on the ground floor. So soon as he had saluted the king and queen I was presented to him.",
    "title": "History of Frederick the Second, Called Frederick the Great.",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "56928",
    "hash": "3455030fce80f341cbd58cd362aa5f64ddf94e70ead9475dddfa0752fe1d5e34"
  },
  {
    "time": "18:59",
    "quoteFirst": "I remember the knock which came ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", just as it was growing gray. I remember rushing from our parlor to Lenhart Davy on the doorstep.",
    "title": "Charles Auchester, Volume 1 (of 2)",
    "author": "Sheppard, Elizabeth Sara, 1830-1862",
    "gutenbergReference": "38949",
    "hash": "8370535277e86d6078efd3e44d3a751273e3de3a6cd3b108019eacb2b3e6c2f3"
  },
  {
    "time": "18:59",
    "quoteFirst": "Again the melodious chant of the _muezzin_--no evening bell can compare with it for solemnity and beauty--and in the neighbouring Mosque, the loudly intoned 'Amin' and 'Allaho Akbar,' far superior to any organ, rang in my ear. The evening gun of camp was represented by the _nakkarah_, or kettle-drum, which sounded ",
    "quoteTime": "about seven p.m.",
    "quoteLast": " at the southern Gate; and at ten a second drumming warned the paterfamilias that it was time for home, and thieves and lovers, that it was the hour for bastinado. Nightfall was ushered in by the song, the dance, and the marriage festival--here no permission is required for 'native music in the lines'--and muffled figures flitted mysteriously through the dark alleys.",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "hash": "74c11b2adf3fcd8b4c1c58e34054069d4351e88b389213e962a04faa52df0d27"
  },
  {
    "time": "18:59",
    "quoteFirst": "Bay ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " I sent men to inquire about the vessel, and the gentlemen on board informed me that they had come _via_ Port Blair, and would land early next morning.",
    "title": "In the Andamans and Nicobars: The Narrative of a Cruise in the Schooner \"Terrapin\"",
    "author": "Kloss, C. Boden (Cecil Boden), 1877-",
    "gutenbergReference": "36545",
    "hash": "32fe142f401d493b31f56a9c3268d15d8a16d88e4831c22868a53e87a65e3063"
  }
]