[
  {
    "time": "18:54",
    "quoteFirst": "III, 6. REPEATING ",
    "quoteTime": "SIX TO SEVEN",
    "quoteLast": " SYLLABLES",
    "title": "The measurement of intelligence",
    "author": "Terman, Lewis M. (Lewis Madison), 1877-1956; Cubberley, Ellwood Patterson, 1868-1941 [Editor]",
    "gutenbergReference": "20662",
    "hash": "3349ff6da6e8d34d8c7795d1f1e92bd5697dc74e5347558f72edad9f733141d0"
  },
  {
    "time": "18:54",
    "quoteFirst": "As the worms appear they should be removed into other trays, and fed with the mulberry leaves. The temperature should be from sixty-",
    "quoteTime": "six to seven",
    "quoteLast": "ty degrees, and the room ventilated, and preserved free from damp and from too much dryness. The trays should be kept clean, dead leaves and any other refuse cleared away.",
    "title": "Three Hundred Things a Bright Boy Can Do",
    "author": "Armitage, Harold, 1867- [Editor]",
    "gutenbergReference": "47760",
    "hash": "ff0e075171ed23efccaf395a601b0a80f4387de276607e155f1cb4966a8b0b9d"
  },
  {
    "time": "18:54",
    "quoteFirst": "At six, they breakfasted; at seven, school began; at eleven, they walked or worked; at twelve, they dined, and then worked in the garden or sang till one; from one till five, they were again in school; from five to six, was their hour for private prayer; and from ",
    "quoteTime": "six to seven",
    "quoteLast": ", they again walked or worked; when they all had supper on bread and butter, and milk by turns; and at eight, marched off to bed. On Sundays, they dressed and breakfasted at six; at seven, learnt hymns or poems; at eight, attended public service; at nine, went to the parish church; at one, dined and sang; at two, attended public service; and at four, were privately instructed.",
    "title": "The life and times of the Rev. John Wesley, M.A., founder of the Methodists. Vol. 2 (of 3)",
    "author": "Tyerman, L. (Luke), 1820?-1889",
    "gutenbergReference": "71130",
    "hash": "14682e8511ea46798b6975b7a8d6c267bb5dc7dfb2df5ab11d5923e008f16fb0"
  },
  {
    "time": "18:54",
    "quoteFirst": "There are three services on the Sunday. From ",
    "quoteTime": "six to seven",
    "quoteLast": ", and from eight to half-past nine in the morning, and from one to two in the afternoon. The rest of the day is free; but not for work, as in other countries.",
    "title": "A July Holiday in Saxony, Bohemia, and Silesia",
    "author": "White, Walter, 1811-1893",
    "gutenbergReference": "42539",
    "hash": "3d820e4bf5ac25015a925929e62665d06fd941ce18e7679e4293c517bd8dac51"
  },
  {
    "time": "18:54",
    "quoteFirst": "_Leaves_ oblong obtuse, leathery in texture, about ten inches long, of a lively green colour. _Scape_ two-flowered, issuing from a short oblong bluntish sheath. _Flowers_ large, ",
    "quoteTime": "six to seven",
    "quoteLast": " inches deep, and six inches broad, superbly coloured; _sepals_ lanceolate, three and a half inches in length, plane, recurved at the tip, of a delicate magenta blush, the lateral ones slightly smaller, of the same colour, with a paler central band, streaky; _petals_ broadly ovate (two and a half inches wide), finely undulated at the margin, narrowed towards the base, of the same colour as the sepals, but with the base of the costa whitish; _lip_ upwards of three inches long, obovate, the basal lobes connivent over the column, faintly stained with magenta, the front edge at the",
    "title": "The Orchid Album, Volume 3\r\nComprising Coloured Figures and Descriptions of New, Rare, and Beautiful Orchidaceous Plants",
    "author": "Moore, Thomas, 1821-1887; Warner, Robert, 1814-1896 [Editor]; Williams, Benjamin Samuel, 1822-1890 [Editor]; Fitch, J. N. (John Nugent), 1843-1927 [Illustrator]",
    "gutenbergReference": "59411",
    "hash": "788d0697fad653ab64d4e54a1c4f15e7c7da65dc9d1b8686df4ea98055e1d270"
  },
  {
    "time": "18:54",
    "quoteFirst": "Instead of selling my chickens to the huckster or to the local poultry house for twelve cents a pound, I am selling them to the consumer in the city for twenty cents a pound, live weight, plus the cost of boxing and postage. Not only that, I am buying chickens from my neighbors at a premium of one to two cents over the huckster's prices, \"milk feeding\" them, and selling them to my city customers at a profit of ",
    "quoteTime": "six to seven",
    "quoteLast": " cents a pound.",
    "title": "How To Write Special Feature Articles\r\nA Handbook for Reporters, Correspondents and Free-Lance Writers Who Desire to Contribute to Popular Magazines and Magazine Sections of Newspapers",
    "author": "Bleyer, Willard Grosvenor, 1873-1935",
    "gutenbergReference": "15718",
    "hash": "3dafbbacfecca813bbd62cc59b9951d96fccc19ecfac3d3f091223d641104a20"
  },
  {
    "time": "18:54",
    "quoteFirst": "The little army of the Christians, composed of from ",
    "quoteTime": "six to seven",
    "quoteLast": " thousand men, advanced upon the Mussulman territories, directing its course towards Phœnicia, in order to re-establish the communication that had been interrupted between the Christian cities. In this expedition the Crusaders had much to suffer from excessive heat; many died from indulging in fruits and honey, which the country produced in abundance.",
    "title": "The History of the Crusades (vol. 3 of 3)",
    "author": "Michaud, J. Fr. (Joseph Fr.), 1767-1839; Robson, William, 1785-1863 [Translator]",
    "gutenbergReference": "49167",
    "hash": "e304ed9756d014bc677db6f59ec87ff40efb2385fd9c7d6e89a6eada89b0a358"
  },
  {
    "time": "18:54",
    "quoteFirst": "The Trades Council in turn drew back when they saw that the préfet had given way. Both Trades Council and préfet declared that the tariff was not at all obligatory, and that those of the manufacturers who wished to avoid the increase of wage imposed had the right to do it. ",
    "quoteTime": "Six to seven",
    "quoteLast": " hundred, out of the eight hundred manufacturers, took advantage of the permission. The unfortunate weavers then decided to go on strike for a week, during which time they walked the town as unarmed suppliants, making no demonstration beyond affectionate and grateful salutations to those of the manufacturers who were more humane than the others and had observed the tariff.",
    "title": "My Memoirs, Vol. V, 1831 to 1832",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50768",
    "hash": "40c218aa15848cd6dcd45d266180b988af001523b5e6cf19bc25f250db7aac0c"
  },
  {
    "time": "18:54",
    "quoteFirst": "And lying in the docks there was an average of between ",
    "quoteTime": "six to seven",
    "quoteLast": " hundred vessels, over none of which had the sanitary authorities on the sides of the river any control whatever.",
    "title": "The Sanitary Evolution of London",
    "author": "Jephson, Henry (Henry Lorenzo), 1844-1914",
    "gutenbergReference": "47308",
    "hash": "41cba2018038a31698d7f6df7e1c811c87546c6d9acd7fbcf52c6647d15c008a"
  },
  {
    "time": "18:54",
    "quoteFirst": "The period between May and September is that in which the greatest destruction takes place. In the month of October, the first and severest breakage being over, the newly-bottled wine is definitively stacked in the cellars in piles from two to half a dozen bottles deep, from ",
    "quoteTime": "six to seven",
    "quoteLast": " feet high, and frequently a hundred feet or upwards in length. Usually the bottles remain in their horizontal position, in which they gradually develop two essential qualities, that of effervescing well and that of travelling satisfactorily, for about eighteen or twenty months, though some firms, who pride themselves upon shipping perfectly matured wines, leave them thus for double this space of time.",
    "title": "A History of Champagne, with Notes on the Other Sparkling Wines of France",
    "author": "Vizetelly, Henry, 1820-1894",
    "gutenbergReference": "46953",
    "hash": "efd99103b6e10403ba5113ef294cf93143511e1d80aa35c797e46f278d288c4f"
  }
]