[
  {
    "time": "18:57",
    "quoteFirst": "It was a dull, dingy, brown room, furnished with horsehair-covered chairs, an old horsehair sofa, and heavy rusty curtains. I don't know that there was in the room any attempt at ornament, as certainly there was no evidence of wealth. It was now ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", and tea was over in Mrs. Burton's establishment. Harry Clavering had had his tea, and had eaten his hot muffin, at the further side from the fire of the family table, while Florence had poured out the tea, and Mrs.",
    "title": "The Claverings",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "15766",
    "hash": "4f4fcb16e2eea889b87896311de260129f835841240590e7676defbb75120a79"
  },
  {
    "time": "18:57",
    "quoteFirst": "The hour at which the telegram was received was not noted. As the operations at Five Forks were not decisive until after five o'clock, the telegram may have been received ",
    "quoteTime": "about seven P.M.",
    "quoteLast": " Field's division was ordered to the railway station, and the quartermaster was sent in advance to have the cars ready to move it.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "hash": "e881c08b15b764c47b9f1cee5d80b390818554e381b36fd96ef703bcf37952e3"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About 7 p.m.",
    "quoteLast": " on June 24 some 10 Caribou (mostly big bucks) swam the river and landed immediately above our camp. The last two, I noted, were heading almost upstream in the current that was running 6-8 miles per hour.",
    "title": "The Barren Ground Caribou of Keewatin",
    "author": "Harper, Francis, 1886-1972",
    "gutenbergReference": "33721",
    "hash": "2aec2c0fb1885ec6f611da6a16a987017466f6741b3cceadfeca05b36ff50dd6"
  },
  {
    "time": "18:57",
    "quoteFirst": "Arriving at Crooklands ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", we left our canoe in charge there and walked into Milnethorpe, a distance of some three miles, and sought shelter for the night, with the consciousness that next day would see us at the end of our canal journey.",
    "title": "Through Canal-Land in a Canadian Canoe",
    "author": "Hughes, Vincent",
    "gutenbergReference": "22347",
    "hash": "aa5b4fd525f7adb5eedcd402bc8c1fa2d4d07329c3a8703a168d6a613d8acb45"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": ", one of the French admiral's seconds advanced out of the line, and began a closer engagement with the \"Saint George,\" commanded by Captain Jennings; but, although the \"Saint George\" had already suffered much, the French ship met with such rough treatment that she had great difficulty in rejoining the line, after the loss of both her captains and many of her men.",
    "title": "John Deane of Nottingham: Historic Adventures by Land and Sea",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23273",
    "hash": "d18dafd71db12fed7ce734204639d2b2ce00d99f8ea831f2e4c9d4c9eeaa383f"
  },
  {
    "time": "18:57",
    "quoteFirst": "“These attacks were repeated till ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", when the enemy made a desperate effort with cavalry and infantry, supported by the fire of artillery, to force our left centre, near the farm of La Haye-Sainte, which, after a severe contest, was defeated; and, having observed that the troops retired from this attack in great confusion, and that the march of general Bulow’s corps, by Frischermont, upon Plancenoit and La Belle-Alliance, had begun to take effect, and as I could perceive the fire of his cannon, and as marshal prince Blücher",
    "title": "A voice from Waterloo: A history of the battle fought on the 18th June, 1815",
    "author": "Cotton, Edward, 1792-1849",
    "gutenbergReference": "69670",
    "hash": "495dd59aa0f150c04305f24242ee19a58c4709f07c077efe5e9cb4fde5c8b938"
  },
  {
    "time": "18:57",
    "quoteFirst": "On the first day the leaf fell more than afterwards, apparently from adjusting itself to the light from above. On all three days it fell from the early morning to ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and from that hour rose during the night, the course being slightly zigzag. The movement therefore is strictly periodic.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "402fca42b2382fe7a38dc9394227c819fd05d00eaa6130624fa71898c14cf453"
  },
  {
    "time": "18:57",
    "quoteFirst": "Soon after they left me, a barge was perceived rowing off from the frigates towards the Bellerophon with a flag-of-truce up; on which I recalled Captains Sartorius and Gambier, by signal, that they might be present at any communication that was to be made. The boat got alongside ",
    "quoteTime": "about seven P.M.",
    "quoteLast": " and brought Count Las Cases, accompanied by General Baron Gourgaud, one of Buonaparte's Aid-de-Camps. On their coming on deck, I immediately addressed Las Cases, saying, \"It is impossible you could have been at Rochefort, and returned, since you left me this morning.",
    "title": "The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815",
    "author": "Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]",
    "gutenbergReference": "28934",
    "hash": "33c5c7f2170887b4bf0e68d95a2f92e96f3f2a6b2fde323befd4746ad61a4156"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven that evening",
    "quoteLast": " we came to New London Ferry here by reason of a very high wind, we mett with great difficulty in getting over. The boat tost exceedingly and our Horses cappered at a very Surprising rate and set us all in a fright especially poor Jemima who desired father to say So Jack! to the Jade to make her stand.",
    "title": "Colonial dames and good wives",
    "author": "Earle, Alice Morse, 1851-1911",
    "gutenbergReference": "71532",
    "hash": "257ac79250a16199bdb0f5b300ad0288a756d74a14c78ef85db0799dcb20eaf6"
  },
  {
    "time": "18:57",
    "quoteFirst": "'",
    "quoteTime": "About seven P.M.",
    "quoteLast": ", Captain Hoppner returned to the Hecla, accompanied by all hands, except an officer with a party at the pumps, reporting to me that the Fury had been forced aground by the ice pressing on the masses lying near her, and bringing home, if not breaking, the seaward anchor, so that the ship was soon found to have swerved from two to three feet fore and aft.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "hash": "4a28c54a24e67c64612bda253c3f9449806d2c16ae155ed8777c4e8dbd6ec5f4"
  },
  {
    "time": "18:57",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock P.M.",
    "quoteLast": ", we regained the spot where we had left the servants, the horses, and the materials for our dinner; and by the time we had partaken of this repast, darkness had already set in. As the road is by no means of easy descent, even by day, we should not have thought of remaining so long, had we not been certain of moonlight.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "hash": "f2a6a59e6aa162d087b72010f3a4b0889e6a43489faa7a08b0343ff1a72d45e0"
  },
  {
    "time": "18:57",
    "quoteFirst": "British right. It reached its new position ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ".",
    "title": "The Childrens' Story of the War, Volume 2 (of 10)\nFrom the Battle of Mons to the Fall of Antwerp.",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35314",
    "hash": "3b216048e57544b6845d410a161e821fd96610d0e379f18761dceac566eb1c0f"
  },
  {
    "time": "18:57",
    "quoteFirst": "Whitefriars ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". They found Turner sitting before his house with a friend. Apparently Turner knew them, for he invited them to drink; whereupon one of them, Carliel, turning round to cock the pistol, presented it and fired, the bullet entering the man’s heart, so that he fell back, dead.",
    "title": "London in the Time of the Stuarts",
    "author": "Besant, Walter, 1836-1901",
    "gutenbergReference": "59782",
    "hash": "d448a6b0fd099889404804fbd9ed921e1710f596f0451edf8c585a8b9a3d7a06"
  },
  {
    "time": "18:57",
    "quoteFirst": "Onwards they passed till at last they disappeared at the lower end of the Fell. In expectation of finding the man dashed to pieces by so tremendous a fall, they went early next morning and made a search, but no trace of man or horse, or the prints of their feet on the turf could be found. Sometime afterwards, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", on the same spot, they beheld a troop of horsemen advancing in close ranks and at a brisk pace. The inmates of every cottage for a mile round beheld the wondrous scene, though they had formerly ridiculed the story told by Mr. Wren and his servant, and were struck with surprise and fear.",
    "title": "The Practical Astronomer\r\nComprising illustrations of light and colours--practical descriptions of all kinds of telescopes--the use of the equatorial-transit--circular, and other astronomical instruments, a particular account of the Earl of Rosse's large telescopes, and other topics connected with astronomy",
    "author": "Dick, Thomas, 1774-1857",
    "gutenbergReference": "54420",
    "hash": "6f2a5d87799b680cbad1090b2e0051918a0a3382823d94a92b2599e0c010571a"
  },
  {
    "time": "18:57",
    "quoteFirst": "Reynolds' Tavern, ",
    "quoteTime": "about seven o'clock that evening",
    "quoteLast": ", from Frederick, he had supper, and then retired to his room, where he remained until near eleven. He then went out, walking in the direction of Church Street--when he returned, an hour or so later, Parkington accompanied him.",
    "title": "The Impostor: A Tale of Old Annapolis",
    "author": "Scott, John Reed, 1869-1942; Underwood, Clarence F., 1871-1929 [Illustrator]",
    "gutenbergReference": "59975",
    "hash": "11ed6fe6e5a776ee75c8685deb8cb5dbdf44b6a663667f99073c8801007c9577"
  },
  {
    "time": "18:57",
    "quoteFirst": "It was ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". As the fine spring day drew to a close, Fandor reached the square of the Cité. For an hour past the journalist had been wholly engaged in keeping track of the famous Loupart, who, after leaving the saloon, had sauntered up the Rue des Martyrs, his hands in his pockets and a cigarette in his mouth.",
    "title": "The Exploits of Juve\nBeing the Second of the Series of the \"Fantômas\" Detective Tales",
    "author": "Souvestre, Pierre, 1874-1914; Allain, Marcel, 1885-1969",
    "gutenbergReference": "30586",
    "hash": "17fb2fc8e57e8b19f795f31c75b857eb7b2d8aa7282b45e56e791442121ca7e2"
  },
  {
    "time": "18:57",
    "quoteFirst": "How he had been studying English on the voyage up! He wanted to be a great linguist, and had begun in good earnest. He said \"good mornin'\" as boldly as possible ",
    "quoteTime": "about seven p.m.",
    "quoteLast": ", and invariably spoke of the women of America as \"him.\" He had an insane desire to spell, and started spelling-matches with everybody, at the most inappropriate hours and inconvenient places. He invariably spelled God d-o-g; when duly corrected,--thus, G-o-d,--he would triumphantly shout, _dog_.",
    "title": "Summer Cruising in the South Seas",
    "author": "Stoddard, Charles Warren, 1843-1909",
    "gutenbergReference": "40010",
    "hash": "f5a7d08c032611decb3422072b15dbc52ae86731193b59599062dd1beb5131bc"
  },
  {
    "time": "18:57",
    "quoteFirst": "When the _Centurion_ left the port of Macao, she stood for some days to the westward, and, on the 1st of May, they saw part of the island of Formosa; and steering thence to the southward, they, on the 4th of May, were in the latitude of the Bashee Islands, as laid down by Dampier; but they suspected his account of inaccuracy, as they knew that he had been considerably mistaken in the latitude of the south end of Formosa, and therefore they kept a good look-out, and ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " discovered from the mast-head five small islands, which were judged to be the Bashees.  As they afterwards saw Botel Tobago Xima, they by this means found an opportunity of correcting the position of the Bashee Islands, which had been hitherto laid down twenty-five leagues too far to the westward: for by their observations they esteemed the middle of these islands to be in 21° 4' north, and to bear from Botel Tobago Xima S.S.E.",
    "title": "A voyage round the world in the years MDCCXL, I, II, III, IV",
    "author": "Walter, Richard, 1716?-1785 [Compiler]; Anson, George Anson, Baron, 1697-1762; Masefield, John, 1878-1967 [Author of introduction, etc.]",
    "gutenbergReference": "47130",
    "hash": "2c05e3bc1a2a9e0c444a308cac76ed5a981616606de9e35473f53fe1710ab8d6"
  },
  {
    "time": "18:57",
    "quoteFirst": "As the Lords had put off the debate on the Indemnity Bill, nothing material passed; but the meeting was very Jacobite.  Yesterday the bill came on, and Lord Carteret took the lead against it, and ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " it was flung out by almost two to one, 92 to 47, and 17 proxies to 10. To-day we had a motion by the new Lord Hillsborough,(596) (for the father is Just dead,) and seconded by Lord Barrington,(597) to examine the Lords' votes, to see what has become of the bill: this is the form.",
    "title": "The Letters of Horace Walpole, Earl of Orford — Volume 1",
    "author": "Walpole, Horace, 1717-1797",
    "gutenbergReference": "4609",
    "hash": "a926d410eeefc09d3ba98f4bd04c0420726a785c35ee0034b42cf5beca57da3e"
  },
  {
    "time": "18:57",
    "quoteFirst": "The messenger was at once passed, and the ship hove short; after which we awaited with such patience as we could muster for the gathering of the mist.  At length, ",
    "quoteTime": "about seven p.m.",
    "quoteLast": ", the anchor was tripped, and the _Virginia_ glided gracefully out of the creek to seaward, under topsails, jib, and boom mainsail.  We knew almost to a hair's-breadth the course which the _Black Venus_ must steer for the first seven or eight miles after clearing Shark Point, and Smellie placed us right across this track, jamming the vessel close upon a wind and wearing short round every twenty minutes; by which plan we were never more than ten minutes sail from the line over which we expected the enemy to pass.",
    "title": "The Congo Rovers: A Story of the Slave Squadron",
    "author": "Collingwood, Harry, 1851-1922; Schönberg, John [Illustrator]",
    "gutenbergReference": "21060",
    "hash": "7a0f353c0fcf2da1aef883bc86df63ce0487ac252958c2d5a66d96192f202b7c"
  }
]