[
  {
    "time": "18:58",
    "quoteFirst": "As very little danger, however, attended these accidents, they only afforded subject for mirth at the time, and conversation at the end of the stage--except once, when the sleigh turned over so rapidly, that I was thrown with considerable force against the roof, which, being of a kind of slight framework, covered with painted canvas, offered but small opposition to my flight; my head, consequently, went quite through it, and my unfortunate nose was divested to rather an alarming extent of its cutaneous covering.  With this exception, we proceeded safely and merrily along, and ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " arrived at the small town of Three Rivers.",
    "title": "Hudson Bay",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21758",
    "hash": "a955c8e812df2c96f25a64c866dca14c0cc8dfac35f9957d4c59c8180c3479c6"
  },
  {
    "time": "18:58",
    "quoteFirst": "hounds was heard outside the stage, which was excellently well imitated, some scholars who were seated near him, and he must confess himself also, did shout, 'There, there--he's caught, he's caught!' upon which her grace's majesty laughed, and merrily cried out from her box, 'Those boys in very troth are ready to leap out of the windows!' 'And had you such pleasant sports each day, brother?' quoth our Meg. 'No, by my troth,' my lord answered; 'the more's the pity; for the next day there was a disputation held in physic and divinity from ",
    "quoteTime": "two to seven",
    "quoteLast": "; and Dr. Westphaling held forth at so great length that her majesty sent word to him to end his discourse without delay, to the great relief and comfort of all present. But he would not give over, lest, having committed all to memory, he should forget the rest if he omitted any part of it, and be brought to shame before the university and the court.",
    "title": "Constance Sherwood: An Autobiography of the Sixteenth Century",
    "author": "Fullerton, Georgiana, 1812-1885",
    "gutenbergReference": "40151",
    "hash": "873433f1901abef1c8154fecfa09f4fbafc5abe03b01ed5687eae3e99f446922"
  },
  {
    "time": "18:58",
    "quoteFirst": "At ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " went out to Boloukli. I think that another three days’ stay in Mersina would have caused me a dangerous sickness; the climate now is perfectly pestilential. I was strong and vigorous when I came down from the mountains, but now all my strength is gone.",
    "title": "Life in Asiatic Turkey",
    "author": "Davis, E. J. (Edwin John), 1827?-1901",
    "gutenbergReference": "77918",
    "hash": "83ef105863f821e296dd376e020c6ba693aa1995e805d0a53465a83b8490fb53"
  },
  {
    "time": "18:58",
    "quoteFirst": "We arrived at Versailles ",
    "quoteTime": "about 7 o'clock that evening",
    "quoteLast": " and settled ourselves in the Hotel Reservoir, happy to find there two or three American families, with whom, of course, we quickly made acquaintance. This American circle was enlarged a few days later by the arrival of General Wm. B. Hazen, of our army, General Ambrose E. Burnside, and Mr. Paul Forbes. Burnside and Forbes were hot to see, from the French side, something of the war, and being almost beside themselves to get into Paris, a permit was granted them by Count Bismarck, and they set out by way of Sevres, Forsyth and I accompanying them as far as the Palace of St. Cloud, which we, proposed to see, though there were strict orders against its being visited generally. After much trouble we managed, through the \"open sesame\" of the King's pass, to gain access to the palace; but to our great disappointment we found that all the pictures had been cut from the frames and carried off to Paris, except one portrait, that of Queen Victoria, against whom the French were much incensed. All other works of art had been removed, too\u0097a most fortunate circumstance, for the palace being directly on the German line, was raked by the guns from the fortress of Mont Valerien, and in a few days burned to the ground.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "f0a1dc0a2b44a9a22f2ee4b8297c799c4ad02d10b20bbb166b5441d7592bfd12"
  },
  {
    "time": "18:58",
    "quoteFirst": "\"As the Rajah was himself a spectator of the late eruption, the following account which he gave me is perhaps more to be depended upon than any other I can possibly obtain. ",
    "quoteTime": "About 7 p. m.",
    "quoteLast": " on the 10th of April, three distinct columns of flame burst forth near the top of the Tomboro mountain (all of them apparently within the verge of the crater), and after ascending separately to a very great height, their tops united in the air in a troubled confused manner.",
    "title": "The History of Java, v. 1-2",
    "author": "Raffles, Thomas Stamford, Sir, 1781-1826",
    "gutenbergReference": "49843",
    "hash": "f9e3469a559aad58ed3c1c5b42a56a8f4e7571e6bf4f6ee9264b0bb7cae8dd8a"
  },
  {
    "time": "18:58",
    "quoteFirst": "In Bohemia, of 676 children in trade and transportation, but still attending school, 169 were engaged in peddling and huckstering; in delivering goods and going errands 1554 children were employed, being generally hired to deliver bread, milk, meats, groceries, newspapers, books, telegrams, circulars--in fact, all manner of goods.[39] In the province of Upper Austria children are paid from ",
    "quoteTime": "two to seven",
    "quoteLast": " crowns (40.6 cents to $1.42) a month for delivering newspapers daily, while in the duchy of Salzburg the pay varies from twenty to fifty hellers (4 to 10 cents) a day for delivering bread or newspapers.",
    "title": "Child Labor in City Streets",
    "author": "Clopper, Edward Nicholas, 1879-1953",
    "gutenbergReference": "44396",
    "hash": "9cce5b53c057a1c757317f4962616d580a0166ebac641d026b78bc480d267207"
  },
  {
    "time": "18:58",
    "quoteFirst": "Monroe received orders to report with his battery to Gen. Fitz John Porter, near Hall's Hill, Va., and as soon as possible the company commenced its first march, passing through Washington via Pennsylvania avenue, thence through Georgetown to the Potomac River, crossing at Aqueduct Bridge. Hall's Hill was reached ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and the battery went into camp. Having no tents, the men were obliged to spread their blankets on the ground, and had their first taste of a field camp in Virginia.",
    "title": "Battery D First Rhode Island Light Artillery in the Civil War",
    "author": "Sumner, George C.",
    "gutenbergReference": "58833",
    "hash": "5566d3e8b4b890640b7dd944f3f30585ff4846b1f5593acc3e737c6fc242d4d4"
  },
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About 7 in the evening",
    "quoteLast": " the signal bell for landing on the rock was again rung, when every man was at his quarters. In this service it was thought more appropriate to use the bell than to _pipe_ to quarters, as the use of this instrument is less known to the mechanic than the sound of the bell.",
    "title": "An Account of the Bell Rock Light-House\nIncluding the Details of the Erection and Peculiar Structure of That Edifice; to Which Is Prefixed a Historical View of the Institution and Progress of the Northern Light-Houses",
    "author": "Stevenson, Robert, 1772-1850",
    "gutenbergReference": "48414",
    "hash": "19f3f233021428b7c5e7478c75732e79fa71537fb54879220315caedb800907d"
  },
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": " the train reached Silao, whence there is a branch fifteen miles long to Guanajuato, or rather to Marfil, its suburb. It was nearly nine o'clock when they reached the hotel at Guanajuato; there was not much to be seen in the evening, and so the time was passed mostly at the hotel, and devoted to a consideration of the history of the place.",
    "title": "The Boy Travellers in Mexico\r\nAdventures of Two Youths in a Journey to Northern and Central Mexico, Campeachey, and Yucatan, With a Description of the Republics of Central America and of the Nicaragua Canal",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "61346",
    "hash": "e0f9aa49f67de023f848673c78a83a08e2b61e5a106d708ece792d77d422145b"
  },
  {
    "time": "18:58",
    "quoteFirst": "At 7.45 p.m. on the 1st May, the concentration of the Division being now complete, the Ferozepore Brigade marched from Ouderdom _via_ Reninghelst, Westoutre, to Meteren, arriving there at 12.30 a.m. on the 2nd. A rest was made here until the afternoon when the route was resumed, Doulieu being reached about 10 p.m. The march was completed the following evening, when at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " the Brigade returned to its former billets in the Paradis area.",
    "title": "The War History of the 4th Battalion, the London Regiment (Royal Fusiliers), 1914-1919",
    "author": "Grimwade, F. Clive",
    "gutenbergReference": "50098",
    "hash": "b8f93d110eeda1d8859a649275de52abb3234da7b5e2e7332a761a9318e6c2e3"
  }
]