[
  {
    "time": "18:58",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": " we stopped at a small shop in one of the cross streets in the Borough. There I was told that we were at home. We entered, and I gave a curious and somewhat fearful glance round the place.",
    "title": "Forgotten Tales of Long Ago",
    "author": "Lucas, E. V. (Edward Verrall), 1868-1938; Bedford, F. D., 1864-1954 [Illustrator]",
    "gutenbergReference": "28679",
    "hash": "aa44b47a978300a89d5bf897ad9294b3045df296b8e087f413a561d55e1f4318"
  },
  {
    "time": "18:58",
    "quoteFirst": "Dowsing L.V., July 20th, 28th, and Aug. 10th, ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", forty or fifty each day S.E. to N.N.W. At Lynn Well L.V., Sept. 25th, great quantities S.E. to N.W. At Winterton L.H., Aug.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1880. [Second Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899; Kermode, P. M. C. (Philip Moore Callow), 1855?-1932",
    "gutenbergReference": "65411",
    "hash": "a0f87640cbd28630f944e605c5a2d91cd2b08f8b87b62a2d75613ac2315f4005"
  },
  {
    "time": "18:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly seven o'clock in the evening",
    "quoteLast": ", and through one of the windows of the newly-furnished studio a shaft of sunlight had found its way. It formed a patch of light on the blue drugget on the floor, and caught the corner of an oak dresser on which the old Worcester dinner service was arranged.",
    "title": "Aunt Olive in Bohemia",
    "author": "LM (Leslie Moore), 1888-1978",
    "gutenbergReference": "63045",
    "hash": "d8cfe4fd43497f5afe62b8f42eb839818e81fb634727bf09fd49546f3a46ff03"
  },
  {
    "time": "18:58",
    "quoteFirst": "Vincent, many of our men, who volunteered for the purpose, being utilised in assisting, owing to the dearth of coolies. Crossing the line on the 8th of March we had the usual visit from Father Neptune, who arrived on board ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", and proceeded to hold his court according to ancient custom, when numbers of his young subjects were presented to His Majesty in due form and greeted by him in proper sea style.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "hash": "7db0b963dc13c9db65612c05e7d3d4100e72ab7b94ad7c66bb10a23ea1e579f9"
  },
  {
    "time": "18:58",
    "quoteFirst": "“",
    "quoteTime": "About 7 P.M.",
    "quoteLast": " we pushed forward towards the gorge of the fort, after crossing, behind the first parapet, the second ditch, which under the bombardment had become a wide excavation containing enormous masses of shattered concrete. The armed turrets on the first parapet--an observing-station at each of the two breastworks, a big cupola in the middle, provided with two guns, and a raised and armoured machine-gun shelter at the left-hand breastwork--were unfit for further use and stripped of their thick revetment of concrete; the iron rods of the framework stuck out all over them",
    "title": "The Last Days of Fort Vaux, March 9-June 7, 1916",
    "author": "Bordeaux, Henry, 1870-1963; Cohn, Paul V. (Paul Victor) [Translator]",
    "gutenbergReference": "48532",
    "hash": "a5b7b5dcf4e4f1015136f06941486d62ca4d916e6f08cb08c94fb034d9867ca2"
  },
  {
    "time": "18:58",
    "quoteFirst": "Eventually we discovered a ditch between two fields, in which we passed the day without incident. The extreme cold, coupled with the want of food, was beginning to tell on us, as we lay too weary to care very much what happened, so long as only the night would come, that we might push on again and get some circulation in our limbs. At ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " we started to rub our feet and legs, which appeared quite dead, and at 7.30 pushed off at a good pace.",
    "title": "My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War",
    "author": "Gilliland, Horace Gray",
    "gutenbergReference": "57602",
    "hash": "2bd5f7261fa62d3cff5cb1b31a9039e90973f36f1e6123c1a59ddda85285b2f4"
  },
  {
    "time": "18:58",
    "quoteFirst": "We read in the _Moniteur_, \"Charlotte Corday has been executed, the 17th, ",
    "quoteTime": "about seven P. M.",
    "quoteLast": ", in the Place de la Révolution, in the (red) garb of assassins, and her goods confiscated to the Republic.\" The executioner ...",
    "title": "The Last Words (Real and Traditional) of Distinguished Men and Women",
    "author": "Marvin, Frederic Rowland, 1847-1918",
    "gutenbergReference": "38940",
    "hash": "3c732203031607842dad399beb238df3d391f2bd4af77d9d4946e23d57077978"
  },
  {
    "time": "18:58",
    "quoteFirst": "It was just ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ". The boat was well out in the bay, between three and four miles from land, when John noticed a fresh \"cat's-paw\" of wind, just touching the water here and there. There was scarcely a cloud in the sky, and nothing whatever to suggest a squall.",
    "title": "Labrador Days\nTales of the Sea Toilers",
    "author": "Grenfell, Wilfred Thomason, Sir, 1865-1940",
    "gutenbergReference": "24832",
    "hash": "6c18b1c5f9a31d15585d1060e5bf2ef869c58fe0bf28d03c977b10c664a43ec3"
  },
  {
    "time": "18:58",
    "quoteFirst": "\"",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " I was engaged with MM. Porthier and Ferrand in auditing accounts, when we heard a noise in the court, and going out on the lobby, we saw several dragoons coming upstairs, amongst whom was M. Paris. They told us that fighting was going on in the place de-l’Eveche, because some one or other had brought a note to the porter ordering him to admit no more dragoons to the palace on pain of death.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "2d787a5f3563cec96618aad8709508fb367b32065b5ef2875e820e3ee901a94e"
  },
  {
    "time": "18:58",
    "quoteFirst": "It is found in the blood only at night, unless, as Mackenzie has shown, night be converted into day--that is, if the hours of sleeping and waking be reversed. In Mackenzie's case the worms appeared ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", increased up to midnight, and disappeared by eight or nine o'clock in the morning. What becomes of them at the time when they are undiscoverable in the blood is as yet unknown.",
    "title": "A system of practical medicine. By American authors. Vol. 4",
    "author": "Pepper, William, 1843-1898 [Editor]; Starr, Louis, 1849-1925 [Editor]",
    "gutenbergReference": "62587",
    "hash": "1fe2a5c80f0221e7d2a936ee653b774ce93ab376edbb4e5301df248a3acf58ad"
  }
]