[
  {
    "time": "19:03",
    "quoteFirst": "At ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", on June 8, a fresh German counter-attack was launched along the whole of the new front between St. Yvon and the Ypres-Comines Canal.",
    "title": "Ypres and the Battles of Ypres",
    "author": "Pneu Michelin (Firm) [Publisher]",
    "gutenbergReference": "36213",
    "hash": "1f591f220030fef202ba2901977a624b91e66ef16a912620a8e813e3c0c599b7"
  },
  {
    "time": "19:03",
    "quoteFirst": "The Grand Duke Paul arrived ",
    "quoteTime": "about 7 o’clock in the evening",
    "quoteLast": ". The Empress was engaged in writing letters for the officers to convey to the Emperor, but she received the Grand Duke without a moment’s delay.",
    "title": "The Real Tsaritsa",
    "author": "Den, Lili, 1888-1963",
    "gutenbergReference": "60432",
    "hash": "1a5783f61fe8e6d993553325dfb8152f595be62f2aef351f29394d786b51a9b1"
  },
  {
    "time": "19:03",
    "quoteFirst": "'Meanwhile, I had arranged another breakfast-party at Ross, where we arrived ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": "--and so on for the rest of the week, occasionally varying the amusement by hunting, fishing, or coursing.",
    "title": "Jack Hinton: The Guardsman",
    "author": "Lever, Charles, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "33082",
    "hash": "0d72933f5bb759376c4b5dddbc9a3c0467a393a3c0f190b795cde654b46c3d2c"
  },
  {
    "time": "19:03",
    "quoteFirst": "In one of the best of these recesses in the wall Mr. Abraham and I were placed, and on the same bed, as there was not room enough for two: our agonies were great, and our cries dreadful. ",
    "quoteTime": "About 7 o’clock in the evening",
    "quoteLast": " I perceived my companion in the agonies of death. The company’s agent, Mr. Beaumont, most humanely afforded him every assistance in his power; and when every other person was afraid to come near us, he himself attended, and administered such cordials as he thought might give us relief. Mr.",
    "title": "A Treatise on the Plague and Yellow Fever\r\nWith an Appendix, containing histories of the plague at Athens in the time of the Peloponnesian War; at Constantinople in the time of Justinian; at London in 1665; at Marseilles in 1720",
    "author": "Tytler, James, 1745-1804",
    "gutenbergReference": "67453",
    "hash": "f86f8fef4ebcb351db47a2c3c631d202496348c495d468b08cc62a275c177fb3"
  },
  {
    "time": "19:03",
    "quoteFirst": "At noon on the third day out, a wireless message was received from the _Baltic_, dated Sunday, April 14, which read: \"Greek steamship _Athinai_ reports passing icebergs and large quantity of field ice to-day in latitude 41.51 north, longitude 49.52 west.\" At ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " a second warning was received by the _Titanic_, this time from the _Californian_, which reported ice about 19 miles to the northward of the track on which the _Titanic_ was steaming. The message read: \"Latitude 42.3 north, longitude 49.9 west. Three large bergs five miles to southward of us.",
    "title": "An Unsinkable Titanic: Every Ship its own Lifeboat",
    "author": "Walker, John Bernard, 1858-",
    "gutenbergReference": "46219",
    "hash": "f3f953f83758549596058d4c5c517531c0380c785994e8329777ff737f811e0c"
  },
  {
    "time": "19:03",
    "quoteFirst": "\"As the Rajah was himself a spectator of the late eruption, the following account which he gave me is perhaps more to be depended upon than any other I can possibly obtain. ",
    "quoteTime": "About 7 p. m.",
    "quoteLast": " on the 10th of April, three distinct columns of flame burst forth near the top of the Tomboro mountain (all of them apparently within the verge of the crater), and after ascending separately to a very great height, their tops united in the air in a troubled confused manner.",
    "title": "The History of Java, v. 1-2",
    "author": "Raffles, Thomas Stamford, Sir, 1781-1826",
    "gutenbergReference": "49843",
    "hash": "7856da083571d5affba5797d2985c128337e160d52cb84356ccb0a80db78f7ff"
  },
  {
    "time": "19:03",
    "quoteFirst": "So please expect our arrival at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ".”",
    "title": "Eric; Or, Little by Little",
    "author": "Farrar, F. W. (Frederic William), 1831-1903",
    "gutenbergReference": "12083",
    "hash": "6856bfae16a1f6ca55aff4e29760822fa925f9f9043960bdbeadbf527d8315b5"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": ", a courier, dressed in a chamois leather vest, arrived, drew up at the post-house, and commanded horses for two carriages.",
    "title": "Love and liberty",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "73772",
    "hash": "fbfd0df63bc49f725da0bfa5e00dcfc2b7dfc5a96da2918b06f79160c95a99c3"
  },
  {
    "time": "19:03",
    "quoteFirst": "The place was described to me as pretty and retired; it seemed, therefore, an ideal spot for my purpose.  I made up my mind at once.  I started the next day after luncheon, took the journey easily, and came in sight of the little inn ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ".  All went well.  The only question was as to the disposition of Miss Dibbs toward me.",
    "title": "Frivolous Cupid",
    "author": "Hope, Anthony, 1863-1933",
    "gutenbergReference": "428",
    "hash": "3d72792f83f5e353ab15d91c89054c1ed110adaf9a904b1669f82a02cc9ba6fa"
  },
  {
    "time": "19:03",
    "quoteFirst": "\"This evening ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": ",\" Tainter noted on July 7, 1881, \"The apparatus being ready the valve upon the top of the air cylinder was opened slightly until a pressure of about 100 lbs. was indicated by the gage. The phonograph cylinder was then rotated, and the sounds produced by the escaping air could be heard, and the words understood a distance of at least 8 feet from the phonograph.",
    "title": "Development of the Phonograph at Alexander Graham Bell's Volta Laboratory\r\nContributions from the Museum of History and Technology, United States National Museum Bulletin 218, Paper 5, (pages 69-79)",
    "author": "Newville, Leslie J.",
    "gutenbergReference": "30112",
    "hash": "ac16772ffc9f441c352869badd7639e0f70241742d69b8542af4b089de7452c5"
  },
  {
    "time": "19:03",
    "quoteFirst": "_June 6._ Yesterday at 4 a Clock in the Afternoon we spied a Sail, and at the same time saw the Land, the _Dutchess_ being a Mile a Head, gave chase first, we followed, and ",
    "quoteTime": "about 7 in the Evening",
    "quoteLast": " the _Dutchess_ took her; we immediately sent our Boat aboard, and took out some of the Prisoners. She was a Vessel of about 90 Tun, bound from _Panama_ to _Guiaquil_, call’d the St. _Thomas de Villa nova_ and St.",
    "title": "A Cruising Voyage Around the World",
    "author": "Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]",
    "gutenbergReference": "55538",
    "hash": "6211d380dd07069191372a7a0e4c6c0355b83c46b0684e6769c1845779fda12c"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " I got into a chaise on shore, and was driven through the nastiest city in the world, though at the same time one of the most populous, to a kind of coffee-house, which is very pleasantly situated on the brow of a hill, about a mile from the city, and hath a very fine prospect of the river Tajo from Lisbon to the sea.",
    "title": "The Journal of a Voyage to Lisbon",
    "author": "Fielding, Henry, 1707-1754",
    "gutenbergReference": "1146",
    "hash": "b8c1acc3ccdbe91f067eb2c851d1ef61006e67f0d8f2a2a4e53b79c0b981aadb"
  },
  {
    "time": "19:03",
    "quoteFirst": "At one station--it was then ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " and quite dark--he discovered a forlorn boy--a second-lieutenant--who was trying to find room for himself and his belongings. Thompson hailed him. The next five minutes were passed in fierce toil by all of us.",
    "title": "Our Casualty, and Other Stories\r\n1918",
    "author": "Birmingham, George A., 1865-1950",
    "gutenbergReference": "24393",
    "hash": "ae5db91c874031dc08ec91f262ab35d14765c42b4c10f37fcaed5a7b2b4dc04d"
  },
  {
    "time": "19:03",
    "quoteFirst": "Further to the east a similar attack was made ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " which seems to have been attended with even less success, and the assaulting infantry was at once beaten back by our artillery fire.",
    "title": "New York Times Current History; The European War, Vol 2, No. 3, June, 1915\nApril-September, 1915",
    "author": "Various",
    "gutenbergReference": "15480",
    "hash": "254e12e0ea8c8b38cd3b1012dc4908d5efc7406e721df473ba18d1658cba8e57"
  },
  {
    "time": "19:03",
    "quoteFirst": "The visibility at the rear of the battle line was apparently greater than in the centre at ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and the enemy’s fire, which was probably being concentrated on our rear ships, was more accurate at this period, but quite ineffective, only one ship, the _Colossus_, being hit by gunfire, although numerous projectiles were falling near the ships of the 1st and 5th Battle Squadrons.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "e5f0395ee00e403d6c92d903af866709f1eef1b2ba030726168a6a498f600201"
  },
  {
    "time": "19:03",
    "quoteFirst": "After breakfast, most men went to the billiard-room; some, but very few, preferred \"peacocking,\" which meant robing in white-grass clothes and riding under a roasting sun, as near the meridian as possible, to call upon \"regimental ladies,\" who were gruff as corporals when the function was neglected too long. The dull and tedious afternoon again belonged to _munshi_, and ended with a constitutional ride, or a rare glance at the band; Mess ",
    "quoteTime": "about seven p.m.",
    "quoteLast": ", possibly a game of whist, and a stroll home under the marvellous Gujarat skies, through a scene of perfect loveliness, a paradise bounded by the whity-black line.",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "hash": "557116ee72581244567d007daa310da7d9c01c32806e5f2b32c34d92bf9e2049"
  },
  {
    "time": "19:03",
    "quoteFirst": "Thursday evening ",
    "quoteTime": "about 7 o’clock p.m.",
    "quoteLast": ", between train No. 57, south bound in charge of conductor Thos. Harper and engineer James McGrath, and No. 82, north bound, in charge of conductor Tom Ingram and engineer Porter.",
    "title": "The Bee, No. 30, Thursday, July 25, 1901",
    "author": "Various; Moore, Paul M. [Editor]",
    "gutenbergReference": "74702",
    "hash": "fd0d772e459f0719f70e88e2b26aad19c71d5fcfd8589976a826fe0cdee899cb"
  },
  {
    "time": "19:03",
    "quoteFirst": "Till night-time Litvinov did not leave his room; God knows whether he was expecting anything. ",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " a lady in a black mantle with a veil on her face twice approached the steps of his hotel. Moving a little aside and gazing far away into the distance, she suddenly made a resolute gesture with her hand, and for the third time went towards the steps....",
    "title": "Smoke",
    "author": "Turgenev, Ivan Sergeevich, 1818-1883; Garnett, Constance, 1861-1946 [Translator]",
    "gutenbergReference": "40813",
    "hash": "492422cf56f93b7258d836e9b98c0ef15c917c701bc87fd0841760676d3f8163"
  },
  {
    "time": "19:03",
    "quoteFirst": "But on the 17th of April, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", M. de Baville received intelligence that several Camisards had lately returned from abroad, and were in hiding somewhere, though their retreat was not known. This information was laid before the Duke of Berwick, and he and M.",
    "title": "Massacres of the South (1551-1815)\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2743",
    "hash": "178ae7ac0a78aefaf6476d7300dab4b6a91cff0cbb3b12279091afb76917db80"
  },
  {
    "time": "19:03",
    "quoteFirst": "[267] Friday, July 15, 1757, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", a smart shock of an earthquake was felt at Falmouth, attended with great noise, which almost every one heard, and saw the windows and things in the houses in motion. As the shock did not last above half a minute, the people were not sensible what it was till afterwards.",
    "title": "The Every-day Book and Table Book. v. 2 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53276",
    "hash": "a52fae7421327cfb086761611a2dfc524b9c69ff207330fb4424b77f42872bf8"
  }
]