[
  {
    "time": "19:02",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": ", at which time the Hussars had collected their scattered force together, and were on the point of commencing their further retreat upon St Germain: SOHR received intelligence, upon which he could rely, that he had been turned by both Cavalry and Infantry; and that his line of retreat had been intercepted. His decision was instantly formed.",
    "title": "The Waterloo Campaign, 1815",
    "author": "Siborne, William, 1797-1849; Arber, Edward, 1836-1912 [Author of introduction, etc.]",
    "gutenbergReference": "58268",
    "hash": "c38804d5c85be65d3d7c4b39aac60bb685449421aa12b7b4de471841c156fc90"
  },
  {
    "time": "19:02",
    "quoteFirst": "did not then, nor have I since felt the great horror concerning it that I experienced at the time of Nannie Williams’ death in Chicago, which was wholly unprovoked and for which I felt that I was the indirect cause; while in this case, his death occurred as the result of his own premeditation, in consequence of his having allowed himself to slowly drift into pernicious habits for which he was more than any one else to blame. Upon reaching Indianapolis, I was occupied until Wednesday noon, September 5th, in arranging comfortable quarters for my wife, at which time I started for St. Louis, reaching that city ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": ", having bought upon the train a St. Louis _Globe-Democrat_, giving in a Philadelphia dispatch an account of the finding of Pitezel’s (Perry’s) body in the Callowhill street house upon the previous day.",
    "title": "Holmes' Own Story\r\nIn Which the Alleged Multi-murderer and Arch Conspirator Tells of the Twenty-two Tragic Deaths and Disappearances in Which He Is Said to Be Implicated, With Moyamensing Prison Diary Appendix",
    "author": "Mudgett, Herman W., 1861-1896",
    "gutenbergReference": "64249",
    "hash": "d8756577ca26aff4db626206494a2f603f3448f60b044cd660932aace05ccc53"
  },
  {
    "time": "19:02",
    "quoteFirst": "No man saw it from other ground, and those who were across that bank of the Yser could see very little beyond their own neighbourhood of bursting shells. But a sergeant of the Northamptons, who had an astounding escape, saw the first three waves of German marines advance with bombing parties. That was ",
    "quoteTime": "shortly after seven o'clock in the evening",
    "quoteLast": ". They were in heavy numbers against a few scattered groups of English soldiers still left alive after a day of agony and blood. They came forward bombing in a crescent formation, one horn of the crescent trying to work round behind the flank of the Rifles on the seashore as the other tried to outflank the Northamptons on the right.",
    "title": "From Bapaume to Passchendaele, 1917",
    "author": "Gibbs, Philip, 1877-1962",
    "gutenbergReference": "35403",
    "hash": "df4d4569e8524f0d437f6b133b31a68f864c6dd939456476bad83caad1b8956b"
  },
  {
    "time": "19:02",
    "quoteFirst": "We arrived at Versailles ",
    "quoteTime": "about 7 o'clock that evening",
    "quoteLast": " and settled ourselves in the Hotel Reservoir, happy to find there two or three American families, with whom, of course, we quickly made acquaintance.  This American circle was enlarged a few days later by the arrival of General Wm. B. Hazen, of our army, General Ambrose E.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Volume 2",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "2652",
    "hash": "2baec9b4d4299abb8139bdbb31a52b33da1ff4c0ad34e3bb113e597fe0d97b0c"
  },
  {
    "time": "19:02",
    "quoteFirst": "Away to the north the strait could be seen growing narrower, with heavy ice-tables grinding up and clogging it from cliff to cliff on either side.  ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " they were close upon the piling masses, to enter into which seemed certain destruction.",
    "title": "The World of Ice",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21711",
    "hash": "0afb3baeb10d19f238f2e2cd324639fe3a6097bdb9f28178ce31447acb5de5cc"
  },
  {
    "time": "19:02",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " the signal bell for landing on the rock was again rung, when every man was at his quarters.  In this service it was thought more appropriate to use the bell than to _pipe_ to quarters, as the use of this instrument is less known to the mechanic than the sound of the bell.  The landing, as in the morning, was at the eastern harbour.",
    "title": "Records of a Family of Engineers",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "280",
    "hash": "0e6e9b27bd9220dafec7122fb4e5a4f90a549c9a75569fb8b730c2ef25e3314e"
  },
  {
    "time": "19:02",
    "quoteFirst": "The description of a meteoric fall given in an eighteenth century treatise on meteors, presents a vivid picture of the phenomena attending—or believed to have attended—such a fall. We are told that on June 16, 1794, at ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": " a thunder cloud was seen in Tuscany, near the city of Siena and the town of Radacofani. This cloud came from the north, and shot forth sparks like rockets, smoke rising from it like a furnace; at the same time a series of explosions was heard, not so much resembling the sound of thunder as that produced by the firing of cannon or the discharge of many muskets.",
    "title": "The magic of jewels and charms",
    "author": "Kunz, George Frederick, 1856-1932",
    "gutenbergReference": "66583",
    "hash": "22092973878d4583c152cdd71d843d92db2eb593e7dc9c636aa8ed83c97371b9"
  },
  {
    "time": "19:02",
    "quoteFirst": "Mr. GRIFFIN. Now, when you got off the air at ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", what did you do?",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "hash": "59b25aed5a9cdd727cc51f9ae86a080a4e3feb7a2a8fb4829a3e36c285e1dcd3"
  },
  {
    "time": "19:02",
    "quoteFirst": "It was then ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " and quite dark, as the time of year was November. Jenny was restless and excited. She went to the window and looked out. 'The Square is quiet,' she said.",
    "title": "The Orange Girl",
    "author": "Besant, Walter, 1836-1901; Davis, Warren B., 1865-1928 [Illustrator]",
    "gutenbergReference": "41545",
    "hash": "5dc02046ac77540394188330ec6c938bf0e74d3236acceaa3d4e72ea15fa6f54"
  },
  {
    "time": "19:02",
    "quoteFirst": "By one o'clock the defective splice in the trench had been cut out, a new one made, and the office overhauled, after which, as the tests showed the cable working satisfactorily at its Cebu end, but unsatisfactorily at the other, we sailed for Ormoc, Leyte, arriving there ",
    "quoteTime": "about seven o'clock that evening",
    "quoteLast": ".",
    "title": "A Woman's Journey through the Philippines\nOn a Cable Ship that Linked Together the Strange Lands Seen En Route",
    "author": "Russel, Florence Kimball",
    "gutenbergReference": "20913",
    "hash": "0b1c3815c8f89293d86484379ff36d8ee0c44e67efa622da18bc106e696b482c"
  }
]