[
  {
    "time": "19:03",
    "quoteFirst": "Colincamps. Meanwhile, ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", the 4th Brigade of the Australian Division, which had been put at General Braithwaite’s disposal, relieved the elements of the 19th in the defence of Hébuterne, and got in touch during the night of the 26th and early morning of the 27th with the second Brigade of the New Zealanders, to the South of the village.",
    "title": "The West Riding Territorials in the Great War",
    "author": "Magnus, Laurie, 1872-1933; Haig, Douglas Haig, Earl, 1861-1928 [Author of introduction, etc.]",
    "gutenbergReference": "69691",
    "hash": "8da83add6e29c719864f086f521605cf95616e77ed00876ea3b291bd84da4995"
  },
  {
    "time": "19:03",
    "quoteFirst": "Having secured the receipt and the keys the man went away. On the third day following, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", a few articles of furniture were delivered at the cottage. Young Carlson strolled over to the place, and saw \"Frank Williams,\" assisted by a man he described as dark, short and slender, together with the expressman, carrying in the goods.",
    "title": "The Crime of the Century; Or, The Assassination of Dr. Patrick Henry Cronin",
    "author": "Hunt, Henry M.",
    "gutenbergReference": "32533",
    "hash": "1f4a74a9eacf2374fa9119b5de86c72a0fe9c1d981b4f184e7b6fe2172973b4a"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " I arrived at Aix, and had the pleasure of meeting my friend Mr. W⸺, with a brother of his, lately arrived from England, and also some of my fair countrywomen, with whom I had been acquainted at Toulouse, and who had passed me at Montpellier.",
    "title": "The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands",
    "author": "Holman, James, 1786-1857",
    "gutenbergReference": "71556",
    "hash": "b46341a06972b9885e3fe67764b0d110e3330efde728f8127686dfa51a73356b"
  },
  {
    "time": "19:03",
    "quoteFirst": "But ",
    "quoteTime": "about seven that evening",
    "quoteLast": " the bell rang. When Maida opened the door there stood Rosie.",
    "title": "Maida's Little Shop",
    "author": "Gillmore, Inez Haynes, 1873-1970",
    "gutenbergReference": "17530",
    "hash": "651ab68521f248da119d4ce67cf29f26ea4731a21f6cde843814480551fab6c0"
  },
  {
    "time": "19:03",
    "quoteFirst": "From that moment every one that showed his face in the street was shot. And the artillery meanwhile kept up vigorous work, so that at ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", when the brigade advanced to rescue us, I could report ‘Saint-Dié has been emptied of all enemies.’",
    "title": "Horrors and Atrocities of the Great War\nIncluding the Tragic Destruction of the Lusitania",
    "author": "Marshall, Logan, 1884-1937; Gibbs, Philip, 1877-1962 [Contributor]; Parker, Gilbert, 1862-1932 [Contributor]; Thompson, Vance, 1863-1925 [Contributor]",
    "gutenbergReference": "55503",
    "hash": "ee1724713f8b88514bae2a45e1f61da8af767d7d16884a301987ff265c140fe5"
  },
  {
    "time": "19:03",
    "quoteFirst": "As the rest observed that no injury was offered to the prisoners, they mostly surrendered next day at noon, when they had been above twenty-four hours in the water; and it was observed that they came out excessively tired, hungry, sleepy, and swollen. Seven still obstinately remained in the water till ",
    "quoteTime": "about seven in the evening",
    "quoteLast": "; when Soto, thinking it a pity such resolute men should perish, ordered twelve Spaniards to swim to them, with their swords in their mouths, who dragged them all out half-drowned. Care was taken to recover them; and when asked the reason of their obstinacy, they alleged that as commanders, they were willing to convince their lord that they were worthy of their rank, by dying in his service and leaving a good name behind them, even expressing a desire that they had been permitted to perish.",
    "title": "A General History and Collection of Voyages and Travels - Volume 05\r\nArranged in Systematic Order: Forming a Complete History of the\r\nOrigin and Progress of Navigation, Discovery, and Commerce, by Sea\r\nand Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14984",
    "hash": "7b72fc400d441116392685533a759c289a50422df9f5b7eda29a64ae1b39a257"
  },
  {
    "time": "19:03",
    "quoteFirst": "Pentonhook, are likely places to rise a fish ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and early in the morning from six to eight. A light general rod with spare tops for fly fishing, about sixteen or seventeen feet long, with reel, and line of sixty yards, would be about the sort I would recommend, made of good hickory, or split cane; this sort of rod would suit any purpose, either for trolling, spinning, or for barbel fishing with the lob worm, &c.",
    "title": "Blacker's art of fly making, &c.",
    "author": "Blacker, W. (William)",
    "gutenbergReference": "35752",
    "hash": "2ba57fe05e51340e2a2f84997386ebea73a1c7f36e5d215872fa595a747ef6d6"
  },
  {
    "time": "19:03",
    "quoteFirst": "They were too valuable to be left there with no one guarding them, and it would not do to leave any chance of their falling into the hands of the enemy. So I remained at the post all day. ",
    "quoteTime": "About 7 o'clock in the evening",
    "quoteLast": ", men from headquarters fixed the communicating lines and I made my report of the loss of three men. Help was immediately dispatched to me, but, because we were heavily shelled again that night by the Huns, it was impossible for aid to reach me.",
    "title": "In the Flash Ranging Service\r\nObservations of an American Soldier During His Service With the A.E.F. in France",
    "author": "Trueblood, Edward Alva",
    "gutenbergReference": "26138",
    "hash": "acb76f7b5127b91e4f72dea57d1191add0dd4a59d367172dfbc97b8642b780a2"
  },
  {
    "time": "19:03",
    "quoteFirst": "British right. It reached its new position ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ".",
    "title": "The Childrens' Story of the War, Volume 2 (of 10)\nFrom the Battle of Mons to the Fall of Antwerp.",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35314",
    "hash": "a24712efb195330627c21e3ae00986f74accf9064e282dbb753f0aaa27e5b17d"
  },
  {
    "time": "19:03",
    "quoteFirst": "I have ever felt the greatest insecurity respecting the lines, for I believe one hundred determined men would carry them with ease, if they made their attack on the Shaggyeh or Bashi Bazouk part. These creatures used to shut themselves into the houses at ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and never go out till it was broad daylight; they were not eighty yards from the river. The Cairo Turkish Bashi Bazouks, the Shaggyeh, and the Fellaheen soldiers, I will back against any troops in the world for _cowardice_! I expect the reason why the Arabs did not take the three recaptured horses was because they were as frightened nearly as our men (_vide_ p.",
    "title": "The Journals of Major-Gen. C. G. Gordon, C.B., at Kartoum.",
    "author": "Gordon, Charles George, 1833-1885; Hake, A. Egmont (Alfred Egmont), 1849-1916 [Editor]",
    "gutenbergReference": "49224",
    "hash": "07686d5c67cc4ccdf0409717750e0d655b98138de405912a2ef93a00289dffe1"
  },
  {
    "time": "19:03",
    "quoteFirst": "So demoralised was the retreat that the men had actually flung away their arms all along the route. Five more of my men thus found arms for themselves, thanks to these spars of the royal wreckage. We reached Cognières at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", harassed with fatigue and dying with hunger. We had, indeed, managed to pick up some scraps of bread and a few glasses of wine, at Versailles; but, as my scene-shifter said, there was only enough to stop a hollow tooth with.",
    "title": "My Memoirs, Vol. IV, 1830 to 1831",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50630",
    "hash": "6347b5636f97617db7c9993204299a06f35508642e5dfe16e37f5e3eafc242aa"
  },
  {
    "time": "19:03",
    "quoteFirst": "The wind not blowing at all, but being a high calm, they could advance no further than the tide would carry them, the which failed them when they came to a place called Shoe, about four leagues from the mouth of Thames. Having, through the goodness of God, passed by and avoided many banks of sands and dangerous places, the wind failing them and the tide quite spent, they were forced ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " to come to an anchor, Captain Minnes hard by the 'President,' where, to make some pastime and diversion, he caused many squibs and fireworks to be cast up into the air from the 'Elizabeth,' in which Minnes was very ingenious, and gave recreation thereby to Whitelocke and to his company.",
    "title": "A Journal of the Swedish Embassy in the Years 1653 and 1654, Vol II.",
    "author": "Whitelocke, Bulstrode, 1605-1675; Morton, Charles, 1716-1799 [Editor]; Reeve, Henry, 1813-1895 [Editor]",
    "gutenbergReference": "17407",
    "hash": "b9350e164a32830fcfc23a6fadd22d324ce729fd005c7f8a96bfbae89b158eba"
  },
  {
    "time": "19:03",
    "quoteFirst": "Van Vorst as to when her boys were coming, when a letter arrived. To her great joy it announced that they would be due at the Sugar Hill station the following Saturday, as they would leave New York in the White Mountain express, probably reaching their destination ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ".",
    "title": "The Liberty Girl",
    "author": "Halsey, Rena I., 1860-1932; Bickford, Nana French, 1886-1959 [Illustrator]",
    "gutenbergReference": "44928",
    "hash": "f3f3d4b5a5b831616cdcf3052e3e9cfbbe3a0a9f6450d0adbace6f4d280ba93d"
  },
  {
    "time": "19:03",
    "quoteFirst": "Six days later I left on Mendizabal’s horse, starting after breakfast at 7 a.m. It was nine leagues to Cuti, and all uphill. At ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", when it was just dark, and the stars were out, but not the moon, I got off my horse to walk down a few yards for a drink of water, and not taking sufficient care and notice of the path I stepped over the side, and slid right down the steep bank, dragging the horse with me, till I fell up against a big rock with the horse against me.",
    "title": "Adventures in Bolivia",
    "author": "Prodgers, C. H. (Cecil Herbert), -1924; Cunninghame Graham, R. B. (Robert Bontine), 1852-1936 [Author of introduction, etc.]",
    "gutenbergReference": "57364",
    "hash": "17b9dd427801090252d7c17352bf960c4af080e69001881d2b4b27014f532ddd"
  },
  {
    "time": "19:03",
    "quoteFirst": "In 1846, an Arab, named El-Thouamy, a native of Leghrouât, was sent by the Kalifa Sid-Hamed-ben-Salem to Berryân, a town situated in the country of the Beni-Mzab. Starting at five in the morning from Kuesyr-el-Heyrân, he reached his destination ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " of the same day. In fourteen hours he had covered 168 kilomètres, travelling at the rate of twelve kilomètres an hour. This same Thouamy set out one day from Negoussa to go to Berryân, a distance of 180 kilomètres, charged with an important message, and accomplished the journey in sixteen hours.",
    "title": "The Horses of the Sahara and the Manners of the Desert",
    "author": "Daumas, E.‏ (Eugène), 1803-1871; Hutton, James, 1818-1893 [Translator]",
    "gutenbergReference": "51041",
    "hash": "088378673bb718e94aafb2c111527759bfbff1ca791cebee9fb6155e453ff259"
  },
  {
    "time": "19:03",
    "quoteFirst": "We reached Cincinnati ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ". The regiment remained on the boat during the night, only the officers being allowed to go ashore. Nor were the men allowed to land the next day. That they were moved to indignation by this restriction was a natural result.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "hash": "e32a0f351596311be3b365b666516c0556c112c51cdf2ccae67d6552bfe93e0c"
  },
  {
    "time": "19:03",
    "quoteFirst": "The duke was, on a Wednesday, the feast-day of pope St Clement, assassinated in Paris, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", on his return from dinner. This murder was committed by about eighteen men, who had lodged at an hôtel having for sign the image of our Lady, near the Porte Barbette, and who, it was afterward discovered, had for several days intended this assassination.",
    "title": "The chronicles of Enguerrand de Monstrelet, Vol. 01 [of 13]",
    "author": "Monstrelet, Enguerrand de, 1390?-1453; Johnes, Thomas, 1748-1816 [Translator]",
    "gutenbergReference": "50839",
    "hash": "7e1c24e66d72f98cb9b923744af0c119caa24514cf10b6b63c086ea79ecac3c1"
  },
  {
    "time": "19:03",
    "quoteFirst": "After a tedious passage of nine days, during which we had baffling winds and calms, we reached Leith Roads ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". It was low water, and the brig could not enter the harbour for several hours. I was put ashore in the boat, and hastened up to the Black Bull Inn, in order to secure a seat in the mail for Glasgow, which was to start in a few minutes. As I came up Leith Walk, my feelings became of a mixed nature.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 02",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "30711",
    "hash": "9bc768c03ea712ded213fdd96ae0815cd86d45b28042b56ff806a3897820d6e7"
  },
  {
    "time": "19:03",
    "quoteFirst": "We left Kabogo River’s safe haven ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and at nine were pulling by Missossi Mount, exposed to a rising gale of great power about half a mile off a lee shore. To avoid being swept on the rocks, which were all afoam, we had to row direct eastward, and to handle both boat and canoe very delicately to avoid foundering.",
    "title": "Through the Dark Continent, Vol. 2 (of 2)",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "76825",
    "hash": "a83a453bfe0e800a1a9814c175dcb25d9cc2b6639a6e59c6c3c138bd61468ea1"
  },
  {
    "time": "19:03",
    "quoteFirst": "The instructions to General Butler were verbal, and were for him to send General Smith immediately, that night, with all the troops he could give him without sacrificing the position he then held. I told him that I would return at once to the Army of the Potomac, hasten its crossing and throw it forward to Petersburg by divisions as rapidly as it could be done, that we could reinforce our armies more rapidly there than the enemy could bring troops against us. General Smith got off as directed, and confronted the enemy's pickets near Petersburg before daylight next morning, but for some reason that I have never been able to satisfactorily understand, did not get ready to assault his main lines until near sundown. Then, with a part of his command only, he made the assault, and carried the lines north-east of Petersburg from the Appomattox River, for a distance of over two and a half miles, capturing fifteen pieces of artillery and three hundred prisoners. This was ",
    "quoteTime": "about seven P.M.",
    "quoteLast": " Between the line thus captured and Petersburg there were no other works, and there was no evidence that the enemy had reinforced Petersburg with a single brigade from any source. The night was clear the moon shining brightly and favorable to further operations. General Hancock, with two divisions of the 2d corps, reached General Smith just after dark, and offered the service of these troops as he (Smith) might wish, waiving rank to the named commander, who he naturally supposed knew best the position of affairs, and what to do with the troops. But instead of taking these troops and pushing at once into Petersburg, he requested General Hancock to relieve a part of his line in the captured works, which was done before midnight.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "3d5c24e4e6a0126536fa51a87b7980c5e7fa50bbcb211aa8f6f352520ab7c92f"
  }
]