[
  {
    "time": "19:01",
    "quoteFirst": "Our cavalry pickets near Gainesville, were driven in this afternoon. Three companies of infantry, and the right section, got ready for support. ",
    "quoteTime": "About seven o'clock P. M.",
    "quoteLast": ", General Stahl's division of cavalry, with three rifled guns and a four-pound howitzer, taken from Moseby, near Fairfax Court House, two weeks ago, passed through, going to Warrenton. A dangerous experiment was made by John Tyng this evening.",
    "title": "Diary of Battery A, First Regiment Rhode Island Light Artillery",
    "author": "Reichardt, Theodore",
    "gutenbergReference": "32111",
    "hash": "9c37115398ffa51530b199955c8e45231d3fd7ed75e4c02266fde00db91aaa46"
  },
  {
    "time": "19:01",
    "quoteFirst": "I reached Paris ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ". As I entered my house, the first person I saw was Ballangier, in a neat brown frock-coat and a round hat; his attire was noticeable for a sort of coquetry which indicated that the desire to please was still his first thought.",
    "title": "Frédérique, vol. 2",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "38332",
    "hash": "0c92a9bf462b65e4f3ef036a88a1907a21dd766cbd053c5f9fc9a88aecbfde4e"
  },
  {
    "time": "19:01",
    "quoteFirst": "The procession started at ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " The bier, composed of two long pieces of bamboo, with a couple of cross-pieces, and covered with a rich white shawl, was upheld by the deceased's eldest brother and three of his most intimate friends and relatives.",
    "title": "Cremation of the Dead: Its History and Bearings Upon Public Health",
    "author": "Eassie, William, 1832-1888",
    "gutenbergReference": "48492",
    "hash": "c133e675c43fc14eb1ee8b6ff7dbd0cbcb69869c0c0db7a010ca86a3daad2809"
  },
  {
    "time": "19:01",
    "quoteFirst": "The country is flat, and anything but picturesque, and almost every field has a windmill in it. We only stopped to dine at Ghent, and then immediately started for Antwerp, where we arrived at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", passing through Lakesen and St. Nicholas. We were ferried over the Scheldt, and afterwards transported to the inn in a very novel manner.",
    "title": "Journal of a Tour in the Years 1828-1829, through Styria, Carniola, and Italy, whilst Accompanying the Late Sir Humphry Davy",
    "author": "Tobin, J. J.",
    "gutenbergReference": "55920",
    "hash": "bef770feffc625c91bd4b5579c1bb265aeca08037aa37d82c9774d32d4ba9384"
  },
  {
    "time": "19:01",
    "quoteFirst": "The moment we struck the court-house bell the citizens came to our assistance. The sheriff, in the meantime, had returned home. He had got home ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ". I reported to him what we had done, and if it met his approval he should carry it out, with our assistance. He approved of our course, and he took charge of the citizens.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "f78714a3e77adf9c584525704fb3dbbc5a85a5afb38fb383391baff9fbf6d462"
  },
  {
    "time": "19:01",
    "quoteFirst": "After a brief rest, Mr. Atkinson and his friends began the descent of the mountain, taking, however, a circuitous route which secured them a variety of scenes, and ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": " they reached the site of their encampment on the preceding night.  There they slept until dawn, when they made the best of their way back to Nijne-Toura—a long day’s journey.",
    "title": "Some Heroes of Travel\r\nor, Chapters from the History of Geographical Discovery and Enterprise",
    "author": "Adams, W. H. Davenport (William Henry Davenport), 1828-1891",
    "gutenbergReference": "42749",
    "hash": "350c3be7255979017f4e20869785cdb894dd1fc4698bae0c1b1af59bd67d5de0"
  },
  {
    "time": "19:01",
    "quoteFirst": "I have ever felt the greatest insecurity respecting the lines, for I believe one hundred determined men would carry them with ease, if they made their attack on the Shaggyeh or Bashi Bazouk part. These creatures used to shut themselves into the houses at ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and never go out till it was broad daylight; they were not eighty yards from the river. The Cairo Turkish Bashi Bazouks, the Shaggyeh, and the Fellaheen soldiers, I will back against any troops in the world for _cowardice_! I expect the reason why the Arabs did not take the three recaptured horses was because they were as frightened nearly as our men (_vide_ p.",
    "title": "The Journals of Major-Gen. C. G. Gordon, C.B., at Kartoum.",
    "author": "Gordon, Charles George, 1833-1885; Hake, A. Egmont (Alfred Egmont) [Editor]",
    "gutenbergReference": "49224",
    "hash": "64d3989b086273a390fe67fc56bcd5e0240e5f81533efca5e40f7d49d06550fd"
  },
  {
    "time": "19:01",
    "quoteFirst": "Monroe received orders to report with his battery to Gen. Fitz John Porter, near Hall's Hill, Va., and as soon as possible the company commenced its first march, passing through Washington via Pennsylvania avenue, thence through Georgetown to the Potomac River, crossing at Aqueduct Bridge. Hall's Hill was reached ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and the battery went into camp. Having no tents, the men were obliged to spread their blankets on the ground, and had their first taste of a field camp in Virginia.",
    "title": "Battery D First Rhode Island Light Artillery in the Civil War",
    "author": "Sumner, George C.",
    "gutenbergReference": "58833",
    "hash": "db2b994222293909646643541495c52c494d6a83522c93614ea3f925a17b3c1c"
  },
  {
    "time": "19:01",
    "quoteFirst": "“Every country hath its own fashions[108].” The Hindoo women, in the most curious manner, propitiate the goddess who brings all this illness into the bazār: they go out in the evening ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", sometimes two or three hundred at a time, carrying each a lota, or brass vessel, filled with sugar, water, cloves, &c. In the first place they make pooja; then, stripping off their chādars, and binding their sole petticoat around their waists, as high above the knee as it can be pulled up, they perform a most frantic sort of dance, forming themselves into a circle, whilst in the centre of the circle about five or six women dance entirely naked, beating their hands together over their heads, and then applying them behind with a great smack, that keeps time with the music, and with the",
    "title": "Wanderings of a pilgrim in search of the picturesque, Volume 1 (of 2)",
    "author": "Parlby, Fanny Parkes, 1794-1875",
    "gutenbergReference": "74042",
    "hash": "b4924d8bca661d41bf6421de199929a25f8bcb6e904252760b5aae4e3bc6adc5"
  },
  {
    "time": "19:01",
    "quoteFirst": "It was ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " when we reached the office, and at eleven I was still writing and not nearly through. I asked Hartung to look out for some food for me about midnight, and then went on with my work.",
    "title": "A Book About Myself",
    "author": "Dreiser, Theodore, 1871-1945",
    "gutenbergReference": "62995",
    "hash": "fe2ace28c7aa53c56bbac0a73d97a568d55a85009328af5b62794231c12ade6a"
  },
  {
    "time": "19:01",
    "quoteFirst": "It was a lovely evening, and though progress was slow, we eventually reached Pontoise by ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " The country was thickly wooded and very pretty, and the quarters into which we got after our sixteen-mile march were most acceptable. Here we were told we should probably be for several days--to rest and recuperate; but we were beginning to have doubts about these perpetually-promised rests which never came off.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "hash": "f21c6300e220924ac6f0537d552cbec0790a32328ff0df57a8befd2d4f799a1d"
  },
  {
    "time": "19:01",
    "quoteFirst": "The 2nd Guards Brigade reached Vermelles ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " on Saturday, September 25, having marched _via_ Ligny-les-Aire, Burbure, and Houchin. The officers of the 3rd Battalion Grenadiers were:",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "hash": "9281550b326991dd8cfa39ae158ec51ab42030c6cada21eff34972fc4dbe03ef"
  },
  {
    "time": "19:01",
    "quoteFirst": "As to our small Arms, they were of little Service, they keeping their Men so close. The Rigging of the Foremast being gone, and that fetching so much way, I expected it to go every Minute; and ",
    "quoteTime": "about Seven in the Evening",
    "quoteLast": ", the Ship falling off into the Trough of the Sea, the Foremast came by the Board. It was now about Four o' Clock, when Mr.",
    "title": "Great Pirate Stories",
    "author": "French, Joseph Lewis, 1858-1936 [Editor]",
    "gutenbergReference": "27090",
    "hash": "91abc0342ea3ff0c2a59aa51b78ea519ec271f420a5fd027d24168536be734f9"
  },
  {
    "time": "19:01",
    "quoteFirst": "All this time the British were exposed to a violent tropical downpour of rain, which rendered the abrupt declivity so slippery that it was almost impossible to maintain a foothold on it; and, finding he could make no impression on the enemy, the general, ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": ", gave orders for the troops to retire.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "hash": "fd7bfb4ff9a8cf4b23d4487f0a6bb5f6b9b3d7075943994bf3b207b329a7c359"
  },
  {
    "time": "19:01",
    "quoteFirst": "The large ball-room at the Towers had been fitted up as a chapel for the occasion, to the scandal of the prelate who was to perform the ceremony; he considered it almost equal to fitting up the temple of Baal as the house of God! ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " the chapel was full to the very doors with guests in the most brilliant attire. The Bishop of Edinburgh with his full lawn sleeves, attended by two clergymen, entered the apartment from a side door, and walked up to the altar.",
    "title": "The Weird of the Wentworths: A Tale of George IV's Time, Vol. 2",
    "author": "Scotus, Johannes",
    "gutenbergReference": "39983",
    "hash": "c497af6c4effa0a11e615770443c6cce919363c8eb95528415c64a60c575fb03"
  },
  {
    "time": "19:01",
    "quoteFirst": "It was, I suppose, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ". It had been a glorious day; promised to be as fine a night. The shadows were only just beginning to lengthen.",
    "title": "The Joss: A Reversion",
    "author": "Marsh, Richard, 1857-1915",
    "gutenbergReference": "64997",
    "hash": "d865e941f2de0cb96e8a25f20953bb1a598ec52ef85b077955270cd76961aea8"
  },
  {
    "time": "19:01",
    "quoteFirst": "Not long after this, on the 10th of March, Elder Woodruff gives an account of peculiar signs which he witnessed in the heavens. The occurrence took place ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " and lasted for about three hours. There was a stream of light in the form of a drawn broadsword with the hilt downward and the blade pointing upward from the southeast at an angle of 45 degrees.",
    "title": "Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals",
    "author": "Woodruff, Wilford, 1807-1898; Cowley, Matthias F. [Editor]",
    "gutenbergReference": "47703",
    "hash": "de72384bc582117b7c9b42adff57031538281874d3bb9134f48853bf8eb7b0fe"
  },
  {
    "time": "19:01",
    "quoteFirst": "_",
    "quoteTime": "About 7 p.m.",
    "quoteLast": "_ the enemy’s torpedo-boats appeared across the course on which our main force was steering, but rapidly drew off as our cruisers opened fire on them.",
    "title": "The Battle of Tsu-shima\nbetween the Japanese and Russian fleets, fought on 27th May 1905",
    "author": "Semenov, V. I. (Vladimir Ivanovich), 1867-1910; Lindsay, A. B. (Alexander Bertram), 1872-1914 [Translator]",
    "gutenbergReference": "57324",
    "hash": "0ea6166a7007bc987baf5178be32d9c846296e321ddd7b2daa299cac61ba2824"
  },
  {
    "time": "19:01",
    "quoteFirst": "“Yesterday His Royal Highness Prince Frederick came to Whitechapel ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and proceeded thence privately in a hackney coach to St. James’s. His Royal Highness alighted at the Friary, and walked down to the Queen’s backstairs, and was there conducted to Her Majesty’s apartment.",
    "title": "A forgotten Prince of Wales",
    "author": "Curties, Henry, 1860-",
    "gutenbergReference": "70795",
    "hash": "34d68dc8230aa6efd1a3badbfef641bd9d578c58a60280b4ed71dc0d1771a15a"
  },
  {
    "time": "19:01",
    "quoteFirst": "[144] Little more than a month elapsed from the failure of the first attempt, before another was adventured, and with better success. On Sunday, the second of May, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", William Douglas, when sitting at supper with the rest of the family, managed to get into his possession the keys of the Castle, which his relation, Sir William, had put down beside his plate on the table. The young man immediately left the room with the prize, and, locking the door of the apartment from without, proceeded to the Queen's chamber, whom he conducted with all speed, through a little postern gate, to a boat which had been prepared for her reception.",
    "title": "Life of Mary Queen of Scots, Volume 2 (of 2)",
    "author": "Bell, Henry Glassford, 1803-1874",
    "gutenbergReference": "37059",
    "hash": "36f2b6fcbd890626f77ee69010660c6b60fcf8f33c458b9bb7f6a3d8fe83185b"
  }
]