[
  {
    "time": "19:00",
    "quoteFirst": "Four thin, anæmic-looking palms stood at different angles by the side of the cross. We had the misfortune to stay there for the night. By ",
    "quoteTime": "seven o'clock",
    "quoteLast": " everybody had barricaded their houses and had retired to sleep. There was, of course, no such thing as a post-office or a telegraph in the place.",
    "title": "Across Unknown South America",
    "author": "Landor, Arnold Henry Savage, 1865-1924",
    "gutenbergReference": "22483",
    "hash": "15e7b2d941586123fdece60ccabf2e98a3df51e9ff5bd8030fb05c7cb913c4e5"
  },
  {
    "time": "19:00",
    "quoteFirst": "The adventurers were up early. The sunlight beat on the wall of the tent and made sleep almost impossible after ",
    "quoteTime": "seven o’clock",
    "quoteLast": ". There was a chill in the air though, as the three, with towels flying from their hands, scrambled down to the beach and plunged, shouting and laughing, into the water. The sea was several degrees warmer than the air outside and Hal was for remaining there and having his breakfast brought to him on a life-belt.",
    "title": "Partners Three",
    "author": "Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "61673",
    "hash": "47bad43e817c128fcb7402660d884ddfde627b360701f0a1344942e03d0e7079"
  },
  {
    "time": "19:00",
    "quoteFirst": "Instead of burning the _Cory_, I took her in tow, and stood back to the anchorage with her, it being my intention to convert her into a cartel, and dispatch her to the United States, with my prisoners, who were now quite as numerous as my crew, there being 110 of them. By ",
    "quoteTime": "seven P. M.",
    "quoteLast": ", we had again anchored in our old berth; the burning ship outside lighting us into the roadstead, and throwing a bright glare over much of the island. A number of ships that passed Fernando de Noronha that night, must have been astonished at this illumination of the lonely mile-post.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "hash": "b606ff449465b3e46288952f014fb6d508b2d3988a7f970dcb67205efc950117"
  },
  {
    "time": "19:00",
    "quoteFirst": "“Lord, Sir, I don’t know! but he told us for several days past that he should not stay over the week, and so we were not surprised when he left us this morning ",
    "quoteTime": "at seven o’clock",
    "quoteLast": ". Poor gentleman, my heart bled for him when I saw him look so pale and ill.”",
    "title": "Pelham — Complete",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7623",
    "hash": "feb396ce432bb1b7eee26786ba3c7003e551152a47ff267b7d09d02b9c6950b1"
  },
  {
    "time": "19:00",
    "quoteFirst": "Sylvia, who was determined to make Jimmy pay for his bad behavior, invited herself to tea with Mrs. Madden; afterward, though it was cloudy and ominous, Arthur and she walked out on the Heath once more, until it rained so hard that they were driven home. It was about ",
    "quoteTime": "seven o'clock",
    "quoteLast": " when Sylvia reached her room, her hair all tangled with moisture, her eyes and cheeks on fire with the exhilaration of that scurry through the rain. She had not stood a moment to regard herself in the glass when Monkley, following close upon her heels, shut the door behind him and turned the key in the lock.",
    "title": "The Early Life and Adventures of Sylvia Scarlett",
    "author": "MacKenzie, Compton, 1883-1972",
    "gutenbergReference": "39527",
    "hash": "eab15fc9467b6e035ffae11150cf096e17dbab61fa6dae60827d19b1b458a568"
  },
  {
    "time": "19:00",
    "quoteFirst": "Now began a long descent, so atrocious that we had to dismount and climb down on foot, leaving the horses to pick their way as best they could, and about ",
    "quoteTime": "seven p.m.",
    "quoteLast": " we reached the house where we were to spend the night. It consisted of two rooms, a kitchen and a bedroom, the sole furniture of the latter consisting of two wooden bedsteads.",
    "title": "The Land of the Black Mountain: The Adventures of Two Englishmen in Montenegro",
    "author": "Wyon, Reginald, 1872-1921; Prance, Gerald",
    "gutenbergReference": "17613",
    "hash": "b7786cdac5cdc57dea136e2e27e1b20666fa4852719bf37070782722cbe68f53"
  },
  {
    "time": "19:00",
    "quoteFirst": "They disagreed; and Randolph, with his friends, felt that Giles and the Senate had inflicted on them a grievous insult. The Report of the conference committee was received by the House at about ",
    "quoteTime": "seven o’clock",
    "quoteLast": " on the evening of March 3, when the Eighth Congress was drawing its last breath. Randolph, who reported the disagreement, moved that the House adhere; and having thus destroyed the Bill, he next moved that the Clerk of the House should be directed to pay the witnesses, or any other expense certified by the managers, from the contingent fund.",
    "title": "History of the United States of America, Volume 2 (of 9)",
    "author": "Adams, Henry, 1838-1918",
    "gutenbergReference": "72499",
    "hash": "6555c9c840275fb69b64f6d19f6a29f1eebd19245f143617f451ed5d60b101fe"
  },
  {
    "time": "19:00",
    "quoteFirst": "And young JERRYMAN was right, for I was awoke in the small hours of the morning by a loud peal from the Monastery, as if the Prior had suddenly said to himself, \"What's the use of the bells if you don't ring 'em? By Jove, I will!\" and had then and there jumped from his couch, seized hold of the ropes, and set to work with a right good will. Then the hotels and _pensions_ took it up, and so, what with ",
    "quoteTime": "seven o'clock",
    "quoteLast": ", eight o'clock, and nine o'clock breakfasts, first and second _déjeuners_, first and second dinners, interspersed with \"Office Hours\" sounded by the Monastery, and the sound of the dinner-bells carried by the cattle, Dingle-berg, rather than Engelberg, would be a highly appropriate name for this somewhat noisy, but otherwise delightful health-resort.",
    "title": "Punch, or the London Charivari, Volume 99, October 25, 1890",
    "author": "Various",
    "gutenbergReference": "12468",
    "hash": "d09d19d6b2c2a15d6c7358ea216ce903de8a8326084835ed7e1f8f3ab49af58f"
  },
  {
    "time": "19:00",
    "quoteFirst": "“Yo’ see yon furleets,” all run together, gave me no idea that I was to guide myself by the distant lights that shone in the windows of the Hall, occupied for the time by a farmer who held the post of steward, while the Squire, now four or five and twenty, was making the grand tour. However, at last, I reached Bridget’s cottage--a low, moss-grown place; the palings that had once surrounded it were broken and gone; and the underwood of the forest came up to the walls, and must have darkened the windows. It was about ",
    "quoteTime": "seven o’clock",
    "quoteLast": "--not late to my London notions--but, after knocking for some time at the door and receiving no reply, I was driven to conjecture that the occupant of the house was gone to bed. So I betook myself to the nearest church I had seen, three miles back on the road I had come, sure that close to that I should find an inn of some kind; and early the next morning I set off back to Coldholme, by a field-path which my host assured me I should find a shorter cut than the road I had taken the night before.",
    "title": "Round the Sofa; vol. 2",
    "author": "Gaskell, Elizabeth Cleghorn, 1810-1865",
    "gutenbergReference": "58093",
    "hash": "11a92b476f37421b40f7ab92838efde5996ef14c5ca185d6ea55e94a99343d0f"
  },
  {
    "time": "19:00",
    "quoteFirst": "Trekking from Upington at 5 one evening, we kept on steadily till 11, when we turned in on the cool sand and slept comfortably till 4.30, when we started again, and ",
    "quoteTime": "at 7 o’clock",
    "quoteLast": " passed the deserted copper-mine at Areachap, which had but recently been closed down, and presented the sad sight of a beautifully equipped and rich little mine being beaten in its struggle for existence by the heavy handicap of being situated 170 miles or so from the nearest railway.",
    "title": "The glamour of prospecting",
    "author": "Cornell, Fred C. (Frederick Carruthers), 1867-1921",
    "gutenbergReference": "70674",
    "hash": "109d4b2db1add070d98ff401cc2f528801df2e1faca32f9ab67d6e6c57e53493"
  },
  {
    "time": "19:00",
    "quoteFirst": "Above all, to be ready to seize hold of any one who manifested any intention to detain me. Nunn was full of courage and hope. ",
    "quoteTime": "At 7 o'clock",
    "quoteLast": " he went away, not to see me again until we met outside the barracks. I called the guard and three or four idle soldiers into my room and served them out liberal doses of brandy.",
    "title": "Bidwell's Travels, from Wall Street to London Prison: Fifteen Years in Solitude",
    "author": "Bidwell, Austin",
    "gutenbergReference": "24739",
    "hash": "37b437299f35f6ebd564bddc1777585044667f52680d0901cafaa31a6669ad23"
  },
  {
    "time": "19:00",
    "quoteFirst": "",
    "quoteTime": "At seven o'clock",
    "quoteLast": " the captain, walking in his garden, was surprised by the arrival of the horns, who stood before the house and performed a noble flourish. \"What the devil is that for?\" said the captain. Then there arrived the butchers, with their marrowbones and cleavers, and began to make their music with zeal. The captain went out to them.",
    "title": "The Lady of Lynn",
    "author": "Besant, Walter, 1836-1901",
    "gutenbergReference": "42618",
    "hash": "37beca04f6d4d31dd50e533e47f1274d64f8f6bde4df03cf9bf91713a7b6dd9e"
  },
  {
    "time": "19:00",
    "quoteFirst": "'Yo' see yon furleets,' all run together, gave me no idea that I was to guide myself by the distant lights that shone in the windows of the Hall, occupied for the time by a farmer who held the post of steward, while the Squire, now four or five and twenty, was making the grand tour. However, at last, I reached Bridget's cottage--a low, moss-grown place; the palings that had once surrounded it were broken and gone; and the underwood of the forest came up to the walls, and must have darkened the windows. It was about ",
    "quoteTime": "seven o'clock",
    "quoteLast": "--not late to my London notions--but, after knocking for some time at the door and receiving no reply, I was driven to conjecture that the occupant of the house was gone to bed. So I betook myself to the nearest church I had seen, three miles back on the road I had come, sure that close to that I should find an inn of some kind; and early the next morning I set off back to Coldholme, by a field-path which my host assured me I should find a shorter cut than the road I had taken the night before.",
    "title": "Curious, if True\nStrange Tales",
    "author": "Gaskell, Elizabeth Cleghorn, 1810-1865",
    "gutenbergReference": "24879",
    "hash": "9a6d53b0a44e31ed30d82a7033ad8cdd4b116ac221d349b32140a5bacaedd008"
  },
  {
    "time": "19:00",
    "quoteFirst": "“There is a rehearsal ",
    "quoteTime": "at seven o'clock",
    "quoteLast": ", and we have no time to lose,” said Mrs. Sol significantly.",
    "title": "The Twins of Table Mountain, and Other Stories",
    "author": "Harte, Bret, 1836-1902",
    "gutenbergReference": "2862",
    "hash": "abd62afb443296646a9fffb40072b3bc5bf6530f44d8e3d5d7eb0c8c938db10b"
  },
  {
    "time": "19:00",
    "quoteFirst": "About ",
    "quoteTime": "seven o'clock",
    "quoteLast": " they stopped for breakfast and the scene was so picturesque that Frank made a sketch of it.",
    "title": "The Boy Travellers in South America\r\nAdventures of Two Youths in a Journey through Ecuador, Peru, Bolivia, Paraguay, Argentine Republic, and Chili",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "59396",
    "hash": "0f7854884038573d9caba618d7c35877889124b15c1a96b7c8436079f0abe0f2"
  },
  {
    "time": "19:00",
    "quoteFirst": "Between six and ",
    "quoteTime": "seven o'clock",
    "quoteLast": " the sea was a marvelous mauve and blue; myriads of little white-winged flying-fish were springing out of the water; over us was a green-and-orange sky in which a pale crescent moon was shining. Tell Elliott these wondrous seas seem to belong to him. My thoughts enfolded him tenderly as a soft darkness fell.",
    "title": "Diplomatic Days",
    "author": "O'Shaughnessy, Edith, 1870-1939",
    "gutenbergReference": "44586",
    "hash": "8179dc1c23d73bc7b7746dee0cd82c6f9adb19aa3fd824f8d8f493a32d38aaa0"
  },
  {
    "time": "19:00",
    "quoteFirst": "",
    "quoteTime": "At seven o'clock",
    "quoteLast": " in the morning the King put himself at the head of his band, and the men marched forth in single file. They marched toward the north, keeping their backs to the Sciromian Rocks.",
    "title": "The King of the Mountains",
    "author": "About, Edmond, 1828-1885; Kingsbury, Carlton A., Mrs. [Translator]",
    "gutenbergReference": "42096",
    "hash": "3f3ebc094b6f0948d4a6975d944b0b9e36566dd73bf2eb0c24a48ce0cb6499bf"
  },
  {
    "time": "19:00",
    "quoteFirst": "moderns seem to think, the result of this strange contest would not have been long doubtful, for the thunder of the French artillery actually made the earth to shake again; but though the earth shook, the single British howitzer was neither dismounted nor silenced; and though the artillery-men could not, perfectly exposed as they were, stand to their gun while the iron hail was striking thick and fast around, yet no sooner did the enemy's fire slacken for a moment than they sprang to their post, ready to return at least one shot for eighty. This extraordinary combat lasted from ",
    "quoteTime": "seven o'clock",
    "quoteLast": " in the morning till near twelve at noon, when the French ship, having had forty-one men killed and wounded, her commander being in the list of the latter, and having besides sustained serious damage in her hull and rigging, returned to Antwerp without effecting any thing whatever.",
    "title": "Elements of Military Art and Science\r\nOr, Course Of Instruction In Strategy, Fortification, Tactics Of Battles, &C.; Embracing The Duties Of Staff, Infantry, Cavalry, Artillery, And Engineers; Adapted To The Use Of Volunteers And Militia; Third Edition; With Critical Notes On The Mexican And Crimean Wars.",
    "author": "Halleck, H. W. (Henry Wager), 1815-1872",
    "gutenbergReference": "16170",
    "hash": "d4b1d239003b652148d0487a39d5faf1b3b1f743d817dac955f35bf14ced0828"
  },
  {
    "time": "19:00",
    "quoteFirst": "",
    "quoteTime": "At seven o'clock",
    "quoteLast": " the tattoo is beaten, the grating is shut, and the farce ends.  We now repaired to the fourth and last steamer, the Ferdinand.",
    "title": "A Visit to the Holy Land, Egypt, and Italy",
    "author": "Pfeiffer, Ida, 1797-1858; Dulcken, H. W. (Henry William), 1832-1894 [Translator]",
    "gutenbergReference": "12561",
    "hash": "71b1c8828a0eb0289fb1d56b43f0b90b6369dc7cb0136d59026983492ea17ee6"
  },
  {
    "time": "19:00",
    "quoteFirst": "",
    "quoteTime": "At seven o’clock",
    "quoteLast": " she retired from the fight, only a poor five francs the winner. She was fearfully tired, her head ached, and the smile of fortune seemed transformed into the wryest of grins.",
    "title": "The poisoned paradise: A romance of Monte Carlo",
    "author": "Service, Robert W. (Robert William), 1874-1958",
    "gutenbergReference": "68549",
    "hash": "eb2b3ee4c1e355dd10bb141444bb89b94441c4f76a13d928978b8c96e9c5e822"
  }
]