[
  {
    "time": "19:00",
    "quoteFirst": "",
    "quoteTime": "At 7 P.M.",
    "quoteLast": ", on the 3rd January, we heard that the treacherous Habr Awal had driven away their cows shortly after midnight. Seeing their hostile intentions, I left my journal, sketches, and other books in charge of an old Midgan, with directions that they should be forwarded to the Gerad Adan, and determined to carry nothing but our arms and a few presents for the Amir.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "hash": "581d9fe1c85df00df1de10878e7d7067cb3c2e41ed0160b0fed53d34e36f9877"
  },
  {
    "time": "19:00",
    "quoteFirst": "I could not learn from headquarters at what time we were to leave, but I surmised it would be early Sunday morning. I was praying the Blessed Virgin to let me have the men, but ",
    "quoteTime": "at seven o’clock",
    "quoteLast": " p. m. it seemed certain that we were to move early in the morning.",
    "title": "The Red Vineyard",
    "author": "Murdoch, B. J. (Benedict Joseph), 1886-1973",
    "gutenbergReference": "68063",
    "hash": "bca673544117c13c8ef2362e6945d81a78ba12990268212a12d98a5dae081482"
  },
  {
    "time": "19:00",
    "quoteFirst": "When Longstreet opened his battle behind Cemetery Hill and Culp’s Hill it was expected that Ewell would attack the Union lines in front. He did not hear Longstreet’s guns and failed to attack until ",
    "quoteTime": "7 o’clock",
    "quoteLast": " in the evening, when, supported by numerous guns in a hot artillery fire, the Louisiana Tigers and North Carolina brigade of Early’s division stormed East Cemetery Hill, carrying everything before them, even to clubbing Wiedrich’s artillerymen in their hastily thrown up intrenchments.",
    "title": "Daily stories of Pennsylvania",
    "author": "Godcharles, Frederic Antes, 1872-1944",
    "gutenbergReference": "69956",
    "hash": "0155cb1363e6289cb43fed1c462f6b1251928bb207198eaaeb5a4bc1f79f60ac"
  },
  {
    "time": "19:00",
    "quoteFirst": "Mr. FEHRENBACH. I couldn’t say because I never went to any of them myself but I would say somewhere around ",
    "quoteTime": "7 o’clock",
    "quoteLast": ", because it seems to me we had worked late a few evenings and I knew when they was going on up there, but after it did get started we usually quit because there was so much noise you couldn’t hear anything.",
    "title": "Warren Commission (15 of 26): Hearings Vol. XV (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58030",
    "hash": "5520986621b24883a951b09aa8d53199abbb581f90c139b18c9e78e85c72a4f5"
  },
  {
    "time": "19:00",
    "quoteFirst": "He reached his destination ",
    "quoteTime": "at seven o'clock",
    "quoteLast": ". Dunbar met him at the station. Anne sat with her husband, and Jeanette was in the back seat. Christopher had, therefore, a side view of Anne as she turned a little that she might talk to him.",
    "title": "The Gay Cockade",
    "author": "Bailey, Temple, 1869-1953; Chambers, Charles Edward, 1883?-1941 [Illustrator]",
    "gutenbergReference": "16433",
    "hash": "359aaad2807307d4e8064900230d281c2033ed37c0e6b611b9a5311c6df869c2"
  },
  {
    "time": "19:00",
    "quoteFirst": "He called himself \"Sluiskin,\" and readily agreed to guide us to Rainier, known to him only as Takhoma, and promised to report at Bear Prairie the next day. It was after ",
    "quoteTime": "seven in the evening",
    "quoteLast": " when we reached camp, thoroughly fagged.",
    "title": "Mount Rainier, a Record of Exploration",
    "author": "Meany, Edmond S. (Edmond Stephen), 1862-1935 [Editor]",
    "gutenbergReference": "42314",
    "hash": "70b33fc9c53f5a20d2a148d0e3616c3e97f42bcf921afa13100a35f86a53bbb3"
  },
  {
    "time": "19:00",
    "quoteFirst": "Yesterday guns were heard here ",
    "quoteTime": "at seven o’clock",
    "quoteLast": " in the morning, and up to eleven o’clock, in the direction of Legnano, towards, I think, the Adige. The firing was lively, and of such a nature as to make one surmise that battle had been given.",
    "title": "Complete Short Works of George Meredith",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4499",
    "hash": "7feafca30bc29995648c5c759ce09bd94fa680e6645236cea3b8b4c4c1f11285"
  },
  {
    "time": "19:00",
    "quoteFirst": "I reached the _Gare du Nord_ about ",
    "quoteTime": "seven o’clock",
    "quoteLast": " in the evening, and, after a maddening experience with criminally imperturbable officials, I took a cab to my hotel.",
    "title": "The Emily Emmins Papers",
    "author": "Wells, Carolyn, 1862-1942; Meyer, Josephine A. (Josephine Amelia), 1884- [Illustrator]",
    "gutenbergReference": "52662",
    "hash": "4740ec79a0ab719efee07082a93488891391e95fb593afe26130eb0970b9b446"
  },
  {
    "time": "19:00",
    "quoteFirst": "“The Count d’Antraigues, a very eminent political character, formerly a deputy of the nobility of Vivarais to the States-General, author of many eloquent tracts, who had married the celebrated singer and actress of the Royal Academy of Music at Paris, Madame Saint-Huberty, was murdered yesterday morning ",
    "quoteTime": "at seven o’clock",
    "quoteLast": ", along with his lady, in their summer residence on Barnes Terrace, by one of their servants named Lorenzo, a Piedmontese, aged twenty-five years, who had been only a few months in their service, and whom they had no reason to suspect of such a diabolical design.",
    "title": "Later Queens of the French Stage",
    "author": "Williams, H. Noel (Hugh Noel), 1870-1925",
    "gutenbergReference": "45184",
    "hash": "d46ff8ef07d78ec252a55d8e09db2c0896a5bad933a374859616ef20140a1868"
  },
  {
    "time": "19:00",
    "quoteFirst": "They would have reached it the evening before but for a storm which had constrained them to stop and wait over the night at a small town about eight miles off. For fear, then, of passing Guy on the road, his mother sent a servant before, and, making an extraordinary exertion, was actually herself in the carriage by ",
    "quoteTime": "seven o'clock",
    "quoteLast": ".",
    "title": "Queechy, Volume II",
    "author": "Warner, Susan, 1819-1885",
    "gutenbergReference": "18691",
    "hash": "e7d7f5ac968455cfc588ca9c212c8d0549adba283f586455fb2d527cf0aa6a37"
  },
  {
    "time": "19:00",
    "quoteFirst": "The crowd groaned and cheered with tremendous enthusiasm, and when at last somebody waved a tri-colour flag from an upper window, it went roaring mad with cries of _Vive Rochefort! Vive la France! Vive Fannie!_ In the end it dribbled away quite peacefully, overflowing into all the neighbouring cabarets, or trailing off homeward through the dusk and mud. Here and there a street orator found his chance and gathered a crowd about him, but these were quietly moved on by the police, and before ",
    "quoteTime": "seven o'clock",
    "quoteLast": ", that part of Paris had resumed its normal aspect. I tried hard to discover some intelligible reason for this curious outburst of popular feeling, but I could find none except that the condition of the popular mind was such that almost any excuse for gathering in crowds, and indulging in noisy cheers and groans, was welcome as a sort of safety valve.",
    "title": "Recollections\nWith Photogravure Portrait of the Author and a number of\nOriginal Letters, of which one by George Meredith and\nanother by Robert Louis Stevenson are reproduced in\nfacsimile",
    "author": "Murray, David Christie, 1847-1907",
    "gutenbergReference": "22200",
    "hash": "ffa5df0be5ac9258cc235c4616883d8d41a7ac9a86d4dff789f2782cd5b0339c"
  },
  {
    "time": "19:00",
    "quoteFirst": "I hurried down stairs and ate my breakfast in solitude. I inquired for Beth and Rob, but the waitress told me they had left the dining-room ",
    "quoteTime": "at seven o'clock",
    "quoteLast": " and gone for a walk in the woods. She said it with a knowing smile that told me she, too, must be a \"sister of the Golden Circle.\"",
    "title": "Our Next-Door Neighbors",
    "author": "Maniates, Belle Kanaris; Sarg, Tony, 1882-1942 [Illustrator]",
    "gutenbergReference": "30075",
    "hash": "c4ad63f3441d758125a5aaf9883b3669160bc5517b24575faeaf497d18e36bc5"
  },
  {
    "time": "19:00",
    "quoteFirst": "Goddard’s housekeeper retired to the kitchen and meditated on the situation. It was plainly impossible to remove Miss Blow without the use of actual force. ",
    "quoteTime": "At seven o’clock",
    "quoteLast": " pity triumphed over her sense of duty to her master. She made some tea and took it in to Miss Blow on a tray.",
    "title": "The Search Party",
    "author": "Birmingham, George A., 1865-1950",
    "gutenbergReference": "44751",
    "hash": "2d9f491b8dd2ba1a935de80e38649cb8c2916ec50a11b796e18ccd74e10cd949"
  },
  {
    "time": "19:00",
    "quoteFirst": "Punctually ",
    "quoteTime": "at seven o'clock",
    "quoteLast": " he showed himself up at Lane's Hotel, where some half-a-dozen men of Tom's regiment were assembled in a cosy little room up-stairs, well lighted, and with snow-white-cloth-covered-table, all duly prepared and laid out for the contemplated feast.",
    "title": "Caught in a Trap",
    "author": "Hutcheson, John C. (John Conroy)",
    "gutenbergReference": "34247",
    "hash": "f684ab1217a4d4b19ef6ba98b32cd474e1b0346b77eb80dafdd1280dedb07f84"
  },
  {
    "time": "19:00",
    "quoteFirst": "Accordingly, ",
    "quoteTime": "at seven o'clock",
    "quoteLast": " in the morning, the fire on the part of the French suddenly ceased; and General REVEST was deputed to pass over to ZIETEN's Corps, which of all the Allied troops was the nearest to the capital, for the purpose of offering a Capitulation, and requesting an immediate Armistice.",
    "title": "The Waterloo Campaign, 1815",
    "author": "Siborne, William, 1797-1849; Arber, Edward, 1836-1912 [Author of introduction, etc.]",
    "gutenbergReference": "58268",
    "hash": "e58b12f2f6ea8578107ea35e541b950c74f9a7037cdfea383ff5ab6f3650ceae"
  },
  {
    "time": "19:00",
    "quoteFirst": "The following evening, about ",
    "quoteTime": "seven o'clock",
    "quoteLast": ", there assembled in the little saloon, the syndic, Edward Langdale, a strong, supple-looking man, of whom more hereafter, Pierrot la Grange, and a beautiful boy, apparently some two years younger, and much shorter, than Master Ned. He entered the last, dressed in one of the broad-brimmed hats of the day, a handsome doublet, and a loose black velvet coat with hanging sleeves.",
    "title": "Lord Montagu's Page: An Historical Romance",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "40295",
    "hash": "6c9ce62fa5a371dd02ef759a663be31ae9fb33b66bf7d377db0151535170834c"
  },
  {
    "time": "19:00",
    "quoteFirst": "de La Fayette, who had twice been to the Tuileries, to assure himself with his own eyes that his orders had been strictly obeyed, quitted it at midnight, perfectly convinced that its walls would securely guard the people's hostages. It was only ",
    "quoteTime": "at seven o'clock",
    "quoteLast": " in the morning of the 21st of June, that the servants of the chateau, on entering the apartments of the king and queen, found the beds undisturbed and the rooms deserted, and spread the alarm amongst the palace guard. The fugitive family had thus ten or twelve hours' start of any attempt that could be made to pursue them; and even supposing it could be ascertained which road they had taken, they could be only stopped by couriers, and the body guard who accompanied the king would arrest the couriers without difficulty.",
    "title": "History of the Girondists, Volume I\nPersonal Memoirs of the Patriots of the French Revolution",
    "author": "Lamartine, Alphonse de, 1790-1869; Ryde, H. T. (Henry T.) [Translator]",
    "gutenbergReference": "18094",
    "hash": "fdc5fd96253455ae087adfe92151ffc0d0171d991a46e0bbd21a1323a4c7ce46"
  },
  {
    "time": "19:00",
    "quoteFirst": "Robinson went out from time to time, and heard men as they passed talking of Johnson of Manchester. \"It will do,\" said he. \"You will see that it will do. By ",
    "quoteTime": "seven o'clock",
    "quoteLast": " on next Saturday evening I will have the shop so crowded that women who are in shall be unable to get out again.\"",
    "title": "The Struggles of Brown, Jones, and Robinson\nBy One of the Firm",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "27533",
    "hash": "c6a0b5e198fee4f93f977b9ad0621976daa7a7f2806a29d94947da7eeff262f8"
  },
  {
    "time": "19:00",
    "quoteFirst": "\"Yes,\" she answered, turning and facing me. \"Your coffee will be ready ",
    "quoteTime": "at seven o'clock",
    "quoteLast": ". And none of us will come downstairs until after your departure. At such times a man is better alone--is it not so? For a woman it is different.",
    "title": "Dross",
    "author": "Merriman, Henry Seton, 1862-1903",
    "gutenbergReference": "20243",
    "hash": "b3909b83980e047cf12fc79b7513645840ebc7e3297b4a35e1f8b4a1bf7b7c65"
  },
  {
    "time": "19:00",
    "quoteFirst": "II.--_Scherzo._ Parents' happiness. Childish play. Cradle-song (the clock strikes ",
    "quoteTime": "seven in the evening",
    "quoteLast": ").",
    "title": "Symphonies and Their Meaning; Third Series, Modern Symphonies",
    "author": "Goepp, Philip H. (Philip Henry), 1864-1936",
    "gutenbergReference": "12903",
    "hash": "1edb66e1a24d7b265543a3e1c0deec14d5fff3321d511acd3899ed463b624cd6"
  }
]