[
  {
    "time": "19:01",
    "quoteFirst": "0 |            | 7 | 6 m   |  13.0 | S 2        | Fair. Cloudy afternoon. | 3 a   |  24.0 |            | ",
    "quoteTime": "About 7 in the evening",
    "quoteLast": " it began |       |       |            | to rain, and continued till late |       |       |            | at night. 8 | 7 m   |   9.0 | N W 3      | Flying clouds.",
    "title": "Travels into North America, Volume 2 (of 3)",
    "author": "Kalm, Pehr, 1716-1779; Forster, Johann Reinhold, 1729-1798 [Translator]",
    "gutenbergReference": "72103",
    "hash": "1f523120a04fff21bd0e81a52d0113823f9ac4037ca5eb2ef4b0dc802c120e69"
  },
  {
    "time": "19:01",
    "quoteFirst": "Martin was then endeavoring to sell a part of his property, and this necessitated frequent interviews with the lawyers of the neighbouring town. Twice in the week he went to Rieux, and to make the journey easier, used to start horseback ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", sleep at Rieux, and return the following afternoon. This arrangement did not escape his enemy’s notice, who was not long in convincing himself that part of the time ostensibly spent on this journey was otherwise employed.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "27e08964559e2d3a150de4d5648943d01d01aa2b9cb15baba822dd2ad358f3d9"
  },
  {
    "time": "19:01",
    "quoteFirst": "",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": ", some of the guests wished to depart, but the host, merry with punch, ordered the gates to be locked, and declared that nobody should leave the house until the next morning. Music soon resounded, the doors of the saloon were thrown open and the ball began.",
    "title": "The Prose Tales of Alexander Pushkin",
    "author": "Pushkin, Aleksandr Sergeevich, 1799-1837; Keane, T. [Translator]",
    "gutenbergReference": "55219",
    "hash": "8478ee60b62a527b3b1e900707ac71ca9815d3feb1211fb7a25073a25a330a86"
  },
  {
    "time": "19:01",
    "quoteFirst": "By this we concluded, that he had been robbed of his property, and that they were not less scrupulous of stealing from one another than from us, on whom they practised every little fraud they could think on, and generally with success; for we no sooner detected them in one, than they found out another. ",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": ", the party I had sent into the country returned, after having been over the greatest part of the island.",
    "title": "The Three Voyages of Captain Cook Round the World, Vol. III. Being the First of the Second Voyage",
    "author": "Cook, James, 1728-1779; Forster, Georg, 1754-1794",
    "gutenbergReference": "61155",
    "hash": "dcb5e69c0b23ee8c8b2be801b423e46e90e4a4d757ec5183cac270679974892a"
  },
  {
    "time": "19:01",
    "quoteFirst": "At 12 noon we met again for dinner, and again ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " for supper, which meal being over, Butler, Cook, and I would repair to the sitting room, and round a glorious fire smoked or read or listened to Butler's piano. It was the most civilised experience I had had of up-country life since I left Highfield and was very enjoyable.",
    "title": "Five years in New Zealand (1859 to 1864)",
    "author": "Booth, Robert B., 1843?-",
    "gutenbergReference": "18068",
    "hash": "155d6d03cbb6b7dc846dd6371144efeedfa9e824414d8f9e5402f462ece1491f"
  },
  {
    "time": "19:01",
    "quoteFirst": "The messenger was at once passed, and the ship hove short; after which we awaited with such patience as we could muster for the gathering of the mist.  At length, ",
    "quoteTime": "about seven p.m.",
    "quoteLast": ", the anchor was tripped, and the _Virginia_ glided gracefully out of the creek to seaward, under topsails, jib, and boom mainsail.  We knew almost to a hair's-breadth the course which the _Black Venus_ must steer for the first seven or eight miles after clearing Shark Point, and Smellie placed us right across this track, jamming the vessel close upon a wind and wearing short round every twenty minutes; by which plan we were never more than ten minutes sail from the line over which we expected the enemy to pass.",
    "title": "The Congo Rovers: A Story of the Slave Squadron",
    "author": "Collingwood, Harry, 1851-1922; Schönberg, John [Illustrator]",
    "gutenbergReference": "21060",
    "hash": "fd6559251681c8c7ec83e305efd6e4ea429f90c7ab0492be072f670dbc880300"
  },
  {
    "time": "19:01",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": ", a staff officer, who kept the journalists informed of the progress of affairs, visited General Fremont's head-quarters. He soon emerged with important intelligence.",
    "title": "Camp-Fire and Cotton-Field: Southern Adventure in Time of War.\r\nLife with the Union Armies, and Residence on a Louisiana Plantation",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "12068",
    "hash": "ebd39041bc416dc7a8c5e0dd7ae8c331db703456149189dd941d0d047b3926f5"
  },
  {
    "time": "19:01",
    "quoteFirst": "The doctor turned himself in the bed, and said, 'God bless you, my dear!' These were the last words he spoke. His difficulty of breathing increased till ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", when Mr. Barber and Mrs. Desmoulins, who were sitting in the room, observed that the noise he made in breathing had ceased, went to the bed, and found he was dead.",
    "title": "Stories of Authors, British and American",
    "author": "Chubb, Edwin Watts, 1865-1959",
    "gutenbergReference": "26910",
    "hash": "5566e48a3a4afc18e6375a77ace2327c67224e6b92ed3a9999ca54a3e0fc716b"
  },
  {
    "time": "19:01",
    "quoteFirst": "The governor, finding his charge so intractable resolved to leave him in the midst of his own ignorance and prejudice, and reserve his observations for those who would pay more deference to his opinion: and indeed this resolution he had often made, and as often broken in the transports of his zeal, that frequently hurried him out of the plan of conduct which in his cooler moments he had laid down. They halted for refreshment at Montreuil, and ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " arrived at a village called Bernay, where, while they waited for fresh horses, they were informed by the landlord that the gates of Abbeville were shut every night punctually at eight o'clock, so that it would be impossible for them to get admittance.",
    "title": "The Adventures of Peregrine Pickle",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "4084",
    "hash": "f19a3fd2e97b34c8495060dca74725471ea2d76d798d0790866ffd1c8558ecda"
  },
  {
    "time": "19:01",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " we fell in with the skirts of a hurricane.",
    "title": "The Moravians in Georgia, 1735-1740",
    "author": "Fries, Adelaide L. (Adelaide Lisetta), 1871-1949",
    "gutenbergReference": "570",
    "hash": "c0928b037f102e7d2971824de4346fde2c3a88ef67da07e567b1d8be340b2ded"
  },
  {
    "time": "19:01",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " they reached the southern boundary of the pine forest. The upward slope of the ground was so steep that the forest spread in tiers over the lower ramifications of the range, and the mountain summits came into view just as the sun was sinking behind the lesser chains which cut the western horizon.",
    "title": "Their island home",
    "author": "Verne, Jules, 1828-1905; Murphy, H. C. (Henry Cruse), 1886-1931 [Illustrator]; Wyss, Johann David, 1743-1818 [Other]; Metcalfe, Cranstoun, 1866-1939 [Translator]",
    "gutenbergReference": "74418",
    "hash": "62ad31227c9bb0f3a32f8b67378ab2a530e62ba67c66672a698bac77f87c9062"
  },
  {
    "time": "19:01",
    "quoteFirst": "Little Crow, finding it useless to further maneuver in this way, ordered an attack. The showers of bullets continued for seven long hours, or until ",
    "quoteTime": "about 7 p. m.",
    "quoteLast": ", but the attack was courageously and bitterly opposed by the infantry, and this, together with the skillfully handled artillery by Sergeant Jones, saved the garrison for another day. The Indians sought shelter behind and in the outlying wooden buildings, but well directed shells from the battery fired these buildings and routed the Indians, who in turn made various attempts by means of fire arrows to ignite the wooden buildings of the fort proper.",
    "title": "A Thrilling Narrative of the Minnesota Massacre and the Sioux War of 1862-63\r\nGraphic Accounts of the Siege of Fort Ridgely, Battles of Birch Coolie, Wood Lake, Big Mound, Stony Lake, Dead Buffalo Lake and Missouri River",
    "author": "Connolly, A. P. (Alonzo P.), 1836-1915",
    "gutenbergReference": "51990",
    "hash": "9c9a75ed4d663e182b1f80b01c0425204f16830f1a8fdfe63ec740adeef24b14"
  },
  {
    "time": "19:01",
    "quoteFirst": "Last Saturday they called in another physician, Dr. Oliver. On Monday he pronounced her out of danger; ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", as Lady Pomfret and Lady Charlotte (Fermor) were sitting by her, the first notice they had of her immediate danger was her sighing and saying, \"I feel death come very fast upon me!\" She repeated the same words frequently, remained perfectly in her senses and calm, and died about eleven at night.",
    "title": "The Wits and Beaux of Society. Volume 2",
    "author": "Thomson, A. T., Mrs., 1797-1862; Wharton, Philip, 1834-1860",
    "gutenbergReference": "10797",
    "hash": "6a23d2306c1d9401b9fdf6193f068d866c6963c96e763b6bed67b2ba35eec803"
  },
  {
    "time": "19:01",
    "quoteFirst": "It is found in the blood only at night, unless, as Mackenzie has shown, night be converted into day--that is, if the hours of sleeping and waking be reversed. In Mackenzie's case the worms appeared ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", increased up to midnight, and disappeared by eight or nine o'clock in the morning. What becomes of them at the time when they are undiscoverable in the blood is as yet unknown.",
    "title": "A system of practical medicine. By American authors. Vol. 4",
    "author": "Pepper, William, 1843-1898 [Editor]; Starr, Louis, 1849-1925 [Editor]",
    "gutenbergReference": "62587",
    "hash": "2888b7619c1d1417a375457c1f04b5269fdef288a3e64740754de3c3a9e79673"
  },
  {
    "time": "19:01",
    "quoteFirst": "What I am now relating will live forever in my memory. Beethoven came to me ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ". After we had discussed other things, he asked how matters stood with the aria? It was just finished, I handed it to him. He read, ran up and down the room, muttered, growled, as was his habit instead of singing--and tore open the pianoforte.",
    "title": "The Life of Ludwig van Beethoven, Volume II",
    "author": "Thayer, Alexander Wheelock, 1817-1897; Krehbiel, Henry Edward, 1854-1923 [Translator]",
    "gutenbergReference": "43592",
    "hash": "c2ebb5a7cea6525edb9ca65ee1fc85b9b30eddee4d9b3546254f2806021f09ed"
  },
  {
    "time": "19:01",
    "quoteFirst": "Passed through woods and crossed river several times. ",
    "quoteTime": "About 7 P.M.",
    "quoteLast": "",
    "title": "Mount Rainier, a Record of Exploration",
    "author": "Meany, Edmond S. (Edmond Stephen), 1862-1935 [Editor]",
    "gutenbergReference": "42314",
    "hash": "9014b7b51810568f7fb6776ee0d10f7e2cf0b14b7efc78855da3d7fcc721be69"
  },
  {
    "time": "19:01",
    "quoteFirst": "At ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", however, the rain slackens, the clouds scatter, and rifts of light appear through the trees. And just as Joe is thinking of rousing the club for another \"spin,\" he hears a whistle and a heavy step from across the road.",
    "title": "St. Nicholas Magazine for Boys and Girls, Vol. 13, May 1886, No. 7.\r\nAn Illustrated Magazine for Young Folks",
    "author": "Various; Dodge, Mary Mapes, 1830-1905 [Editor]",
    "gutenbergReference": "32622",
    "hash": "47e2c6afa2f29b5de09c811750d5479fcce7783a13f562e6891d75ff5607b3e7"
  },
  {
    "time": "19:01",
    "quoteFirst": "The object of our visit was a temple, far the finest I have seen either in China or Japan. We had some luncheon in a tea-house, and got back at ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " On the 25th, we went to another temple, through the most crowded part of the city (where we were stoned before). We were followed by large multitudes, but nothing disagreeable took place.",
    "title": "Letters and Journals of James, Eighth Earl of Elgin",
    "author": "Elgin, James Bruce, Earl of, 1811-1863",
    "gutenbergReference": "10610",
    "hash": "1e6672ec3908bde417b1cb314dc78e2f66d34b0b1a9e7f34931121a745fa3bbb"
  },
  {
    "time": "19:01",
    "quoteFirst": "I remember the knock which came ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", just as it was growing gray. I remember rushing from our parlor to Lenhart Davy on the doorstep.",
    "title": "Charles Auchester, Volume 1 (of 2)",
    "author": "Sheppard, Elizabeth Sara, 1830-1862",
    "gutenbergReference": "38949",
    "hash": "8e0ca63cb130e67f5a2834ba03f58af99ab87fbaa41848378524a1c69a007b03"
  },
  {
    "time": "19:01",
    "quoteFirst": "We went over--the first train, probably, that went in over the route that had been torn up in different places--where the old depot was, and had it torn out, that Colonel Hamilton's train, or the train his soldiers were on, was thrown off the track by the turning of the switch at Johnstown, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", and that he was very much injured himself--I think he had a rib or two broken--he could hardly sit down; but his men got out immediately and formed, and they picked up everybody that came about there, from that on until Monday--found some of them after daylight--were picked up and put into a car and taken to Pittsburgh, and put in the arsenal, and they had fifty-five of them there.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "5df5e13ce12b4f9ab92cea1576f61ab08cced50fbbc8653e634edeaf6e00a752"
  }
]