[
  {
    "time": "19:03",
    "quoteFirst": "A curious and very lively scene was the result, such as I have never seen before or since. On returning ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", at my request the steamer was tied up to the bank, and I put out in a small boat with a boatman, though no fish were stirring and the mergansers were sitting gorged in a row on the bank. However, I hooked and landed at the first cast a beautiful 4-1/2lb.",
    "title": "Fishing in British Columbia\nWith a Chapter on Tuna Fishing at Santa Catalina",
    "author": "Lambert, Thomas Wilson",
    "gutenbergReference": "28719",
    "hash": "840235c5aca5eabf4713e81ab6b249ee17e734dce1c8077c315f8bf1b2cb9c35"
  },
  {
    "time": "19:03",
    "quoteFirst": "At first he rallied from the severe shock, and his physicians were hopeful of saving his life, but in the afternoon of September 12, a sudden change for the worse occurred which, it was soon noticed, indicated the approach of dissolution. He remained conscious till ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": " of September 13, and faced death in the same spirit of calmness and submission to the will of God which had characterized his whole career. “Good-bye, all; good-bye. It is God’s way.",
    "title": "Famous Assassinations of History from Philip of Macedon, 336 B. C., to Alexander of Servia, A. D. 1903",
    "author": "Johnson, Francis, 1837-1908",
    "gutenbergReference": "53273",
    "hash": "119b6fbd7c16f3a2ad7a28d3e7e7a76f5dc7c9939932a20ce68b24785777b450"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "Shortly after seven P.M.",
    "quoteLast": " we got fairly clear of the dock. Strange to think, as the last hawser was being cast off, that, till our return, we should hear no postman’s ring, receive no letters with either good tidings or annoyances—for we carry the mail,—and see no later newspapers than those we take with us! Friends may be well or ill.",
    "title": "Pen and pencil sketches of Faröe and Iceland",
    "author": "Symington, Andrew James, 1825-1898; Linton, W. J. (William James), 1812-1897 [Illustrator]; Ólafur Pálsson, 1814-1876 [Translator]",
    "gutenbergReference": "71936",
    "hash": "a1d0ffb97e0b5242809b266773e499d5f43a8b7f3fbd7e0fc883147a13e16c37"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "Just after seven o’clock that evening",
    "quoteLast": " the man Tulloch reappeared unexpectedly at Bruton Street.",
    "title": "Fatal fingers",
    "author": "Le Queux, William, 1864-1927; Gilbert, A. [Illustrator]",
    "gutenbergReference": "77320",
    "hash": "d7f93dfbd6633c7c273ecafddc028ebff762c14e70f0c4f547886cd02363096f"
  },
  {
    "time": "19:03",
    "quoteFirst": "\"'At ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": " we arrived at Libby Prison _and were separated from the enlisted men, who, we afterward learned, suffered untold hardships, to which many of them succumbed. Some were claimed as slaves by men who had never known them; others denied fuel and shelter through the winter, and sometimes water with which to quench their thirst; the sick and dying neglected or mal-treated and even murdered by incompetent and fiendish surgeons; without rations for days together; shot at without the slightest reason or only to",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "hash": "8d756a837a200915b2b9715cd234481552526a6467b8bfd41de6f97bcc554adb"
  },
  {
    "time": "19:03",
    "quoteFirst": "In June--as in the mean equality from the whole year--there is a well marked double period; there is a principal minimum at 2 p.m. and a secondary one about 4 a.m.; a principal maximum about 9 a.m. and a secondary one about 6 p.m. In December, however, only a single period is recognizable, with a minimum about 8 a.m. and a maximum ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " The type of diurnal inequality seen at the Cape of Good Hope does not differ much from that seen at Batavia. Only a single period is clearly shown. The maximum occurs about 8 or 9 p.m. throughout the year.",
    "title": "Encyclopaedia Britannica, 11th Edition, \"McKinley, William\" to \"Magnetism, Terrestrial\"\r\nVolume 17, Slice 3",
    "author": "Various",
    "gutenbergReference": "43060",
    "hash": "b8acb2886cd6540a30ac4235cb51d662e7b8159484d54d8986df26f5c10f2273"
  },
  {
    "time": "19:03",
    "quoteFirst": "Here Christian waited for them with the horses, and they came presently, the bishop wearing a great slouched hat, and swaggering like a roystering trooper, while Osra was closely veiled. The bishop again imposed secrecy on Christian, and then, they both being mounted, said to Osra: \"If you will, then, madam, come;\" and thus they rode secretly out of the city, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", the gate-wardens opening the gates at sight of the royal arms on Osra's ring, which she gave to the bishop in order that he might show it.",
    "title": "McClure's Magazine December, 1895",
    "author": "Tarbell, Ida M. (Ida Minerva), 1857-1944 [Editor]",
    "gutenbergReference": "11548",
    "hash": "babfd2c35ecc01c4fc3ca207965d0d5a46dda79c340e249091cf7db2c100feda"
  },
  {
    "time": "19:03",
    "quoteFirst": "We carted these up to the dumping station near the batteries, and then came back. Nothing exciting happened, and we arrived in camp ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " That night I was on guard duty during the last watch, and the following morning we worked our cars. The rough roads and the heavy loads are very hard on the cars as well as on the drivers, so that we must go over the cars every day to keep them in the pink of condition.",
    "title": "Stories from the trenches",
    "author": "Case, Carleton B. (Carleton Britton), 1857-1936",
    "gutenbergReference": "49653",
    "hash": "d8829b7741149ddd16c775c7cc078148ebb0a77e3753b99ace9371c74a96be63"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " we anchored in seven fathom, a little within the south entrance of the bay: to this place we were accompanied by several canoes and people like those we had seen last, and for some time they behaved very civilly. While they were hovering about us, a bird was shot from the ship, as it was swimming upon the water: at this they showed less surprise than we expected, and taking up the bird, they tied it to a fishing line that was towing astern; as an acknowledgment for this favour, we gave them a piece of cloth: but notwithstanding this effect of our fire-arms, and this interchange of civilities, as soon as",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "56196",
    "hash": "eb3e66cb3606d046dae8c2f4dbe3e15354fee515e3638265d7ee5eae154faf3e"
  },
  {
    "time": "19:03",
    "quoteFirst": "“",
    "quoteTime": "About seven o’clock in the evening",
    "quoteLast": " the English fleet approached to anchor at Chef de Baie. But, to prevent them, I ordered the battery to fire fifty cannon-shot upon the vessels of the advance-guard, of which three struck the hulls of the vessels and killed a few men, and the others pierced their sails. This caused them to stand out to sea towards the Straits of Antioche,[115] where they cast anchor.",
    "title": "A Gallant of Lorraine; vol. 2 of 2\r\nFrançois, Seigneur de Bassompierre, Marquis d'Haronel, Maréchal de France, 1579-1646",
    "author": "Williams, H. Noel (Hugh Noel), 1870-1925",
    "gutenbergReference": "53024",
    "hash": "839b48ed32aa50b4688a6f7fe8294d32bd7a8749a5aa9dc3bdd7844baae16fd0"
  }
]