[
  {
    "time": "19:02",
    "quoteFirst": "It was ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " that the conspirators were to execute their purpose. Morton remained below in the court with his troops, to prevent any interruption.",
    "title": "Mary Queen of Scots\r\nMakers of History",
    "author": "Abbott, Jacob, 1803-1879",
    "gutenbergReference": "28283",
    "hash": "67bf1ebaac8d1585901fbfcb718dd0a53d211f5a623e4bca4b7c23270fdab29e"
  },
  {
    "time": "19:02",
    "quoteFirst": "Our wounded, about seven hundred, were carried to the rear during the engagement, and forwarded to Memphis, and we returned and recrossed the river to our camps ",
    "quoteTime": "about seven P.M.",
    "quoteLast": ", completely exhausted. Our company lost, in killed and wounded, twenty-three; the regiment, one hundred and fifteen.",
    "title": "Thirteen months in the Rebel Army",
    "author": "Stevenson, William G.",
    "gutenbergReference": "15644",
    "hash": "7fe2fabe36dabe85b67002ce7e8352f5d839b3d0cf4d4e556208d8397b3cd6f1"
  },
  {
    "time": "19:02",
    "quoteFirst": "I have ever felt the greatest insecurity respecting the lines, for I believe one hundred determined men would carry them with ease, if they made their attack on the Shaggyeh or Bashi Bazouk part. These creatures used to shut themselves into the houses at ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": ", and never go out till it was broad daylight; they were not eighty yards from the river. The Cairo Turkish Bashi Bazouks, the Shaggyeh, and the Fellaheen soldiers, I will back against any troops in the world for _cowardice_! I expect the reason why the Arabs did not take the three recaptured horses was because they were as frightened nearly as our men (_vide_ p.",
    "title": "The Journals of Major-Gen. C. G. Gordon, C.B., at Kartoum.",
    "author": "Gordon, Charles George, 1833-1885; Hake, A. Egmont (Alfred Egmont) [Editor]",
    "gutenbergReference": "49224",
    "hash": "948fa0489dfa7563b27cde266b153b8b979b98bc63d24594720bb2776364f51e"
  },
  {
    "time": "19:02",
    "quoteFirst": "Hamilton, who saw my agitation, begged me to prepare for disappointment. I, however, could see no reason to deny a man access to one doomed, when no other friend was near. Nor was I wrong. ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " of the 1st, the marquis came in haste to find me. He had asked for my interview with Mr. Andre as a favour to himself.",
    "title": "Hugh Wynne, Free Quaker\r\nSometime Brevet Lieutenant-Colonel on the Staff of his Excellency General Washington",
    "author": "Mitchell, S. Weir (Silas Weir), 1829-1914",
    "gutenbergReference": "6485",
    "hash": "0afeaef9ecb306e7c6dd3b1197586fe639d19c784b112348b5dbf65219791ce9"
  },
  {
    "time": "19:02",
    "quoteFirst": "We stopped at Svolvaer, one of the chief fishing stations of the Lofoden Islands, nearly two hundred miles north of the Arctic circle. We arrived ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and would have seen the sun the previous night but for a bank of clouds behind which it passed at about 11:30. Svolvaer nestles at the foot of some snow-crowned peaks which shut out the northern horizon, and it is necessary to go out into the open sea or to climb a mountain to get an uninterrupted view.",
    "title": "The old world and its ways",
    "author": "Bryan, William Jennings, 1860-1925",
    "gutenbergReference": "45376",
    "hash": "01d25068c98c33fc10ec36cf34c82b31da650b8034fa4e6a51c1a2b4b10d7a73"
  },
  {
    "time": "19:02",
    "quoteFirst": "The doctor turned himself in the bed, and said, ‘God bless you, my dear!’ These were the last words he spoke.---His difficulty of breathing increased, ’till ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": ", when Mr. Barber, and Mr. Desmoulins, who were sitting in the room, observing that the noise he made in breathing had ceased, went to the bed, and found he was dead.",
    "title": "The New-York Weekly Magazine, or Miscellaneous Repository\r\nForming an Interesting Collection of Original and Select Literary Productions in Prose and Verse",
    "author": "Bull, John [Editor]; Burling, Thomas, -1818 [Editor]",
    "gutenbergReference": "37240",
    "hash": "480fa7f37873c96627d855408a5f51b5489d669ea265df3b51c835d9bdafd89b"
  },
  {
    "time": "19:02",
    "quoteFirst": "In order to put my plan into execution, I formed the men I had brought with me into one command, had hand grenades served out to each man, and, having given them a short harangue, sent them off, some against the left breastwork, and some against the right. Seeing that all was not yet lost, and led by young officers, the gallant fellows rushed upon the works with a wild cheer. This was ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": "",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "8b465e421355c4f55a9bad25038b63fb1874df02540096d53e32933c536b93a7"
  },
  {
    "time": "19:02",
    "quoteFirst": "For some reason or other, with which I am not acquainted, the Liverpool mail, and, I believe, the Halifax also, though leaving London at the same time as the others, had a day coach on the up journey, arriving at St. Martin's-le-Grand ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " One of the Birmingham coaches was lighted by gas for a time, as far back as 1834. A coach running every day between London and Birmingham paid annually for toll-gates the sum of £1,428.",
    "title": "An Old Coachman's Chatter, with Some Practical Remarks on Driving",
    "author": "Corbett, Edward, 1817-1895; Sturgess, J. (John), 1839-1903 [Illustrator]",
    "gutenbergReference": "43895",
    "hash": "63fb47d73c94f7e30c2b84a272a0446d89b9e8be140abc2d78603c9f5c54fa71"
  },
  {
    "time": "19:02",
    "quoteFirst": "In 1846, an Arab, named El-Thouamy, a native of Leghrouât, was sent by the Kalifa Sid-Hamed-ben-Salem to Berryân, a town situated in the country of the Beni-Mzab. Starting at five in the morning from Kuesyr-el-Heyrân, he reached his destination ",
    "quoteTime": "about seven in the evening",
    "quoteLast": " of the same day. In fourteen hours he had covered 168 kilomètres, travelling at the rate of twelve kilomètres an hour. This same Thouamy set out one day from Negoussa to go to Berryân, a distance of 180 kilomètres, charged with an important message, and accomplished the journey in sixteen hours.",
    "title": "The Horses of the Sahara and the Manners of the Desert",
    "author": "Daumas, E.‏ (Eugène), 1803-1871; Hutton, James, 1818-1893 [Translator]",
    "gutenbergReference": "51041",
    "hash": "53eb5bd80ecc74b9b63673b81c666f28a7e18e544f4b4a8a6b9fcc1fe369f808"
  },
  {
    "time": "19:02",
    "quoteFirst": "\"The attack was made ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": "  The troops were in a thick and dense wilderness.  The line was advanced to within 150 yards of the enemy's works, under a most terrible fire from the front and flanks.  It was impossible to succeed; but the two regiments, notwithstanding, maintained their ground and kept up a rapid fire for nearly three hours, and then retired under orders, for a short distance only.",
    "title": "Slavery and four years of war",
    "author": "Keifer, Joseph Warren, 1836-1932",
    "gutenbergReference": "22100",
    "hash": "90b3a96fa2e1378d9f5c3c03204c8eb936c723c66fb9c9a9ad4974765286437c"
  },
  {
    "time": "19:02",
    "quoteFirst": "They spied out all the ways of the Comparini family, and on January 2, _which was Thursday_, at ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", he approached the Comparini home with his companions. He left on guard at the street door Biagio Agostinelli and Domenico Gambassini, and knocked at the door.",
    "title": "The Old Yellow Book: Source of Robert Browning's The Ring and the Book",
    "author": "Hodell, Charles W. (Charles Wesley), 1872-1925 [Editor]",
    "gutenbergReference": "38238",
    "hash": "3fc20c6bfa80b541c5fe04cb02ae8d46e369df1d11eba72c152dad27d44101dc"
  },
  {
    "time": "19:02",
    "quoteFirst": "We stopped at Svolvaer, one of the chief fishing stations of the Lofoden Islands, nearly two hundred miles north of the Arctic circle. We arrived ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", and would have seen the sun the previous night but for a bank of clouds behind which it passed at about 11:30. Svolvaer nestles at the foot of some snow-crowned peaks which shut out the northern horizon, and it is necessary to go out into the open sea or to climb a mountain to get an uninterrupted view.",
    "title": "The old world and its ways",
    "author": "Bryan, William Jennings, 1860-1925",
    "gutenbergReference": "45376",
    "hash": "01d25068c98c33fc10ec36cf34c82b31da650b8034fa4e6a51c1a2b4b10d7a73"
  },
  {
    "time": "19:02",
    "quoteFirst": "But to your ear the tale can scarce be told:--the son cannot hear in silence that which, unless I too unjustly, too wholly condemn myself, I must say of the dead! But Time,” continued Aram, mutteringly, and with his eyes on vacancy, “Time does not press too fast. Better let the hand speak than the tongue:--yes; the day of execution is--ay, ay--two days yet to it--to-morrow? no! Young man,” he said abruptly, turning to Walter, “on the day after to-morrow, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", the eve before that morn fated to be my last--come to me. At that time I will place in your hands a paper containing the whole history that connects myself with your father.",
    "title": "Eugene Aram — Complete",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7614",
    "hash": "4c8648b7b3c27b926957a2da9219da5658aa93648706ada1a1576138dc13821a"
  },
  {
    "time": "19:02",
    "quoteFirst": "After a brief rest, Mr. Atkinson and his friends began the descent of the mountain, taking, however, a circuitous route which secured them a variety of scenes, and ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": " they reached the site of their encampment on the preceding night.  There they slept until dawn, when they made the best of their way back to Nijne-Toura—a long day’s journey.",
    "title": "Some Heroes of Travel\r\nor, Chapters from the History of Geographical Discovery and Enterprise",
    "author": "Adams, W. H. Davenport (William Henry Davenport), 1828-1891",
    "gutenbergReference": "42749",
    "hash": "02100df31e0d641e49505dfed33c751216e4def6af2b076af2216f5f766f99e7"
  },
  {
    "time": "19:02",
    "quoteFirst": "Firing on the Palace began ",
    "quoteTime": "about 7 o’clock in the evening",
    "quoteLast": "….",
    "title": "Ten Days That Shook the World",
    "author": "Reed, John, 1887-1920",
    "gutenbergReference": "3076",
    "hash": "321da1533965610c464d1ef8eb262c76cb3975f6aae07cbb00661da12e4ee76d"
  },
  {
    "time": "19:02",
    "quoteFirst": "Away to the north the strait could be seen growing narrower, with heavy ice-tables grinding up and clogging it from cliff to cliff on either side. ",
    "quoteTime": "About seven in the evening",
    "quoteLast": " they were close upon the piling masses, to enter into which seemed certain destruction.",
    "title": "The World of Ice",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "11602",
    "hash": "501cf80aca5837f5a45cc798b67c9034f20a0634da8f527cf204a3d0b4d206d6"
  },
  {
    "time": "19:02",
    "quoteFirst": "It was now ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": "; the combat had already lasted almost two hours, but here it was renewed more fiercely than ever. The Prussians, encouraged by their success--brave soldiers and bravely led--eagerly came to the attack.",
    "title": "The battles of the world",
    "author": "Borthwick, J. Douglas (John Douglas), 1831-1912",
    "gutenbergReference": "60652",
    "hash": "fc743d3bf4768c53b86a3012d5d9d9b162d777e2c7e3cf9d5ce8f03b31bfbdb0"
  },
  {
    "time": "19:02",
    "quoteFirst": "rides it, furious, by the thousand: 'Off with your infantry; quit the Bridge!' cries Ziethen to his Captain there: 'Retire you, Parthian-like; thrice-steady,' orders Ziethen: 'It is to be hoped our hussars can deal with this mad-doggery!' And they do it; cutting in with iron discipline, with fierceness not undrilled; a wedge of iron hussars, with ditto grenadiers continually wheeling, like so many reapers steady among wind-tossed grain; and gradually give the Pandours enough. Seven hours of it, in all: 'of their sixty cartridges the grenadiers had fired fifty-four,' when it ended, ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " The coming Bread-wagons, getting word, had to cast their loaves into the River (sad to think of); and make for Bechin at their swiftest. But the rearguard got off with its guns, in this victorious manner: thanks to Major-General Ziethen, Colonel Reusch and the others concerned. [_Feldzuge der Preussen,_  i.",
    "title": "History of Friedrich II of Prussia — Volume 15",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2115",
    "hash": "437c02d5c00f4a054cebd6fc5600379a9778b117dac33936d92a81f0b781b881"
  },
  {
    "time": "19:02",
    "quoteFirst": "",
    "quoteTime": "About seven p.m.",
    "quoteLast": " we clattered up the little street of Kolašin, which is the capital of the same-named district.",
    "title": "The Land of the Black Mountain: The Adventures of Two Englishmen in Montenegro",
    "author": "Wyon, Reginald, 1872-1921; Prance, Gerald",
    "gutenbergReference": "17613",
    "hash": "a25404f1dd8624fb98a0d6f5f9176b932e64ae005409f096f970aca10d473b9d"
  },
  {
    "time": "19:02",
    "quoteFirst": "At one station--it was then ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": " and quite dark--he discovered a forlorn boy--a second-lieutenant--who was trying to find room for himself and his belongings. Thompson hailed him. The next five minutes were passed in fierce toil by all of us.",
    "title": "Our Casualty, and Other Stories\r\n1918",
    "author": "Birmingham, George A., 1865-1950",
    "gutenbergReference": "24393",
    "hash": "199deba2afe30b24cc17cc0f88cbf1c519855ed0629648d23369f4aee0fb72d3"
  }
]