[
  {
    "time": "19:03",
    "quoteFirst": "Stopped for the night ",
    "quoteTime": "about 7 p.m.",
    "quoteLast": "",
    "title": "Up the Amazon and Madeira rivers, through Bolivia and Peru",
    "author": "Mathews, Edward D. (Edward Davis), 1838-1903",
    "gutenbergReference": "74382",
    "hash": "eeac6aa99a1ecd21b2889b6a2ca7c523d5c42a049fd4c7510cd4bbd89a8368b8"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About seven in the evening",
    "quoteLast": " the launch came to the mouth of the Bay of Bukumbi.  There was a good deal of sea running, and it took the Father, with Tom’s assistance, more than half an hour before they found, in the darkness, among the tall swishing reeds, a place where they could land.",
    "title": "Tom Burnaby: A Story of Uganda and the Great Congo Forest",
    "author": "Strang, Herbert",
    "gutenbergReference": "42017",
    "hash": "fc1ba5091ab041c820932c70e0bcedf50f6d17ca32b36f63e96d4230a780f3f4"
  },
  {
    "time": "19:03",
    "quoteFirst": "At ",
    "quoteTime": "about seven o’clock that evening",
    "quoteLast": " a message came up from Conster, and as Peter was still out, it was brought to Vera. It was marked “immediate,” so she opened it.",
    "title": "The end of the house of Alard",
    "author": "Kaye-Smith, Sheila, 1887-1956",
    "gutenbergReference": "68503",
    "hash": "23ab7b3879b22006daee18abf2751dc79574834b8b5f6d71aa0efe55fc892746"
  },
  {
    "time": "19:03",
    "quoteFirst": "We read in the _Moniteur_, \"Charlotte Corday has been executed, the 17th, ",
    "quoteTime": "about seven P. M.",
    "quoteLast": ", in the Place de la Révolution, in the (red) garb of assassins, and her goods confiscated to the Republic.\" The executioner ...",
    "title": "The Last Words (Real and Traditional) of Distinguished Men and Women",
    "author": "Marvin, Frederic Rowland, 1847-1918",
    "gutenbergReference": "38940",
    "hash": "8057b1908b7a33968dab94db2609f12d8856d370053e50620ed2145ff2515dda"
  },
  {
    "time": "19:03",
    "quoteFirst": "At ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " Captain Savill, commanding the _Hampshire_, ordered the two destroyers back to Scapa, as they were unable to face the heavy seas at the speed of the _Hampshire_. Between 7.30 and 7.45 P.M. the _Hampshire_ struck a mine about 1½ miles off shore, between the Brough of Birsay and Marwick Head; she sank in 15 minutes, bows first.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "5029dca79d9e094cdb5160252a431e9fed0b3c5facc2acbc2f42f4e9795ffc6a"
  },
  {
    "time": "19:03",
    "quoteFirst": "[144] Little more than a month elapsed from the failure of the first attempt, before another was adventured, and with better success. On Sunday, the second of May, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", William Douglas, when sitting at supper with the rest of the family, managed to get into his possession the keys of the Castle, which his relation, Sir William, had put down beside his plate on the table. The young man immediately left the room with the prize, and, locking the door of the apartment from without, proceeded to the Queen's chamber, whom he conducted with all speed, through a little postern gate, to a boat which had been prepared for her reception.",
    "title": "Life of Mary Queen of Scots, Volume 2 (of 2)",
    "author": "Bell, Henry Glassford, 1803-1874",
    "gutenbergReference": "37059",
    "hash": "11dad843e773466dfac48da8de5fbae243bf1891c95e1cd2a7021942ef84a485"
  },
  {
    "time": "19:03",
    "quoteFirst": "By one o'clock the defective splice in the trench had been cut out, a new one made, and the office overhauled, after which, as the tests showed the cable working satisfactorily at its Cebu end, but unsatisfactorily at the other, we sailed for Ormoc, Leyte, arriving there ",
    "quoteTime": "about seven o'clock that evening",
    "quoteLast": ".",
    "title": "A Woman's Journey through the Philippines\nOn a Cable Ship that Linked Together the Strange Lands Seen En Route",
    "author": "Russel, Florence Kimball",
    "gutenbergReference": "20913",
    "hash": "831039156a6e2c7a5424c25355f17cae46039b92216c12a8e4083e4e06583fb0"
  },
  {
    "time": "19:03",
    "quoteFirst": "Next morning I had the caravan broken up early, and stayed behind with Erbkam in order to employ ourselves in the examination and surveying of the two pyramids, somewhat apart from each other, in this alone-standing tomb-field. At 2 o’clock we followed, and arrived ",
    "quoteTime": "about 7 o’clock in the evening",
    "quoteLast": " at our tents, which were erected on the south side of the stately pyramid of Meidûm. To the pyramid of Illahûn was another short day’s journey, and from hence,[28] through the mouth of the Faiûm, about three hours. We set out very late.",
    "title": "Discoveries in Egypt, Ethiopia and the peninsula of Sinai, in the years 1842-1845, during the mission sent out by his majesty, Frederick William IV of Prussia.",
    "author": "Lepsius, Richard, 1810-1884; Mackenzie, Kenneth R. H. (Kenneth Robert Henderson), 1833-1886 [Editor]",
    "gutenbergReference": "70375",
    "hash": "19e6f26ba6da090007d551d299425d65d095a1237378177effa49003cafc483d"
  },
  {
    "time": "19:03",
    "quoteFirst": "",
    "quoteTime": "About 7 p.m.",
    "quoteLast": " on June 24 some 10 Caribou (mostly big bucks) swam the river and landed immediately above our camp. The last two, I noted, were heading almost upstream in the current that was running 6-8 miles per hour.",
    "title": "The Barren Ground Caribou of Keewatin",
    "author": "Harper, Francis, 1886-1972",
    "gutenbergReference": "33721",
    "hash": "35fd235520ffeb38fa19442a96087a932803fbb0d46ca56269af9c22f6a8a6c0"
  },
  {
    "time": "19:03",
    "quoteFirst": "Our artillery annihilated two entire battalions and a third surrendered. Near Horodenka the enemy gave way ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " of the same day and began a disorderly retreat. We again captured several thousand prisoners, guns, and some fifty ammunition caissons.",
    "title": "The Story of the Great War, Volume 3\r\nHistory of the European War from Official Sources",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29265",
    "hash": "91414772b4ed9e384fde84218382344b0b00b82c555145b825b5bdc86d15933c"
  },
  {
    "time": "19:03",
    "quoteFirst": "Well, ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": " my master was standing at the top of the mine, hauling up Bluebeard Bill who was in the bucket. Just as he had got Bill halfway up I saw Mendoza come out of the hut where we all lived. Mendoza thought that Bill was away buying groceries.",
    "title": "The Voyages of Doctor Dolittle",
    "author": "Lofting, Hugh, 1886-1947",
    "gutenbergReference": "1154",
    "hash": "2dd3eef1e8dd3ebfca23522fae81a9fae15dcbb2e94db172d38fe7a304276fd8"
  },
  {
    "time": "19:03",
    "quoteFirst": "They spied out all the ways of the Comparini family, and on January 2, _which was Thursday_, at ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": ", he approached the Comparini home with his companions. He left on guard at the street door Biagio Agostinelli and Domenico Gambassini, and knocked at the door.",
    "title": "The Old Yellow Book: Source of Robert Browning's The Ring and the Book",
    "author": "Hodell, Charles W. (Charles Wesley), 1872-1925 [Editor]",
    "gutenbergReference": "38238",
    "hash": "6ca82925c669bbc3453d217153d805a46fc521b1972f2e59fe848f0a0b734be5"
  },
  {
    "time": "19:03",
    "quoteFirst": "To one of the latter, 3 3/4 inches in length, a filament was fixed; the leaflet was much bowed downward, but as the terminal part was upturned, the filament projected almost horizontally. The leaflet moved (see Fig. 114) largely and periodically, for it fell until ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " and rose during the night, falling again next morning after 6.40 A.M. The descending lines are in a marked manner zigzag, and so probably would have been the ascending lines, if they had been traced throughout the night.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "7ec9215ca7ac895cd1dcf9060bd283983a82a7624aee269d2b3d484afd3b38d9"
  },
  {
    "time": "19:03",
    "quoteFirst": "Martin was then endeavoring to sell a part of his property, and this necessitated frequent interviews with the lawyers of the neighbouring town. Twice in the week he went to Rieux, and to make the journey easier, used to start horseback ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", sleep at Rieux, and return the following afternoon. This arrangement did not escape his enemy’s notice, who was not long in convincing himself that part of the time ostensibly spent on this journey was otherwise employed.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "2f8af703e8d85cd528ac9714012aece3335114feceb3f28072407eabca3b665f"
  },
  {
    "time": "19:03",
    "quoteFirst": "It was ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", when very dusty, rather tired, but very much enchanted with all we had seen, we arrived at Plan del Rio. Here the diligence passengers generally stop for the night; that is, sleep a few hours on a hard bed, and rise at midnight to go on to Jalapa.",
    "title": "Life in Mexico",
    "author": "Calderón de la Barca, Madame (Frances Erskine Inglis), 1804?-1882",
    "gutenbergReference": "9364",
    "hash": "3c9270e1f5be3580369750bdbd837f2a4ed3434ae38802ce2ab8304d24d71bdb"
  },
  {
    "time": "19:03",
    "quoteFirst": "The weather was cloudy, but the cold had moderated, and the wind was North-West.  We were enabled to employ the sail during part of the day, and encamped at ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ".  We killed eleven old geese and forty young ones which had just begun to fly.  The English chief was very much irritated against one of his young men: that jealousy occasioned this uneasiness, and that it was not without very sufficient cause, was all I could discover.",
    "title": "Voyages from Montreal Through the Continent of North America to the Frozen and Pacific Oceans in 1789 and 1793. Vol. I",
    "author": "Mackenzie, Alexander, 1764-1820",
    "gutenbergReference": "35658",
    "hash": "cef165a8bb3e6493ef93c74866873fc6eb2e4cb9c7969eff03099699593412d3"
  },
  {
    "time": "19:03",
    "quoteFirst": "And ",
    "quoteTime": "about seven o'clock that evening",
    "quoteLast": " she died....",
    "title": "Mr. Britling Sees It Through",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "14060",
    "hash": "4409bfb998d2fdc3f1d84ed2cb65458ee3e5a2c1f5e9356e06450ca1b0dc858e"
  },
  {
    "time": "19:03",
    "quoteFirst": "On the 6th of March, 1776, being Weddensday, ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ", died of a linguring illness my (then) Eldest Daughter, Margaret, being 19 years 9 months and 11 days old, she had a Sollid Understanding, and without ostentation was firmly attached to the Cause of Truth, Virtue and Religion, Kind and Affectionate to her acquaintances but more especially to her Relations, and among her last words expressed her gratitude for the care they had taken of her, I believe her illness originated from a severe cold, which she contracted about 8 months presiding her death.",
    "title": "Trial of Deacon Brodie",
    "author": "Brodie, William, 1741-1788 [Other]; Roughead, William, 1870-1952 [Editor]; Smith, George, -1788 [Other]",
    "gutenbergReference": "49405",
    "hash": "cee3b524cef585cff0c111958cf970a8e43aa80d469e29a552da891487853c4d"
  },
  {
    "time": "19:03",
    "quoteFirst": "On the previous day a new butler, one John Peterson, was employed in the Clayton residence to fill the position of the one who had been married. It was this new butler who answered the bell and admitted Nick Carter ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": " of the third day after the crime. It was not the first time that he had seen and admitted the detective in charge of the case.",
    "title": "Nick Carter Stories No. 159, September 25, 1915: Driven from cover; or, Nick Carter's double ruse.",
    "author": "Carter, Nicholas (House name); Lebhar, Bertram [Contributor]",
    "gutenbergReference": "68361",
    "hash": "2e9d96eb1c4b7b77f17547d41551e0c851bb5c62ef77dbfd9a34f899973bb7f5"
  },
  {
    "time": "19:03",
    "quoteFirst": "They were too valuable to be left there with no one guarding them, and it would not do to leave any chance of their falling into the hands of the enemy. So I remained at the post all day. ",
    "quoteTime": "About 7 o'clock in the evening",
    "quoteLast": ", men from headquarters fixed the communicating lines and I made my report of the loss of three men. Help was immediately dispatched to me, but, because we were heavily shelled again that night by the Huns, it was impossible for aid to reach me.",
    "title": "In the Flash Ranging Service\r\nObservations of an American Soldier During His Service With the A.E.F. in France",
    "author": "Trueblood, Edward Alva",
    "gutenbergReference": "26138",
    "hash": "acb76f7b5127b91e4f72dea57d1191add0dd4a59d367172dfbc97b8642b780a2"
  }
]