[
  {
    "time": "19:01",
    "quoteFirst": "The ACACIA PENDULA, and its concomitant shrubs, the SANTALUM OBLONGATUM, and others, gave beauty to the scenery, and with abundance of water about, all hands considered this a very fine country. At sunset, thunder-clouds gathered in the S. W., and at ",
    "quoteTime": "about 7 P. M.",
    "quoteLast": " the storm reached our camp, accompanied by a sudden, very strong gale from the S. E. The lightning was very vivid, and for half an hour it rained heavily. By 8 P. M.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "hash": "c07a226a7e665aca1065a4fc15c6499b693e5cf5f2e88d50a6b6884816045209"
  },
  {
    "time": "19:01",
    "quoteFirst": "The enemy no sooner perceived the English squadron than they dispersed, and steered different courses: then Mr. Osborne detached divers ships in pursuit of each, while he himself, with the body of his fleet, stood off for the bay of Carthagena, to watch the motions of the French squadron which lay there at anchor. ",
    "quoteTime": "About seven in the evening",
    "quoteLast": ", the Orphée, having on board five hundred men, struck to captain Storr, in the Revenge, who lost the calf of one leg in the engagement, during which he was sustained by the ships Berwick and Preston. The Monmouth, of sixty-four guns, commanded by captain Gardener, engaged the Foudroyant, one of the largest ships in the French navy, mounted with fourscore cannon, and containing eight hundred men, under the direction of the marquis du Quesne.",
    "title": "The History of England in Three Volumes, Vol.II.\r\nContinued from the Reign of William and Mary to the Death of George II.",
    "author": "Smollett, T. (Tobias), 1721-1771",
    "gutenbergReference": "19217",
    "hash": "b8333fce69e37af7a8bc45419613d5715cd2496bdb6f650bdd8145f454dd4183"
  },
  {
    "time": "19:01",
    "quoteFirst": "",
    "quoteTime": "About seven o'clock in the evening",
    "quoteLast": ", at which time the Hussars had collected their scattered force together, and were on the point of commencing their further retreat upon St Germain: SOHR received intelligence, upon which he could rely, that he had been turned by both Cavalry and Infantry; and that his line of retreat had been intercepted. His decision was instantly formed.",
    "title": "The Waterloo Campaign, 1815",
    "author": "Siborne, William, 1797-1849; Arber, Edward, 1836-1912 [Author of introduction, etc.]",
    "gutenbergReference": "58268",
    "hash": "b4dbe98a19514a8541abf26a46cdaff2de7e642687497412b7d7e2643da286c6"
  },
  {
    "time": "19:01",
    "quoteFirst": "October 22d: \"I have never seen such a rush of Redwings alone without any admixture. They commenced to come ",
    "quoteTime": "about 7 P.M.",
    "quoteLast": " _last night_, and continued to 'strike' till 4 A.M.; but many remained at the lantern till daylight. They were mostly all fine old birds. Most of those killed were on the N.E. side, so they must have been flying dead against the wind, which was blowing strong from the S.W.\" ... \"It appears a S.W. wind here is best for migration.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "hash": "0af75108355426f0dc402e52b91643fee3c6b2069a488dbd8392e3a2131d971d"
  },
  {
    "time": "19:01",
    "quoteFirst": "The hour at which the telegram was received was not noted. As the operations at Five Forks were not decisive until after five o'clock, the telegram may have been received ",
    "quoteTime": "about seven P.M.",
    "quoteLast": " Field's division was ordered to the railway station, and the quartermaster was sent in advance to have the cars ready to move it.",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "hash": "110bc0bbeceee9ba8cf1b872be5e4fb8dda2e5addc1a70d72bd618853a99d346"
  },
  {
    "time": "19:01",
    "quoteFirst": "At ",
    "quoteTime": "about seven o'clock that evening",
    "quoteLast": " Hugh Lark rode up to the tavern of Burgtown. Burke, the tavern keeper, met him at the entrance.",
    "title": "Ande Trembath: A Tale of Old Cornwall England",
    "author": "Kemp, Matthew Stanley, 1874-",
    "gutenbergReference": "39606",
    "hash": "96e0fc9e6d53ce3cb9dd5f2937b052b9fad729be5b5e71be3d815fdd54dd265c"
  },
  {
    "time": "19:01",
    "quoteFirst": "Akers was near the Fort Erie railway station. He discovered his danger, and having a wheeled conveyance drove away westward, and reached Colborne ",
    "quoteTime": "about seven in the evening",
    "quoteLast": ".",
    "title": "Narrative of the Fenian invasion of Canada",
    "author": "Somerville, Alexander, 1811-1885",
    "gutenbergReference": "70425",
    "hash": "311d894bbd1cb05b927f9bd62a7b04e97d89e020ad3f84867e2f7174d3398804"
  },
  {
    "time": "19:01",
    "quoteFirst": "His mind misgave him; and Carliel got another accomplice, named Irweng. \"These two, ",
    "quoteTime": "about seven o'clock in the evening",
    "quoteLast": " (to proceed in the words of Coke's report), came to a house in the Friars, which Turner used to frequent, as he came to his school, which was near that place, and finding Turner there, they saluted one another; and Turner, with one of his friends, sat at the door asking them to drink; but Carliel and Irweng, turning about to cock the pistol, came back immediately, and Carliel, drawing it from under his coat, discharged it upon Turner, and gave him a mortal wound near the left pap; so that Turner, after having said these words, 'Lord, have mercy upon me! I am killed,'",
    "title": "The Town: Its Memorable Characters and Events",
    "author": "Hunt, Leigh, 1784-1859",
    "gutenbergReference": "42060",
    "hash": "45e009291e3d30edab7e8d15a606a992008dd4cf62bb6bdfccc5236de2d6ac73"
  },
  {
    "time": "19:01",
    "quoteFirst": "He slipped through the trees into a lane that led toward the wharves. Coming unobtrusively into the Red Hawk Tavern at ",
    "quoteTime": "a little after 7 o'clock in the evening",
    "quoteLast": ", he asked for a pint of rum, paid for it, and began to talk politely to the Swede. Job was eating his supper in one corner. He started when the man entered, but made no exclamation, and shading his face from the light, continued to watch him narrowly.",
    "title": "The Black Buccaneer",
    "author": "Meader, Stephen W. (Stephen Warren), 1892-1977",
    "gutenbergReference": "28418",
    "hash": "926a4602db15642ae170ad59a838d3d761e8f7e7c5d3cb9f766c06e58ccbc1fc"
  },
  {
    "time": "19:01",
    "quoteFirst": "Their hands were tied, and there was no military or civil authority to help them. A crowd which crossed the river in search of Philadelphia militia-men reported coming towards Harrisburg, returned to that city ",
    "quoteTime": "about seven o’clock in the evening",
    "quoteLast": " with twenty-three men of the First and Second Regiments as their prisoners. The captives were well fed and treated courteously by the strikers.",
    "title": "Annals of the great strikes in the United States",
    "author": "Dacus, J. A. (Joseph A.), 1838-1885",
    "gutenbergReference": "77297",
    "hash": "0bd4969b339a5d2794d9b217170f650d4ec8b5e90a3e78d088c806fa3a394e1b"
  }
]