[
  {
    "time": "19:18",
    "quoteFirst": "Twilight also affords us so much additional light that we may safely assert that in any given place on the earth’s surface there is much more “daylight” than “night.” For example, on the 30th, daybreak occurs at 4:22 a. m., and twilight ends at ",
    "quoteTime": "7:18 p. m.",
    "quoteLast": ", thus giving three hours and nine minutes in which to lengthen our daily toil, if we choose so to do. In the same latitude, and in different latitudes, as was shown in THE CHAUTAUQUAN for June, the length of twilight varies, so that in some instances the entire night is only twilight.",
    "title": "The Chautauquan, Vol. 04, July 1884, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55208",
    "hash": "972d240bd4befb31e9ac45f575aae08c35f567d09d6078b6f9df7d16011f9580"
  },
  {
    "time": "19:18",
    "quoteFirst": "Bell Vireos sang relatively little after 6:30 p.m., even on the longest days of the year. The latest daytime singing that was recorded was seven songs at ",
    "quoteTime": "7:18 p.m.",
    "quoteLast": " on June 20, 1960. A Cardinal in the vicinity sang for a full hour after this.",
    "title": "Natural History of the Bell Vireo, Vireo bellii Audubon",
    "author": "Barlow, Jon C.",
    "gutenbergReference": "32855",
    "hash": "d7bbff3f291cc2f3bf3f4e877c9d063273780d963c842581a587cf3bb2944de0"
  },
  {
    "time": "19:18",
    "quoteFirst": "Among other things, we noted the total eclipse of the sun on June 17. According to our time, it began in the evening at ",
    "quoteTime": "eighteen minutes past seven",
    "quoteLast": " and ended ten minutes after nine.",
    "title": "My attainment of the Pole",
    "author": "Cook, Frederick Albert, 1865-1940",
    "gutenbergReference": "36962",
    "hash": "94821d9394f7f789799489d896aa94888ae2f10fd4fbabd2097037d1ebf29319"
  },
  {
    "time": "19:18",
    "quoteFirst": "Argentine Railroad. Paso de los Libres is reached at ",
    "quoteTime": "7:18 P.M.",
    "quoteLast": ", whence one can cross by ferry to Uruguayana, a Brazilian city in the State of Rio Grande do Sul on which Francisco Solano Lopez, Paraguayan dictator, tried to march his army in 1866. This town has its name handed down to posterity by the _cepo uruguayana_, a barbaric method of torture which originated there and which was frequently employed by Artigas, Rosas, Lopez, and by other tyrants of a similar caliber.",
    "title": "Journeys and Experiences in Argentina, Paraguay, and Chile\nIncluding a Side Trip to the Source of the Paraguay River in the State of Matto Grosso, Brazil, and a Journey Across the Andes to the Rio Tambo in Peru",
    "author": "Stephens, Henry, 1883-",
    "gutenbergReference": "44692",
    "hash": "9175560665d1aff42eb182496c44ba7d40959ebe62fa4f277c7acbb9168bbcad"
  }
]