[
  {
    "time": "19:20",
    "quoteFirst": "| |                   |              | 5.50 P.M.  London, S.W. Div.     | |                   |              | ",
    "quoteTime": "7.20 P.M.",
    "quoteLast": "  London                | |                   |              |  9.0 P.M.  London, S.W. Div.     | |                   |              | 10.0 P.M.  London                | +-------------------+--------------+----------------------------------+ | Middlesborough    | York         | 10.0 A.M.  Darlington            | |                   |              | 10.0 P.M.  Bag                   | +-------------------+--------------+----------------------------------+ | Middleton-on-the- | York         | 10.0 A.M.  York                  | |Wolds, (_Beverley_)|              | 2.40 P.M.  Normanton             |",
    "title": "The Royal Mail: Its Curiosities and Romance",
    "author": "Hyde, James Wilson, 1841-1918",
    "gutenbergReference": "39978",
    "hash": "3dce954da79afbf181fcc0164afeb53070a4d2234e593a83e126a92a3bf8ce86"
  },
  {
    "time": "19:20",
    "quoteFirst": "Such is the account given by a recent and most competent witness of the actual condition of this interesting nation, who, though now perhaps reduced in number, occupy probably after the lapse of 2500 years their original seat at the distance of from ",
    "quoteTime": "forty to eight",
    "quoteLast": "y miles to the north-east of the same coast, to which they have always resorted for commercial purposes[256].",
    "title": "The History of Silk, Cotton, Linen, Wool, and Other Fibrous Substances;\nIncluding Observations on Spinning, Dyeing, and Weaving.",
    "author": "Gilroy, Clinton G.",
    "gutenbergReference": "65967",
    "hash": "e7b8a99621ac68084c1158f859d4493d26e3ea96b9357a0ef8ee153b2febb343"
  },
  {
    "time": "19:20",
    "quoteFirst": "To this I reluctantly consented, and only on the Kirangozi's promise to march the following morning. Then, with the usual farewell salutation, \"Kuaheré, Mzungu,\" from my pertinacious hostess, I was not sorry to retrace my steps, a good five hours' walk. We re-entered camp at ",
    "quoteTime": "7.20 P.M.",
    "quoteLast": ", which is long after dark in regions so near to the equator. All palaces here are like all the common villages beyond Unyamuézi proper, and are usually constructed on the same principle as this one.",
    "title": "What Led to the Discovery of the Source of the Nile",
    "author": "Speke, John Hanning, 1827-1864",
    "gutenbergReference": "8417",
    "hash": "fad1f3578371bd0b5e00a511dbc7763a043d9b17048dac8e943719590ce0d8ea"
  },
  {
    "time": "19:20",
    "quoteFirst": "Bourdon, the first Canadian surveyor-general, originally mapped out the seigniories in oblong shapes with very narrow frontage along the river--a frontage of two or three _arpents_ against a depth of from ",
    "quoteTime": "forty to eight",
    "quoteLast": "y _arpents_--and the same inconvenient oblong plan was followed in making sub-grants to the _censitaire_ or _habitant_. The result was a disfigurement of a large portion of the country, as the civil law governing the succession of estates gradually cut up all the seigniories into a number of small farms, each in the form of the parallelogram originally given to the seigniorial grants.",
    "title": "Canada under British Rule 1760-1900",
    "author": "Bourinot, John George, 1837-1902",
    "gutenbergReference": "12661",
    "hash": "76a01f18447178c9791d8bfaf65c6fbe06d8179da5082057ea31e18eaa65b352"
  },
  {
    "time": "19:20",
    "quoteFirst": "Butler probably understates his losses; but, as is the case with all successful ambuscades, it must have been light. Miner quotes from an American prisoner, who thinks from ",
    "quoteTime": "forty to eight",
    "quoteLast": "y fell. This seems improbable, when the circumstances of the fight are taken into consideration. The report of Colonel Denison to Governor Trumbull is among the Trumbull MSS. in the Mass. Hist. Soc.",
    "title": "Narrative and Critical History of America, Vol. 6 (of 8)\r\nThe United States of North America, Part I",
    "author": "Winsor, Justin, 1831-1897 [Editor]",
    "gutenbergReference": "51789",
    "hash": "918cf4992beae6e0c0d294e15cf3bc62693c4936715d5588fb6e01838ffcc558"
  },
  {
    "time": "19:20",
    "quoteFirst": "Again we rose to a height exceeding twelve thousand feet. Eventually we took to the track of the despised Triftjoch, and descended by the well-known but rough path which leads to that pass, arriving at the Monte Rosa hotel at Zermatt at ",
    "quoteTime": "7.20 P.M.",
    "quoteLast": " We occupied nearly twelve hours of actual walking in coming from the châlet on the Arpitetta Alp (which was two and a half hours above Zinal), and we consequently found that the Moming pass was not the shortest route from Zinal to Zermatt, although it was the most direct.",
    "title": "Scrambles Amongst the Alps in the Years 1860-69",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "41234",
    "hash": "f6c934cffe70e69682e27522516f8a39acbf018b16170db1ab1047f43c665b5e"
  },
  {
    "time": "19:20",
    "quoteFirst": "This was the subsequent progress; every emission sunk the real value of bills, and two hundred millions of dollars were, in the end, worth just ten millions in specie, and no more. Towards the close of the war, the specie in America was more than doubled; it sunk to less than half its former value, and the paper bills sunk in the same proportion; from ",
    "quoteTime": "forty to eight",
    "quoteLast": "y for one, nearly.",
    "title": "A Collection of Essays and Fugitiv Writings\nOn Moral, Historical, Political, and Literary Subjects",
    "author": "Webster, Noah, 1758-1843",
    "gutenbergReference": "44416",
    "hash": "c67a8eafd60e7a9329e844c70698f4147c76842d7648af88fab5032f7bfde53d"
  },
  {
    "time": "19:20",
    "quoteFirst": "\"I guess breakfast must be about ready now,\" said Holmes, as he glanced at his watch; \"it's ",
    "quoteTime": "twenty minutes after seven",
    "quoteLast": ". If there's any of that whiskey left that we found on the shelf in the lavatory yesterday morning, I'm going to help myself to some more of it. I feel kind of chilly after sitting up for an hour inspecting the shoes.",
    "title": "The Adventures of the Eleven Cuff-Buttons\r\nBeing one of the exciting episodes in the career of the famous detective Hemlock Holmes, as recorded by his friend Dr. Watson",
    "author": "Thierry, James Francis",
    "gutenbergReference": "31135",
    "hash": "9b5e20082a5b2e6fc9e2c3c6cc184de6af02fad0a1e7d90ee8be5a7ea530f2b6"
  },
  {
    "time": "19:20",
    "quoteFirst": "I told him I would have to go to work at 11 o’clock, but after he coaxed me I promised. He then made me acquainted with them and I went home to wash myself and get supper, returning at ",
    "quoteTime": "twenty minutes past seven P.M.",
    "quoteLast": " (I left work at about half-past five P.M., that day.) The colliery was nearly a mile from Carroll’s place.",
    "title": "The Molly Maguires and the detectives",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "76641",
    "hash": "662b97cdc681d9f467eb28a46c48db9ccca04c2a51a41922254f166c7592db6a"
  },
  {
    "time": "19:20",
    "quoteFirst": "The song was received with great enthusiasm, and the performers might have been kept repeating the last chorus until break of day on the following morning, it Tinkleby had not suddenly jumped up, crying, \"I say, you chaps, it's five-and-",
    "quoteTime": "twenty past seven",
    "quoteLast": ".  We shall be late for lock-up.\"",
    "title": "Soldiers of the Queen",
    "author": "Avery, Harold, 1867-1943",
    "gutenbergReference": "29415",
    "hash": "20d2c800888163bda465c0cf408657c351f7feece4aae3fd44423335b953564f"
  }
]