[
  {
    "time": "19:30",
    "quoteFirst": "\"",
    "quoteTime": "Half past seven",
    "quoteLast": " less a minute, less half a minute, less ... Now!\" he cried.",
    "title": "Penelope Brandling: A Tale of the Welsh coast in the Eighteenth Century",
    "author": "Lee, Vernon, 1856-1935",
    "gutenbergReference": "37180",
    "hash": "baa9ab5af4ff256af56e6ead4f68bd179b365101aeeff4569f44ee1789e9c9b3"
  },
  {
    "time": "19:30",
    "quoteFirst": "“",
    "quoteTime": "Half-past seven",
    "quoteLast": ". You’ll go to bed early, dear, won’t you? You won’t stop up!”",
    "title": "His Official Fiancée",
    "author": "Ruck, Berta, 1878-1978",
    "gutenbergReference": "63865",
    "hash": "d0603f8838ef0256f26f484291b5cc0833f8499061c2a0dd1ba88be5f15eeb84"
  },
  {
    "time": "19:30",
    "quoteFirst": "\"Because I was with him when the crime was committed. At ",
    "quoteTime": "half-past seven",
    "quoteLast": " o'clock of that evening we were walking toward the Grand Central Depot.",
    "title": "The Crime of the French Café and Other Stories",
    "author": "Carter, Nicholas (House name)",
    "gutenbergReference": "11989",
    "hash": "5ff4aa1b8c13b75bc7a60f54f8b39b4eaaa2134bec8ccf14912b685c64da064b"
  },
  {
    "time": "19:30",
    "quoteFirst": "\"",
    "quoteTime": "Half-past seven",
    "quoteLast": ", and George not here yet!\"",
    "title": "The Spruce Street Tragedy; or, Old Spicer Handles a Double Mystery",
    "author": "Munro, Norman L. [Publisher]",
    "gutenbergReference": "46523",
    "hash": "8b8a3b0b1e5ef1079b28711db06b113aae2a4a7766e57e6ead633ba06d18f02a"
  },
  {
    "time": "19:30",
    "quoteFirst": "Nor was this wonderful phenomenon observed by these individuals only; it was seen by every person, at every cottage, for a mile round; neither was it confined to a momentary view; for, from the time it was first observed, the appearance must have lasted at least two hours and a half, viz., from ",
    "quoteTime": "half-past seven",
    "quoteLast": ", till the night coming on prevented the further view; nor yet was the distance such as could impose rude resemblances on the eyes of credulity. The whole story has certainly much of the air of a romance, and it may appear to some fittest for Amadis de Gaul, or Glenville's System of Witches, than for insertion here as a fact.",
    "title": "Tales and Legends of the English Lakes",
    "author": "Armistead, Wilson, 1819?-1868",
    "gutenbergReference": "42359",
    "hash": "115eff79a50d238625290ad9420353e0d8d25585403d06ec3c62de09c1808d19"
  },
  {
    "time": "19:30",
    "quoteFirst": "",
    "quoteTime": "7:30 p.m.",
    "quoteLast": "—Chautauqua Vesper Service.",
    "title": "The Chautauquan, Vol. 05, July 1885, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55444",
    "hash": "7dc3a0e82940dbe8b3ba4402907de35a38e49dda83fd63ebd02e38b3813b1d87"
  },
  {
    "time": "19:30",
    "quoteFirst": "Monday came: our breakfast hour was henceforth fixed at ",
    "quoteTime": "half-past seven",
    "quoteLast": ", and at eight o’clock I started to walk to Kennington, and thence to ride by an omnibus to King William’s statue.  Oh! with what joy did I shut the little garden gate and march down the road, once more somebody!  I looked round, saw other little front gates open, each by-street contributed, so that in the Kennington Road there was almost a procession moving steadily and uniformly City-wards, and _I_ was in it.",
    "title": "More Pages from a Journal",
    "author": "White, William Hale, 1831-1913",
    "gutenbergReference": "6404",
    "hash": "d0771098cc9511514947e32d6860389e7e75897474e13237b31c2befcb81fc4b"
  },
  {
    "time": "19:30",
    "quoteFirst": "Amazed at the protracted nature of the struggle, he seeks to overpower the defence at any price. At any price? What an exorbitant price he has already paid for each square yard of the tableland slopes! Our observing-stations signal that the German infantrymen are coming up in column of companies to storm Fort Vaux. It is ",
    "quoteTime": "half-past 7 P.M.",
    "quoteLast": " Once more the tornado is let loose. The artillery rages over the whole chaotic scene.",
    "title": "The Last Days of Fort Vaux, March 9-June 7, 1916",
    "author": "Bordeaux, Henry, 1870-1963; Cohn, Paul V. (Paul Victor) [Translator]",
    "gutenbergReference": "48532",
    "hash": "a8c79e6cd9a6da648e44380025e8eb5d3a569f9b314e299ab8a356579a36c52b"
  },
  {
    "time": "19:30",
    "quoteFirst": "\"But you'll be glad you've got 'em, when they're once in bed,\" Miss Honey added encouragingly. \"My mother says I'm a real treasure to her, after ",
    "quoteTime": "half-past seven",
    "quoteLast": "!\"",
    "title": "McClure's Magazine, Vol. XXXI, No. 3, July 1908.",
    "author": "Various",
    "gutenbergReference": "27501",
    "hash": "85684e4219d714472b5bfd35039aa540603391f8e1ad1d48feb7930ea2f5e6c3"
  },
  {
    "time": "19:30",
    "quoteFirst": "It occurred to her that she had not seen fighting since a day in her childhood when she had wondered at the swaying bodies and sickened at the thud of a fist against a cheek. The feeling was the same to-day, the longing to explain somehow to the men that they _could_ not fight.... ",
    "quoteTime": "Half-past seven",
    "quoteLast": ".",
    "title": "The Tunnel: Pilgrimage, Volume 4",
    "author": "Richardson, Dorothy M. (Dorothy Miller), 1873-1957",
    "gutenbergReference": "56447",
    "hash": "53e377b4f58a2c9707d18ecd33acb59a6c235b2eb8a66d706a858f7497de3004"
  },
  {
    "time": "19:30",
    "quoteFirst": "One of the men writes: \"From 3 a.m. April 22 until ",
    "quoteTime": "7.30 p.m.",
    "quoteLast": " April 26, five cars on duty. In those four days each man got seven hours' sleep, sitting at the wheel, or an hour on a hospital bed.",
    "title": "Our Part in the Great War",
    "author": "Gleason, Arthur, 1878-1923",
    "gutenbergReference": "46434",
    "hash": "0cef26c8e7ed5fcb9c3bbaf553f9e84a2d5625211072ab0b328a8a24b69684c9"
  },
  {
    "time": "19:30",
    "quoteFirst": "To-day the melodrama has begun in earnest. \"Long Tom\" and four or five smaller guns from Bulwan, and a nearer battery to the north-west, began hurling percussion shell and shrapnel upon the Naval batteries at ",
    "quoteTime": "half-past seven",
    "quoteLast": ". Our \"Lady Anne\" answered, but after flinging shells into the immense earthworks for an hour or two without much effect, both sides got tired of that game. But the Boer fire was not quite without effect, for one of the smaller shells burst right inside the \"Lady Anne's\" private chamber and carried away part of the protecting gear, not killing any men.",
    "title": "Ladysmith: The Diary of a Siege",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "16603",
    "hash": "8e5fb5dde541522d6eccef30cf5476fea4e4a651530630ee5b5b64009a976fa8"
  },
  {
    "time": "19:30",
    "quoteFirst": "",
    "quoteTime": "Half-past seven P. M.",
    "quoteLast": " Pulse immediately returned, of natural strength and fulness, and continues so.",
    "title": "The Cholera Gazette, Vol. I. No. 5. Wednesday, August 8th, 1832.",
    "author": "Various",
    "gutenbergReference": "52859",
    "hash": "f4c61cfa29886e235d687243e52fb85f83cec4bcd17c7c696c5339428d11a34a"
  },
  {
    "time": "19:30",
    "quoteFirst": ",_ my upper berth, with my legs hanging down over my bed-room, or lower berth. All my property is stowed away and hung up, and the steward keeps all nice and clean--calls me in the morning, and at ",
    "quoteTime": "half-past seven",
    "quoteLast": " brings me a foot-pan of fresh sea-water to bathe in. The _rum_ is not very much diminished, as I have been very self-denying, being desirous of coming home in full vigour and hard health, if possible.",
    "title": "Canada and the States",
    "author": "Watkin, E. W. (Edward William), Sir, 1819-1901",
    "gutenbergReference": "6874",
    "hash": "9ff516b8894668d9166fb1a4407fb63538418a0a894765eac92b75efbe6e6af6"
  },
  {
    "time": "19:30",
    "quoteFirst": "After deliberating a long time, I came to the resolution to enter a small poor-looking village then before me. A place of that description appeared the best to try the experiment in. At about ",
    "quoteTime": "half-past seven",
    "quoteLast": ", I got directed to a public-house; everything appeared to favour me, so I entered, and asked if I could be provided with a bed? The landlord answered in very good French, in the affirmative, and added supper also if I wished.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "hash": "c3fb358aa9beec7e0744d55db1cf5d7f93008c06683b2e974f903d1513018c34"
  },
  {
    "time": "19:30",
    "quoteFirst": "His friends had said they would come at a quarter to eight. But they came at ",
    "quoteTime": "half past seven",
    "quoteLast": ", and sat round and waited. It was thought best that they should not arrive until the precise minute of the meeting; and meantime they outlined to Samuel the plan of campaign they had formed.",
    "title": "Samuel the Seeker",
    "author": "Sinclair, Upton, 1878-1968",
    "gutenbergReference": "5961",
    "hash": "1db07d10a34a6ce2d12e008c55777232c229a0057cb95913d2b65dd540464c5d"
  },
  {
    "time": "19:30",
    "quoteFirst": "“Bosh! I’m always up at ",
    "quoteTime": "half-past seven",
    "quoteLast": ",” averred Arthur, with brazen indifference to the truth.",
    "title": "Mrs Peixada",
    "author": "Harland, Henry, 1861-1905",
    "gutenbergReference": "52702",
    "hash": "56086eddbd63f7dccbe737fbee40a04f61a0d3238756825e5ae8b47122da54a1"
  },
  {
    "time": "19:30",
    "quoteFirst": "Would he close the gates in the wall that guarded his own opinions of the common foe, or would he let her inside long enough for a joint discussion of the condition that confronted both of them: the Tresslyn nakedness? \"He has been inquiring about me twice a day by telephone, Doctor, and this morning he was down stairs. My night nurse knows him by sight. He was here at ",
    "quoteTime": "half-past seven",
    "quoteLast": ". That's very early for George, believe me. This hospital is a long way from where he lives.",
    "title": "From the Housetops",
    "author": "McCutcheon, George Barr, 1866-1928; Cootes, F. Graham (Frank Graham), 1879-1960 [Illustrator]",
    "gutenbergReference": "18612",
    "hash": "851bd4e21897eb12fc3df62a198d375b5fb911321c691111b4417a36f9c7302a"
  },
  {
    "time": "19:30",
    "quoteFirst": "If any one says I played spy, I am ready to speak up pretty strongly in my self-defence, for my aim always was to do my duty by Sir John my master; but I could not help seeing two or three things during the next fortnight, and they all had to do with a kind of telegraphing going on from our house to the one over the way, where Miss Adela generally appeared to be on the watch; and her looks always seemed to me to say: \"No; you mustn't think of such a thing,\" and to be inviting him all the time.  Then, all at once I thought I was wrong, for I went up as usual at ",
    "quoteTime": "half-past seven",
    "quoteLast": " to take Mr Barclay's boots and his clothes which had been brought down the night before, after he had dressed for dinner.  I tapped and went in, just as I'd always done ever since he was a boy, and went across to the window and drew the curtains.",
    "title": "Begumbagh: A Tale of the Indian Mutiny",
    "author": "Fenn, George Manville, 1831-1909; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]",
    "gutenbergReference": "21304",
    "hash": "8a667326c46cd4aaa5439ab1bd83aeb60a8bd87755ba8d75e610414cebd7f6ce"
  },
  {
    "time": "19:30",
    "quoteFirst": "Fortunately, both these gentlemen were disengaged for the evening. The day passed in lounging and billiard playing, varied by luncheon and a fair allowance of liquids, and at ",
    "quoteTime": "half past seven",
    "quoteLast": " we sat down to dinner. It did not occur to me at the time that, although Darvel’s invitation had the appearance of an impromptu, he did not warn his servant of expected guests, or return home till within an hour of dinnertime. Nevertheless, all was in readiness; not the promised fowl and leg of mutton, but an exquisite repast, redolent of spices and truffles, with wines of every description.",
    "title": "Blackwood's Edinburgh Magazine, Vol. 63, No. 388, February 1848",
    "author": "Various",
    "gutenbergReference": "57834",
    "hash": "9b4900849116a99b3fd77d14409e68a26f28f7501ce27924d453695a2ec16afa"
  }
]