[
  {
    "time": "19:37",
    "quoteFirst": "Her room remained untouched; nothing had been changed, a thimble was still lying upon the table beside a piece of embroidery. The clock on the mantelpiece had been stopped at ",
    "quoteTime": "twenty-three minutes to eight",
    "quoteLast": ", the time of her death. He usually shunned the room, though sometimes, as he was hastily rushing upstairs, a sudden impulse constrained him to enter it; and then, as his heart throbbed wildly within him, it seemed to him that the old familiar furniture--the secrétaire, the table, and especially the bed--had acquired an awe-inspiring aspect, which made them different from what they had formerly been.",
    "title": "The Joy of Life [La joie de vivre]",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Editor]",
    "gutenbergReference": "56541",
    "hash": "68ea1b3b63cc3817486a1f9465228b681217627e1d092562fc8270ea5a491977"
  },
  {
    "time": "19:37",
    "quoteFirst": "That room, so long unused, so full of mournful associations and so rarely entered, was now warm and bright, enlivened by the crackling of the fire. Each article of furniture was still in its accustomed position, and the clock still marked ",
    "quoteTime": "twenty-three minutes to eight",
    "quoteLast": ". No one had occupied that chamber, now prepared for Madame Bouland, since his mother had died there. And it was in that very bed where she had passed away--in that sacred, awful bed--that he saw his own son restored to life, looking so tiny as he lay among the spreading coverings.",
    "title": "The Joy of Life [La joie de vivre]",
    "author": "Zola, Émile, 1840-1902; Vizetelly, Ernest Alfred, 1853-1922 [Editor]",
    "gutenbergReference": "56541",
    "hash": "2b32e2b381e24f41a6b1071ad53f858c2956f35856a0903bed6839c39300f784"
  },
  {
    "time": "19:37",
    "quoteFirst": "15: one bomb--dived to 90 ft.--up to periscope depth and continued patrol. 6.20 P.M.: three bombs--dived to 80 feet. 6.37: three bombs--altered course to N.E., depth 70 feet. 6.50: one bomb. ",
    "quoteTime": "7.37 P.M.",
    "quoteLast": ": at 80 feet six or seven bombs dropped, three of them close to boat.",
    "title": "The Story of Our Submarines",
    "author": "Bower, John Graham, 1886-1940",
    "gutenbergReference": "40765",
    "hash": "ed2dc071058270bb5dde6f64e47a00aa758960efa26ee90ac450e76d237985eb"
  }
]