[
  {
    "time": "19:30",
    "quoteFirst": "Or the child would dance as taught by the lady of the Vaudeville, or start at Ailie's bidding (Bell a little dubious) to declaim a bit of “Hamlet” or “Macbeth,” till 'Lizbeth Ann saw ghosts and let her nerves get the better of her, and there was nothing for it but a cheery cup of tea all round. Indeed, I must confess, a somewhat common company! I could almost wish for the sake of my story they were more genteel, and dined at ",
    "quoteTime": "half-past seven",
    "quoteLast": " and talked in low, hushed tones of Bach and Botticelli.",
    "title": "Bud: A Novel",
    "author": "Munro, Neil, 1864-1930",
    "gutenbergReference": "43731",
    "hash": "191c07d0d312773367465fd882397833ff8c27f41ee45f085e2af99174e11e93"
  },
  {
    "time": "19:30",
    "quoteFirst": "He determined not to go down to dinner; he couldn’t meet his father again that day. It was Wakem’s habit, when he had no company at home, to go out in the evening, often as early as ",
    "quoteTime": "half-past seven",
    "quoteLast": "; and as it was far on in the afternoon now, Philip locked up his room and went out for a long ramble, thinking he would not return until his father was out of the house again. He got into a boat, and went down the river to a favourite village, where he dined, and lingered till it was late enough for him to return.",
    "title": "The Mill on the Floss",
    "author": "Eliot, George, 1819-1880",
    "gutenbergReference": "6688",
    "hash": "2128af71a1f83c19342c57372cbb693b0651373ef5a91f7fce388fda6515e6b2"
  },
  {
    "time": "19:30",
    "quoteFirst": "\"Thursday, 21st December. First and middle parts fine weather--at 3 P.M. seeing a number of swans near Churchill's Island, sent the First Mate in the boat to see and get some of them; he was lucky enough to catch six...Up anchor and run down into Elizabeth's Cove. At half-past 6 P.M. came to an anchor in 7 fathoms. By ",
    "quoteTime": "half-past 7 P.M.",
    "quoteLast": " got on board two or 300 gallons of water and some wood. The well was in fine order, overflowed and water clear.",
    "title": "The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant",
    "author": "Lee, Ida, 1865-1943",
    "gutenbergReference": "7509",
    "hash": "5048f3b34f0d229d604603b1aebbc34f8a4ee6d10f130b4d4be9e88b4ebecf65"
  },
  {
    "time": "19:30",
    "quoteFirst": "“_Dear Friend_:—The Allegheny circle, class of ’87, C. L. S. C., will hold their first meeting for the term 1884-5, at ",
    "quoteTime": "7:30 p. m.",
    "quoteLast": ", on Monday, September 29, 1884, at 55 Ohio Street, corner East Diamond. Members and friends cordially invited to be present.",
    "title": "The Chautauquan, Vol. 05, November 1884, No. 2",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55241",
    "hash": "157062d9f7166bb62fad15bd3c41f3abc31697fb71eb67074762e6f8c6c85844"
  },
  {
    "time": "19:30",
    "quoteFirst": "The policy of the Fifth Army was to fight a rearguard action to delay the enemy, and the Ninth was instructed to withdraw at once to the Brown Line; but before this order was issued another message commanded a retirement to the Green Line. The South African and Highland Brigades were accordingly told to move back to the Brown Line at 4.30 P.M., and from it to the Green Line at ",
    "quoteTime": "7.30 P.M.",
    "quoteLast": " The 12th Royal Scots already occupied the Green Line north of Nurlu, and the Black Watch, the reserve battalion of the 26th Brigade, were withdrawn at once, and taking up a position on the left of the Royal Scots held the Green Line as far north as the Fins-Equancourt Railway, with the details of the 26th Brigade on their left. Brig.",
    "title": "The history of the 9th (Scottish) Division, 1914-1919",
    "author": "Ewing, John, M.C.; Plumer of Messines, Herbert Charles Onslow Plumer, Viscount, 1857-1932 [Author of introduction, etc.]; Churchill, Winston, 1874-1965 [Illustrator]; Hodge, F. E. (Francis Edwin), 1883-1949 [Illustrator]",
    "gutenbergReference": "75001",
    "hash": "92d7ef2e68f17ac152c642216faf6cfbb3a7f9912aa759e8a0d98bd13b7951d5"
  },
  {
    "time": "19:30",
    "quoteFirst": "Grace looked at her watch. It was ",
    "quoteTime": "half past seven",
    "quoteLast": ". She felt cold and hungry, and determined to get something to eat at once. A little pastry cook's shop and restaurant on the opposite side of the street attracted her attention, and she crossed over, entered, and ordered rolls and coffee.",
    "title": "The Blue Lights: A Detective Story",
    "author": "Kummer, Frederic Arnold, 1873-1943; Grefé, Will, 1875-1957 [Illustrator]",
    "gutenbergReference": "38577",
    "hash": "b1100854b1b0f03277eadd070e4f479c8c7fcd0bea448b5db13313478cd788df"
  },
  {
    "time": "19:30",
    "quoteFirst": "Perhaps it was the fascination of Big Tom, perhaps the representation that we were already way off the Big Ivy route, and that it would, in fact, save time to go over the mountain and we could ride all the way, that made the Professor acquiesce, with no protest worth noticing, in the preparations that went on, as by a natural assumption, for going over Mitchell. At any rate, there was an early breakfast, luncheon was put up, and by ",
    "quoteTime": "half-past seven",
    "quoteLast": " we were riding up the Caney,--a half-cloudy day,--Big Tom swinging along on foot ahead, talking nineteen to the dozen. There was a delightful freshness in the air, the dew-laden bushes, and the smell of the forest. In half an hour we called at the hunting shanty of Mr.",
    "title": "The Complete Project Gutenberg Writings of Charles Dudley Warner",
    "author": "Warner, Charles Dudley, 1829-1900",
    "gutenbergReference": "3136",
    "hash": "0f1d8a838b366669491f43354c562403cf46f92ece76a7f2c08d8a556e151261"
  },
  {
    "time": "19:30",
    "quoteFirst": "It was possible to get to Hadminster by ",
    "quoteTime": "half-past seven",
    "quoteLast": ", and on to Bayford by nine o’clock, but Fairmead lay further from the line, and the next train did not stop at the nearest station, so Maurice agreed to sleep at Bayford that night; and this settled, set out with his sister to explore the neighbourhood for eatables and church architecture.",
    "title": "The Young Step-Mother; Or, A Chronicle of Mistakes",
    "author": "Yonge, Charlotte M. (Charlotte Mary), 1823-1901",
    "gutenbergReference": "5843",
    "hash": "88b95b43e7e5df5abc7b9347965b38711c6ea8cd095f57153ba59bc4f0c0b536"
  },
  {
    "time": "19:30",
    "quoteFirst": "In the morning of the 23d, the clear water, in which we continued to stand to and fro, did not exceed a mile and a half, and was every instant lessening. At length, after using our utmost endeavours to clear the loose ice, we were driven to the necessity of forcing a passage to the southward, which at ",
    "quoteTime": "half past seven",
    "quoteLast": ", we accomplished, but not without subjecting the ship to some very severe shocks. The Discovery was less successful.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. VII. Being the Third of the Third Voyage",
    "author": "King, James, 1750-1784",
    "gutenbergReference": "62659",
    "hash": "24919ea5fac3cdd032376c0955328ae0af5815b2e55f411eb1544d61da732484"
  },
  {
    "time": "19:30",
    "quoteFirst": "“I don’t mind about that,” said Gordon; “what worries me is Carmichael being up and dressed at ",
    "quoteTime": "half-past seven",
    "quoteLast": ".”",
    "title": "The viaduct murder",
    "author": "Knox, Ronald Arbuthnott, 1888-1957",
    "gutenbergReference": "72585",
    "hash": "12a80c5f21f0b3287936d4e16a1b8069fb0df739a42e4c7ac8e3c17fd1b21155"
  },
  {
    "time": "19:30",
    "quoteFirst": "It was ",
    "quoteTime": "half-past seven",
    "quoteLast": "; they would not retire before ten, they might not before midnight, and the prospect was unpleasant.  In a lull of the wind I could hear from the inside the voice of Flora reading aloud; the words of course inaudible—only a flow of undecipherable speech, quiet, cordial, colourless, more intimate and winning, more eloquent of her personality, but not less beautiful than song.",
    "title": "St. Ives: Being the Adventures of a French Prisoner in England",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "322",
    "hash": "4fc6f53bec9522e1cb7106ed23c53cce10597d5f16ca4509cc9cf05cf3354a96"
  },
  {
    "time": "19:30",
    "quoteFirst": "Like all the social affairs at this charming resort, the masque ball--the greatest event of the season, with the possible exception of the field day at the close--began early. Dinner at the Carltons was over by ",
    "quoteTime": "half-past seven",
    "quoteLast": ", and, after assuring herself that Linda's costume was to her satisfaction, Miss Carlton left the bungalow. She was a patroness, of course, and she wanted to get to the Casino early, to pass final judgment upon the decorations and the music.",
    "title": "Linda Carlton, Air Pilot",
    "author": "Lavell, Edith",
    "gutenbergReference": "44862",
    "hash": "090385388b2ae5e4ffc9b319318c3686c68c65126c71c56755a3f73772751d5e"
  },
  {
    "time": "19:30",
    "quoteFirst": "It's just ",
    "quoteTime": "half past seven",
    "quoteLast": ", and I told Jeannette to come to me then.\"",
    "title": "Can You Forgive Her?",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "19500",
    "hash": "cf454a720028e81b2649c913820a1d74b314d668526612908e3944e7d27f7768"
  },
  {
    "time": "19:30",
    "quoteFirst": "Mr. Boudet, respectfully informs the Ladies and Gentlemen of Pittsburgh and its vicinity, that he will give a Ball this evening, (Friday the 24th inst.) at the court-house, at ",
    "quoteTime": "half past seven",
    "quoteLast": " o'clock, and will be conducted as they are in our populous cities viz--the ladies to be invited, and gentlemen to pay one dollar on their admission--understood, that such gentlemen as are strangers to the professor, must come introduced by some person with whom he is acquainted, without which they cannot be admitted.",
    "title": "Pittsburgh in 1816\r\nCompiled by the Carnegie Library of Pittsburgh on the One Hundredth Anniversary of the Granting of the City Charter",
    "author": "Carnegie Library of Pittsburgh [Compiler]",
    "gutenbergReference": "43259",
    "hash": "1ac9e1aa0c2ff27f32a2f55e6fc7e500f6c9fa275c911f9a3749b88e133ecfb2"
  },
  {
    "time": "19:30",
    "quoteFirst": "One day we walked out, a little party of three, to Albano, fourteen miles distant; possessed by a great desire to go there by the ancient Appian way, long since ruined and overgrown.  We started at ",
    "quoteTime": "half-past seven",
    "quoteLast": " in the morning, and within an hour or so were out upon the open Campagna. For twelve miles we went climbing on, over an unbroken succession of mounds, and heaps, and hills, of ruin.",
    "title": "Pictures from Italy",
    "author": "Dickens, Charles, 1812-1870; Stone, Marcus, 1840-1921 [Illustrator]",
    "gutenbergReference": "650",
    "hash": "ae808179178631341594cb8a85c47100a7d381a22da1cde2f2563f188761ac16"
  },
  {
    "time": "19:30",
    "quoteFirst": "The Empress Dowager is an early riser, but the joint Audiences which Their Majesties now hold are never at the extraordinary hours in vogue when His Majesty ruled alone. When there is a press of business, and many heads of departments to be seen, the Audiences begin very early, but they rarely extend past eleven o’clock--the usual hours being from ",
    "quoteTime": "half-past seven",
    "quoteLast": " to eleven.",
    "title": "With the Empress Dowager of China",
    "author": "Carl, Katharine A. (Katharine Augusta), 1865-1938",
    "gutenbergReference": "75210",
    "hash": "e87093b16fa7394f8e88fb878cc0dd7a28672d4c8d3779a4fbbb6305f5ff0062"
  },
  {
    "time": "19:30",
    "quoteFirst": "At five in the morning you heard the halting step of the old \"knocker up,\" who went up and down the street tapping at the bedroom windows with a long pole like a fishing-rod. A little before six you heard the clashing of many front doors and the echoing footsteps of the men going to their work. At ",
    "quoteTime": "half-past seven",
    "quoteLast": " you heard the whoop of the milkman and the rattling of his cans. At half-past eight you heard the little feet of the children, like the pattering of rain, going off to the Board School round the corner.",
    "title": "The Woman Thou Gavest Me; Being the Story of Mary O'Neill",
    "author": "Caine, Hall, Sir, 1853-1931",
    "gutenbergReference": "14597",
    "hash": "92d12498e9aae96091132bffa115c5265f5f44597e45065593725ce5ae63ff3f"
  },
  {
    "time": "19:30",
    "quoteFirst": "\"That fits the case exactly,\" Deever exclaimed. \"It was a little after ",
    "quoteTime": "half-past seven",
    "quoteLast": " when Burns saw Jarvis coming in from the garden.\"",
    "title": "The Crime of the French Café and Other Stories",
    "author": "Carter, Nicholas (House name)",
    "gutenbergReference": "11989",
    "hash": "3064a672d82b4c93e48e4056f160f57a4d8cc8fbd37c4c82ff233af0d866f07a"
  },
  {
    "time": "19:30",
    "quoteFirst": "“Hustle around to start up the fire, and that will warm you up,” suggested Harry. “Come, everybody pitch in, for it’s ",
    "quoteTime": "half-past seven",
    "quoteLast": ", and we want to be on our way by eight o’clock, or a little after.”",
    "title": "Tour of the Zero Club",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "75342",
    "hash": "5b12337d32647513113b31862b8940eadf635e63c59fe5b0f91c4af351933c22"
  },
  {
    "time": "19:30",
    "quoteFirst": "Never had they been so late! ",
    "quoteTime": "Half-past seven",
    "quoteLast": ", and the shutters still up! So said Margaret as they hurried downstairs. But Esther thought only of the meeting with William.",
    "title": "Esther Waters",
    "author": "Moore, George, 1852-1933",
    "gutenbergReference": "8157",
    "hash": "e37254e62b75a6a65184b7d1d223debff472ddbee739985cc76278938a8ce29f"
  }
]