[
  {
    "time": "19:35",
    "quoteFirst": "June 4, 1912. ",
    "quoteTime": "7.35 P. M.",
    "quoteLast": " Investigator counted 6 street walkers on Seventh Avenue between ---- and ---- Streets. All approached men. He was solicited by one at the corner of Seventh Avenue and ---- Street to enter premises.",
    "title": "Commercialized Prostitution in New York City",
    "author": "Kneeland, George J. (George Jackson), 1872-; Rockefeller, John D., Jr. (John Davison), 1874-1960 [Author of introduction, etc.]; Davis, Katharine Bement, 1860-1935 [Contributor]",
    "gutenbergReference": "36506",
    "hash": "70b02bebc879968323e564f60dbdc57bee96674199090d1b7985ef130547712d"
  },
  {
    "time": "19:35",
    "quoteFirst": "",
    "quoteTime": "7:35 P.M.",
    "quoteLast": ", Blackstone, Virginia. A round, shiny object with a golden glow sighted, moving south.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "hash": "61f54b3013dbe3260a17ba57e3b9eed3e2fcc7e99d3911acfb7781393e2ab72a"
  },
  {
    "time": "19:35",
    "quoteFirst": "After a fatiguing march of eight hours and ten minutes through a perfectly flat country interspersed with trees, we halted at a little well of excessively bad water at ",
    "quoteTime": "7.35 P.M.",
    "quoteLast": " The horses were so much in advance that the main party did not arrive until 11 P.M. completely fatigued. The night being fine, we slept on a hillock of sand a few yards from the well, rejoiced to be away from the mosquitoes of Gondokoro.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "hash": "00768a8e73d90f0918a639e17867d6f14ca9aa4cc8844af848916c815c006a5e"
  },
  {
    "time": "19:35",
    "quoteFirst": "",
    "quoteTime": "Thirty-five minutes past seven",
    "quoteLast": ": Smoke arises from the stacks of the warships, which are getting under way and will soon be within range of the engines.",
    "title": "Facing the Flag",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "11556",
    "hash": "ab278b3c37d68b607c9f5462062f92c7f36885a6d2e60996662f01251133848e"
  },
  {
    "time": "19:35",
    "quoteFirst": "The information as to the visibility of the tracks did not reach me until the return of the Fleet to harbour, as although one torpedo was reported by observers on board the destroyer _Oak_ to have passed close ahead of the _Iron Duke_ at about ",
    "quoteTime": "7.35 P.M.",
    "quoteLast": ", finishing its run 2,000 yards beyond that ship, and a second was observed by the _Benbow_ to pass apparently ahead of the _Iron Duke_ at 8.30 P.M., neither of them was seen on board the flagship by the trained look-outs specially stationed for the purpose.",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "44d19b08529932761f52d3a706fdefec3f67881fc91050ee54750723418ea848"
  },
  {
    "time": "19:35",
    "quoteFirst": "It took them nearly two hours to go down an easy slope of 1,000 feet.  They reached the base of the dome, guiding themselves only by the direction of the wind, and at last at ",
    "quoteTime": "7.35 p.m.",
    "quoteLast": " crawled into their upper camp.  All their apparel down to their underclothes was filled with ice.  They were beaten by the wind, and by the wind only.",
    "title": "The Last Secrets: The Final Mysteries of Exploration",
    "author": "Buchan, John, 1875-1940",
    "gutenbergReference": "60948",
    "hash": "afe9ac4e93a71d60fd3c8a4dbce8a311a8b539087fd37ab9cacc2293f769e535"
  },
  {
    "time": "19:35",
    "quoteFirst": "At ",
    "quoteTime": "7:35P.M.",
    "quoteLast": " many people in Blackstone, Virginia, about 80 miles south of Gordonsville, reported it. It was a \"round, shiny object with a golden glow\" moving from north to south.",
    "title": "The Report on Unidentified Flying Objects",
    "author": "Ruppelt, Edward J., 1922-1960",
    "gutenbergReference": "17346",
    "hash": "79d2bc998082557307ef57b0ab6d1871f43727e2b5c1870f4e6320348253121c"
  },
  {
    "time": "19:35",
    "quoteFirst": "I was at the Haymarket Square on the evening of May 4th. I walked west on Randolph Street about half past seven o’clock, and somebody handed me a circular headed ‘Revenge,’ and signed ‘Your Brothers.’ About ",
    "quoteTime": "twenty-five minutes to eight",
    "quoteLast": " I got to the corner of Desplaines and Randolph. I met Mr. Brazleton of the _Inter-Ocean_. We talked about fifteen minutes. I asked the time.",
    "title": "Anarchy and Anarchists\r\nA History of the Red Terror and the Social Revolution in America and Europe; Communism, Socialism, and Nihilism in Doctrine and in Deed; The Chicago Haymarket Conspiracy and the Detection and Trial of the Conspirators",
    "author": "Schaack, Michael J.",
    "gutenbergReference": "52811",
    "hash": "790d864589f713979da9e4bdbeef1220aa084fec8eaff7b1cd21458279fcecc2"
  },
  {
    "time": "19:35",
    "quoteFirst": "torpedoes were seen from the fore-top, one of which passed very close and was avoided by the use of the helm”; in the _Agincourt’s_ report, a statement occurred that “at 7.8 P.M. a torpedo just missed astern, it having been reported from aloft and course altered”; and again, “at 7.38 P.M. tracks of two torpedoes running parallel were observed approaching; course altered to avoid torpedoes which passed ahead; and at 8.25 P.M. torpedo track on starboard side, turned at full speed; torpedo broke surface at about 150 yards on the starboard bow”; the _Revenge_ remarked, “at ",
    "quoteTime": "7.35 P.M.",
    "quoteLast": " altered course to port to avoid two torpedoes, one passed about ten yards ahead and the other about twenty yards astern, and at 7.43 P.M. altered course to avoid torpedoes, two passing astern”; the _Colossus_ stated, “at 7.35 P.M. turned to port to avoid a torpedo coming from starboard side”; the _Barham_ at this period reported that “at least four torpedoes passed through the line close to the _Barham_”; the _Collingwood_ reported, “torpedo track was seen 20 degrees abaft the beam and coming straight at the ship; large helm was put on and the torpedo passed very close astern; at the same",
    "title": "The Grand Fleet, 1914-1916",
    "author": "Jellicoe, John Rushworth, 1859-1935",
    "gutenbergReference": "75323",
    "hash": "5340aae82543613aa177e16088c8dd866df28b84710e86883c2efb50beac3540"
  },
  {
    "time": "19:35",
    "quoteFirst": "During the afternoon several propositions were made to Colonel Torres by the representatives of the new government, and he was finally persuaded by them to embark on the Royal Mail steamer _Orinoco_ with all his troops and return to Cartagena. The _Orinoco_ left her dock with the troops—474 all told—at ",
    "quoteTime": "7.35 P.M.",
    "quoteLast": "",
    "title": "Presidential addresses and state papers, Volume 2 (of 7)",
    "author": "Roosevelt, Theodore, 1858-1919",
    "gutenbergReference": "74680",
    "hash": "f020b3f1588ac11aec72b4289539e98bf8cb56de1b8b2a5a95e05542acf1462e"
  }
]