[
  {
    "time": "19:40",
    "quoteFirst": "Your instructions were that I should arrive here at six, and that I was to find you waiting for me with my mail from Paris and with despatches. It is now ",
    "quoteTime": "twenty minutes to eight",
    "quoteLast": ". You were sent on this service as a hard rider with the fastest horse in the camp. You arrive a hundred minutes late, on foot.",
    "title": "The Man of Destiny",
    "author": "Shaw, Bernard, 1856-1950",
    "gutenbergReference": "4024",
    "hash": "8f9cd95a91d6b9ba9d2b5cb516e0593fef16b52d81920541949f62c29fccefc8"
  },
  {
    "time": "19:40",
    "quoteFirst": "On March 20 the battery was engaged in tearing down enemy barbed wire, firing 216 rounds per gun during the day, in preparation for an attack that night. At ",
    "quoteTime": "7:40 p. m.",
    "quoteLast": " commenced the actual bombardment. A few minutes before that time 75's began to bark from the woods to our left and in the rear of us. The reports gradually grew in number. At the appointed moment, our guns began to bang away.",
    "title": "Battery E in France: 149th Field Artillery, Rainbow (42nd) Division",
    "author": "Kilner, Frederic Richard, 1892-",
    "gutenbergReference": "33119",
    "hash": "aa8808160e9cd081e42e0dbbce94f6ed195a4e94cfd94f54b992046cebe26f6b"
  },
  {
    "time": "19:40",
    "quoteFirst": "At ",
    "quoteTime": "twenty minutes to eight",
    "quoteLast": " the Sirdar ordered his bugles to sound the general advance. The call was repeated by all the brigades, and the clear notes rang out above the noise of the artillery.",
    "title": "The River War: An Account of the Reconquest of the Sudan",
    "author": "Churchill, Winston, 1874-1965",
    "gutenbergReference": "4943",
    "hash": "b9bbfd52e2a4f871b391bb8f92b1229acb0911e74aa33f5cbfd031101fe80aed"
  },
  {
    "time": "19:40",
    "quoteFirst": "Paris: say, ",
    "quoteTime": "twenty minutes to eight",
    "quoteLast": ". I have your pledge? You will come?'",
    "title": "Diana of the Crossways — Complete",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4470",
    "hash": "f1c05fb67b0468dc298b934b04d3182ea46f50b747c6091117b8e5dcc991d40e"
  },
  {
    "time": "19:40",
    "quoteFirst": "It was ",
    "quoteTime": "twenty minutes to eight",
    "quoteLast": " when the vicinity of the old Flack mansion was reached. The sleigh was driven around a bend and into a clump of trees, and then the party dismounted.",
    "title": "The Missing Tin Box; Or, The Stolen Railroad Bonds",
    "author": "Stratemeyer, Edward, 1862-1930",
    "gutenbergReference": "30864",
    "hash": "3b62aa52d9792e363cd7457285edfcbb488ec892bbe31b360b7899b2787690ab"
  },
  {
    "time": "19:40",
    "quoteFirst": "At half-past five, however, I had some excellent coffee at the Cologne buffet, and then went into the cathedral and assisted at a most interesting ceremony, in which a bishop was taking the leading part. I stayed in the cathedral till seven, and at ",
    "quoteTime": "twenty minutes to eight",
    "quoteLast": " I found one of the nicest trains I ever saw in my life waiting to take me on to Berlin. It wasn’t a special train of luxury due to private enterprise, with a premium of fifty or seventy-five per cent.",
    "title": "Dagonet Abroad",
    "author": "Sims, George R. (George Robert), 1847-1922",
    "gutenbergReference": "58836",
    "hash": "f688fc9cee540d3ec49b771da506a97aa75cb2398c2fe843b6756f64326e08b9"
  },
  {
    "time": "19:40",
    "quoteFirst": "cable to be in vain, from our having so considerably shifted our berth as well as our having only one small boat, she almost in pieces, and it being absolutely necessary to get from here into a place of safety, I got two of the swivel guns cross-lashed, in short made as good an anchor of them as their nature would admit of, hoping that in light winds and smooth waters they would somewhat save our only remaining anchor. At 3 P.M. made sail further up into Shoal Water Bay, where we anchored with the swivels; they held her, there being no tide and but little wind. At ",
    "quoteTime": "40 minutes past 7 P.M.",
    "quoteLast": " let go the bower anchor and in the morning weighed it as well as the swivels and made sail up the Bay, where we anchored; lowered down the boat and sent the seine to haul, also the carpenter to look for a tree that might make a wooden anchor which with being loaded would answer in case of necessity.",
    "title": "The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant",
    "author": "Lee, Ida, 1865-1943",
    "gutenbergReference": "7509",
    "hash": "821a0983d458747e408b8561f961939391c94d744d3e9eeac222750e122d875a"
  },
  {
    "time": "19:40",
    "quoteFirst": "He could scarcely believe his senses, for the position of the rock was 47° north and 37° 20′ west! Imagine a rock’s existing in the most crowded ocean on the globe, almost every square mile of which it was reasonable that at least one vessel had traversed, which had never been seen or reported before! For some time Captain Lloyd could not believe that it really was a rock, and so to verify it he sailed as close to it as possible; and as the morning was a perfectly clear one, and the hour ",
    "quoteTime": "twenty minutes to eight",
    "quoteLast": ", he was at last compelled to believe the evidence of his eyes, that here was a large rock, extremely dangerous to navigation, lying five hundred miles north-northwest of the Azores!",
    "title": "By way of Cape Horn",
    "author": "Stevenson, Paul Eve, 1868-1910",
    "gutenbergReference": "75710",
    "hash": "fdba8752ba387e8150b049008fb6bc0338ed87f12ef4c496ccbc726f94d31962"
  },
  {
    "time": "19:40",
    "quoteFirst": "At ",
    "quoteTime": "7.40 P. M.",
    "quoteLast": " Eastern (4.40 P. M. Pacific) time we are all aboard our train once more, and with Engineer Secord at the throttle of engine No. 119 we quickly leave beautiful Spokane far in our rear.",
    "title": "Nine Thousand Miles on a Pullman Train\r\nAn Account of a Tour of Railroad Conductors from Philadelphia to the Pacific Coast and Return",
    "author": "Shaw, Milton M.",
    "gutenbergReference": "51341",
    "hash": "42d6bf38aef063771a6ecd4d035477ea2ebd29618873d18d83f5dbcbc8c342a9"
  },
  {
    "time": "19:40",
    "quoteFirst": "He knew she was coming up; she would get it there on her return, so she scribbled a line to Count Sykypri, and told him she had been--and why--and that she must hear at once, and then she left and hurried back to her uncle's house. And when she got there it was ",
    "quoteTime": "twenty minutes to eight",
    "quoteLast": ".",
    "title": "The Reason Why",
    "author": "Glyn, Elinor, 1864-1943",
    "gutenbergReference": "12450",
    "hash": "f3bcbbee97628dcb7273df916d23eb7eda6507316201fa90ebc99cc3decd7443"
  }
]