[
  {
    "time": "19:48",
    "quoteFirst": "Presently we heard the sound of the gong and the loud cries of lictors preceding the Mandarin calling out his rank and office as well as keeping the street clear. The space between the large outer and inner gate is the thickness of the wall, about thirty feet, and ",
    "quoteTime": "twelve to eight",
    "quoteLast": "een feet broad, the quarters of the guard, about twenty or twenty-five in number, being in recesses on either side, and in this space petitions are received. The Ta-Yin[67] (great man) having entered with other Mandarins and attendants, after salutations and surprise at seeing so many foreigners, they seated themselves on chairs brought by their followers.",
    "title": "The 'Fan Kwae' at Canton Before Treaty Days 1825-1844",
    "author": "Hunter, William C., 1812-1891",
    "gutenbergReference": "42685",
    "hash": "c2696c1d7abcfaed0e8ae74b3415eb5f271e926bead0d54755270f68f8b61ccc"
  },
  {
    "time": "19:48",
    "quoteFirst": "On the 28th, about seven in the morning, we descended a very steep hill, bestrewed with rocks of granite, soft and crumbling, in strata from ",
    "quoteTime": "twelve to eight",
    "quoteLast": "een inches thick. The road was very difficult and even dangerous for the beasts of burden. About ten in the morning, we pitched our tents in a plain, upon a stony soil, and surrounded by hills of granite of the most arid appearance.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "hash": "5ee4064687da94b7a4e5c66e866b28735ac6101d7b79c8051c4fdfdb895ab8b9"
  },
  {
    "time": "19:48",
    "quoteFirst": "_Leaves._--Alternate; petioled; ovate or deltoid; toothed; ",
    "quoteTime": "twelve to eight",
    "quoteLast": "een lines long. _Flowers._--Purple.",
    "title": "The Wild Flowers of California: Their Names, Haunts, and Habits",
    "author": "Parsons, Mary Elizabeth, 1859-1947; Buck, Margaret Warriner, 1857-1929 [Illustrator]",
    "gutenbergReference": "38886",
    "hash": "449ba93e9f1410a006d21a409922217896ff8605e2d1e080df3ca1ea058f2715"
  },
  {
    "time": "19:48",
    "quoteFirst": "Some hop-yards are furnished with a single pole to a hill, the poles being from ",
    "quoteTime": "twelve to eight",
    "quoteLast": "een feet high, with strings running obliquely upward from the middle of one pole to the top of its neighbor. The prettiest hop-yard—that is the one most beautiful at the time of harvest—is the “tent-yard,” where a straight pole, twenty feet high, is set in the center of six or seven hills, into which stakes about five feet high, are placed, and provided with strings leading to the top of the tall central pole, thus forming a regular tent.",
    "title": "American Beer: Glimpses of Its History and Description of Its Manufacture",
    "author": "Thomann, G. (Gallus), 1887-",
    "gutenbergReference": "62762",
    "hash": "f39ee6db3ef7d6be2a395261078ebd2573e5fcc85a014300a4cda79ecf1185df"
  },
  {
    "time": "19:48",
    "quoteFirst": "It has been said and written that there are no steam-cracks or similar traces of volcanic action on Mauna Kea, but in several fissures I noticed ferns growing belonging to an altitude 4000 feet lower, and on putting my arm down, found a heat which compelled me to withdraw it, and as the sun rose these cracks steamed in all directions.  There are caves full of ferns, lava bubbles in reality, crust over crust, each from ",
    "quoteTime": "twelve to eight",
    "quoteLast": "een inches thick, rolls of lava cooled in coils, and hideous a-a streams on which it is impossible to walk two yards without the risk of breaking one's limbs or cutting one's boots to pieces.",
    "title": "The Hawaiian Archipelago",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904",
    "gutenbergReference": "6750",
    "hash": "75862cbdfac40a64d358fac86a42818465f61498d7144d06f53c081df211b910"
  },
  {
    "time": "19:48",
    "quoteFirst": "_Black Bass._--When full grown, this fish is from ",
    "quoteTime": "twelve to eight",
    "quoteLast": "een inches in length. One of the better fish for the table, and profitable to raise in a pond covering not less than half an acre.",
    "title": "Soil Culture\r\nContaining a Comprehensive View of Agriculture, Horticulture, Pomology, Domestic Animals, Rural Economy, and Agricultural Literature",
    "author": "Walden, J. H.",
    "gutenbergReference": "30975",
    "hash": "98efb5716fecd94f9f6720706cdfb01500cccd1374832cf1aae2b5506578e9d8"
  },
  {
    "time": "19:48",
    "quoteFirst": "There were from ",
    "quoteTime": "twelve to eight",
    "quoteLast": "een prisoners in each ordinary room, and fifty were awaiting trial in one roomy hall. A few under sentence, two of them to death, wore long wooden _cangues_, but I did not see any fetters.",
    "title": "Korea and her neighbors\r\nA narrative of travel, with an account of the recent vicissitudes and present position of the country",
    "author": "Bird, Isabella L. (Isabella Lucy), 1831-1904; Hillier, Walter, Sir, 1849-1927 [Author of introduction, etc.]",
    "gutenbergReference": "69300",
    "hash": "d1b17e880a7959d32dc94564d22206f1e7b0aba41ba059c26fdcf930f421e3e3"
  },
  {
    "time": "19:48",
    "quoteFirst": "Encouraged by their freedom from resulting complications, the blasts were gradually increased, until they finally used as heavy blasts as was desired, the men simply stepping into an adjoining chamber to avoid flying fragments; and an increase in the rate of progress was at once apparent, the caisson being lowered from ",
    "quoteTime": "twelve to eight",
    "quoteLast": "een inches, rather than only six inches, per week.",
    "title": "Triumphs and Wonders of the 19th Century: The True Mirror of a Phenomenal Era\r\nA volume of original, entertaining and instructive historic and descriptive writings, showing the many and marvellous achievements which distinguish an hundred years of material, intellectual, social and moral progress",
    "author": "Boyd, James P. (James Penny), 1836-1910",
    "gutenbergReference": "55390",
    "hash": "bf57cb1d4ca4ac23765864c91f0e13c7397d920f371af37ec38f7599ebadd368"
  },
  {
    "time": "19:48",
    "quoteFirst": "_Pescatorea Lehmanni_ is an evergreen plant, with broadish light green ribbed foliage, which grows from ",
    "quoteTime": "twelve to eight",
    "quoteLast": "een inches in height.",
    "title": "The Orchid Album, Volume 2\r\nComprising Coloured Figures and Descriptions of New, Rare, and Beautiful Orchidaceous Plants",
    "author": "Moore, Thomas, 1821-1887; Warner, Robert, 1814-1896 [Editor]; Williams, Benjamin Samuel, 1822-1890 [Editor]; Fitch, J. N. (John Nugent), 1843-1927 [Illustrator]",
    "gutenbergReference": "59109",
    "hash": "f038eee2a3b40d9c4082fb650f6a53760c290e8b1bdb520ac6455fb24603fa63"
  },
  {
    "time": "19:48",
    "quoteFirst": "Within a few inches of the surface, and buried in a bed of shells and petrified fish, our old missionary, Padre Antonio, digged up fifty-one vertebrae quite whole and well preserved.  They were mostly from ",
    "quoteTime": "twelve to eight",
    "quoteLast": "een inches in length and from eight to fourteen inches in diameter, measuring in all more than fifteen feet in length.  Of the tail and neck but few vertebrae were found but there were many fragments of the ribs and of the leg bones.",
    "title": "Travels and Adventures of Monsieur Violet",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21556",
    "hash": "542473289dedf4c01b21e43c5432df365c3858db45244850d5dd7cc76afea243"
  }
]