[
  {
    "time": "19:45",
    "quoteFirst": "So it was settled.  Hugh would bring Pomfret to Rosemount at twenty minutes or a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ".  At five minutes to, Davidson and his colleague would present themselves to execute their painful errand.",
    "title": "This House to Let",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41187",
    "hash": "0edc759f61541f8e937fe37b185c966641c6c9b41c3459bd711b5d2793eb8e24"
  },
  {
    "time": "19:45",
    "quoteFirst": "Malange, and left at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " Wednesday morning, June 26th, and Friday P.M. reached Pungo Andongo, and had a blessed two days’ sojourn with Brother Gordon, Sisters Withey, Bertha, Lottie and Flossie——holy, lovely people. Brother Gordon is a master in the Portuguese and Kimbundu. We preached an hour Sunday A.M. I knew his rendering into Kimbundu was clear and forcible, by its manifest effect on the hearers.",
    "title": "Stanley in Africa\r\nThe Wonderful Discoveries and Thrilling Adventures of the Great African Explorer, and Other Travelers, Pioneers and Missionaries",
    "author": "Boyd, James P. (James Penny), 1836-1910",
    "gutenbergReference": "44816",
    "hash": "74280f22d408b6824e1a737949b80c79a7470baa1ef3ddee27b90257b329a3e3"
  },
  {
    "time": "19:45",
    "quoteFirst": "The hands of a battered alarm clock that stood on the chimney shelf marked ",
    "quoteTime": "quarter to eight",
    "quoteLast": ", but the sleepers were motionless. Then suddenly Uncle Abe sat up and knuckled the sleep from his eyes.",
    "title": "Dorothy Dixon Solves the Conway Case",
    "author": "Wayne, Dorothy, 1884-",
    "gutenbergReference": "45417",
    "hash": "aabb05acf8ee579ca9146e93de01270044cd0d9d3cc3e6354a0ee55e70ea0f57"
  },
  {
    "time": "19:45",
    "quoteFirst": "At about a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " my guests began to arrive, and one by one they all came in save two—the brothers Respetti. While we were awaiting them, Ferrari entered in evening-dress, with the conscious air of a handsome man who knows he is looking his best.",
    "title": "Vendetta: A Story of One Forgotten",
    "author": "Corelli, Marie, 1855-1924",
    "gutenbergReference": "4360",
    "hash": "99f5ee217a70fd67b4059c2475928ba4a5be65b5b364a1f7b076e3adb317133c"
  },
  {
    "time": "19:45",
    "quoteFirst": "Began by pummelling PRINCE ARTHUR; proceeded to make little of HENRY JAMES; turned aside to pink JOSEPH with sarcastic reference to inveterate love with which he is cherished in the bosom of his new friends the Tories; finished by throwing over ATTORNEY-GENERAL with grace and dexterity that made experience rather pleasant than otherwise; and at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " accepted an Amendment that had been moved at a quarter to six.",
    "title": "Punch, or the London Charivari, Vol. 105, August 19th 1893",
    "author": "Various; Burnand, F. C. (Francis Cowley), 1836-1917 [Editor]",
    "gutenbergReference": "36141",
    "hash": "15edc7c404f202cf90dcb303cdf8836e357e025c890f78256cd8d1dc24f2e388"
  },
  {
    "time": "19:45",
    "quoteFirst": "He chose the path through the paddock, and walked through the courtyard just as the tower clock chimed a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ". He had but a few minutes to change his tennis suit for his dinner garb, and he ran hurriedly from the coachhouse round to the lawn, determined to make a rush to his room. He dismissed his dog with a word, sped fleetly across the grounds till he reached the colonnade, and entered it, when suddenly, by some mischance, his foot slipped.",
    "title": "Margery Daw",
    "author": "Clay, Bertha M., 1865-1922",
    "gutenbergReference": "74956",
    "hash": "ddd67b8c3fd67e44afac6ab00b55d30dd7534f04fc885d2e58be27366794fa52"
  },
  {
    "time": "19:45",
    "quoteFirst": "\"Twenty-seven, when I came out,\" said Mr. Tooting, with commendable accuracy. \"But it wants ",
    "quoteTime": "fifteen minutes to eight",
    "quoteLast": ".\"",
    "title": "Project Gutenberg Complete Works of Winston Churchill",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5400",
    "hash": "afec7a816685a873a344591b72fb0472b4ded8dfd0bcfa960559384add924fd1"
  },
  {
    "time": "19:45",
    "quoteFirst": "Therefore our life, as finally adjusted, was on this wise. We were aroused at seven o’clock, and the orderlies for the day at once laid the breakfast, which was taken at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ". At half-past ten we were taken out by the warders to the work yard for exercise. There we disported ourselves as we pleased until we were brought in for dinner at twelve.",
    "title": "A Chronicle of Jails",
    "author": "Figgis, Darrell, 1882-1925",
    "gutenbergReference": "57095",
    "hash": "2339c2ce1b6e153d0a377caf6c08ccbe544169c00cb8d260637dd334fb276bfa"
  },
  {
    "time": "19:45",
    "quoteFirst": "DINNER FOR TWO, ",
    "quoteTime": "7.45 P.M.",
    "quoteLast": "--Curry Soup. Fillets of fresh Haddock. Roast Grouse. Crumbs. Salad. Fried Potatoes. Nut Sauce. Pineapple Jelly (some of pine used in Fruit Compote). Anchovy Straws.",
    "title": "The Labour-saving House",
    "author": "Peel, C. S., Mrs., 1868-1934",
    "gutenbergReference": "47694",
    "hash": "9a0df699af76b110b5085c3084951e42f58e418cc90b2e32181d9def7192ef47"
  },
  {
    "time": "19:45",
    "quoteFirst": "Paul_, informed him that the scouts knew nothing positively about the Spanish fleet. The collier _Merrimac_ had been disabled, which increased the difficulty of coaling. At ",
    "quoteTime": "7.45 P.M.",
    "quoteLast": ", a little over two hours after his arrival, Schley without explanation signalled to the squadron: “Destination, Key West, _via_ south side of Cuba and Yucatan Channel, as soon as collier is ready; speed, nine knots.” Thus began the much-discussed retrograde movement which occupied two days. Admiral Schley states in his book that.",
    "title": "Decisive Battles of America",
    "author": "Hitchcock, Ripley, 1857-1918 [Editor]",
    "gutenbergReference": "57899",
    "hash": "fe72b236d0268a14fc81984a1d3bf1a7a3dc3c272e629a104a03506aa1b84eb7"
  },
  {
    "time": "19:45",
    "quoteFirst": "You’ll have to strike a happy medium as to the time you get here. Most of the girls will be gone from here by a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ". You ought to arrive at ten minutes of eight.”",
    "title": "Marjorie Dean, College Senior",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "36906",
    "hash": "6f94f043a37073e7f6749ae344b9e7d28ed6656e19c69e5515cb953b746fe7f0"
  },
  {
    "time": "19:45",
    "quoteFirst": "But the twins stared at her again in an amazing and overbearing fashion, and vouchsafed no reply.  Connie, however, determined to keep a watchful eye upon them, and when they started barnward, she would trail closely along in their rear.  It was a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ", and fearfully dark, when she suddenly remembered that they had been up-stairs an unnaturally long time.  She rushed up in a panic.  They were not there.  She ran through the house.  They were not to be found.",
    "title": "Prudence of the Parsonage",
    "author": "Hueston, Ethel, 1887-1971; Brown, Arthur William, 1881-1966 [Illustrator]",
    "gutenbergReference": "18413",
    "hash": "7b7a3ea348f971b048873e4cc67a5a170017f637621e921438e71a08e32c11d2"
  },
  {
    "time": "19:45",
    "quoteFirst": "At seven o'clock on the great Wednesday Gilead Beck was pacing restlessly in his inner room, the small apartment which formed his sanctum, waiting to receive his guests. All the preparations were complete: a quartette of singers was in readiness, with a piano, to discourse sweet music after the dinner; the noblest bouquet ever ordered at the Langham was timed for a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " punctually; the wine was in ice; the waiters were adding the last touches to the artistic decorations of a table which, laid for thirteen only, might have been prepared for the Prince of Wales. In fact, when the bill came up a few days later, even Gilead Beck, man of millions, quailed for a moment before its total.",
    "title": "The Golden Butterfly",
    "author": "Besant, Walter, 1836-1901; Rice, James, 1843-1882",
    "gutenbergReference": "43442",
    "hash": "d96ccb0e002deed5e1d1ed4c1b0af8a12f6dc3a9e63d1a709b3cd221fb7bcebb"
  },
  {
    "time": "19:45",
    "quoteFirst": "SET SCENE: _The same as Act I at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " the same evening_.",
    "title": "A Man of the People: A Drama of Abraham Lincoln",
    "author": "Dixon, Thomas, Jr., 1864-1946",
    "gutenbergReference": "25814",
    "hash": "d75bd1a8c3dcd2072985e170df7c296f2ff629e87d5c122c45e37ddf810b148a"
  },
  {
    "time": "19:45",
    "quoteFirst": "It had been settled by the prospective aviator that they were to watch for the ascent from the mouth of the grassy road leading in to the hangar. The three were to meet there at a ",
    "quoteTime": "quarter to eight",
    "quoteLast": " and await the stroke and the air-cars rise. That time was near, and Mr. Challoner, catching a glimpse of Oswald’s pallid and unnaturally drawn features, as he set down the lantern he carried, shuddered with foreboding and wished the hour passed.",
    "title": "Initials Only",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "1857",
    "hash": "7a44f4c34bcbd5f61d3a9762e91c49682304264f3899f197ebbe039d998c48f2"
  },
  {
    "time": "19:45",
    "quoteFirst": "Committee an invitation to dine at the Hotel Tremain at ",
    "quoteTime": "7.45 P.M.",
    "quoteLast": " During the journey he matured his plan of campaign.",
    "title": "The Short Line War",
    "author": "Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932",
    "gutenbergReference": "8385",
    "hash": "43a7c8773b6a73e5bf18f67cf06cda303eb77c4235f5d369b630cb14a9f7a5c1"
  },
  {
    "time": "19:45",
    "quoteFirst": "Nobody drank anything until the host had first taken wine with him; there was nothing to drink at dinner except sherry. After dinner the port went round once; the ladies retired,--this was about half-past seven or a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ". The men closed up; fresh decanters were placed on the table, and they drank port steadily till half-past ten, _i.e._ for three long hours.",
    "title": "The Queen's Reign and Its Commemoration\r\nA literary and pictorial review of the period; the story of the Victorian transformation",
    "author": "Besant, Walter, 1836-1901",
    "gutenbergReference": "58786",
    "hash": "294feb1c66105d4e552bfb5e2c20526c922c770d7cc80762c364e6ae10de10b1"
  },
  {
    "time": "19:45",
    "quoteFirst": "Saturday, June 27th. It was little Bobby F----'s birthday; he was one year old. Charlie came at a ",
    "quoteTime": "quarter to 8",
    "quoteLast": ", and told us Capt. H----'s murderer had been captured at Allyghur; also that it was reported the 12th N.I. had mutinied at Jhansi, and killed every one of their officers; a letter came from Col.",
    "title": "A Diary Kept by Mrs. R. C. Germon, at Lucknow, Between the Months of May and December, 1857",
    "author": "Germon, Maria",
    "gutenbergReference": "47814",
    "hash": "f38870c195ad9e01890fe64837c1ca07b553c9e91442e0a0b1a7411b03333fc3"
  },
  {
    "time": "19:45",
    "quoteFirst": "The _Monmouth_ had been heavily hit, and was rapidly becoming unmanageable; the fore turret of the _Good Hope_ was burning fiercely, and she began to fall away out of line towards the enemy. Suddenly, at about a ",
    "quoteTime": "quarter to eight",
    "quoteLast": ", there was a roar louder than that of the booming guns; the flames had reached the magazine of the _Good Hope_, and a terrific explosion took place. A column of fire shot up 200 feet, and the sea was strewn with _débris_.",
    "title": "The Childrens' Story of the War, Volume 3 (of 10)\nFrom the First Battle of Ypres to the End of the Year 1914",
    "author": "Parrott, Edward, 1863-1921",
    "gutenbergReference": "35355",
    "hash": "4480c5af44f0a343b399ee7c36bb7499a3d12ca8e3d5726b54a070a5f13d9e18"
  },
  {
    "time": "19:45",
    "quoteFirst": "DINNER FOR TWO, ",
    "quoteTime": "7.45 P.M.",
    "quoteLast": "--Curry Soup. Fillets of fresh Haddock. Roast Grouse. Crumbs. Salad. Fried Potatoes. Nut Sauce. Pineapple Jelly (some of pine used in Fruit Compote). Anchovy Straws.",
    "title": "The Labour-saving House",
    "author": "Peel, C. S., Mrs., 1868-1934",
    "gutenbergReference": "47694",
    "hash": "9a0df699af76b110b5085c3084951e42f58e418cc90b2e32181d9def7192ef47"
  }
]