[
  {
    "time": "19:47",
    "quoteFirst": "Governor Andrew tried a number of conclusions, as Shakespeare would call them, with the National Government during the war, but the most serious difficulty of this kind resulted from Secretary Stanton's arbitrary reduction of the pay of colored soldiers from ",
    "quoteTime": "thirteen to eight",
    "quoteLast": " dollars a month. This, of course, was a breach of contract, and Governor Andrew felt a personal responsibility in regard to it, so far as the Massachusetts regiments were concerned.",
    "title": "Cambridge Sketches",
    "author": "Stearns, Frank Preston, 1846-1917",
    "gutenbergReference": "7255",
    "hash": "a4be1dec943faa895fce8c8f982031e0ec5d1175db45942ee8d82763d45ceda0"
  },
  {
    "time": "19:47",
    "quoteFirst": "The spaces between these blocks were filled in with rubble made of small stones cemented into one mass with clay. Edwin-Harness Mound, near Liberty (Ohio), is 160 feet long by eighty or ninety wide, and ",
    "quoteTime": "thirteen to eight",
    "quoteLast": "een high in the middle. It contained a dozen sepulchral chambers.",
    "title": "Manners and Monuments of Prehistoric Peoples",
    "author": "Nadaillac, Jean-François-Albert du Pouget, marquis de, 1818-1904; D'Anvers, N., 1844-1933 [Translator]",
    "gutenbergReference": "3309",
    "hash": "7ffe7c4bb016a8e65ec574c60837b31eff77eca98b4111f23ae3b3f76e366470"
  },
  {
    "time": "19:47",
    "quoteFirst": "Coulton warns us that there was a great temptation for the monastic authorities to neglect the almonry schools. He points out that, in 1520, the visitors found that Norwich Cathedral Priory had cut down its almonry scholars from ",
    "quoteTime": "thirteen to eight",
    "quoteLast": ", and that in 1526 it was noted at Rushworth that \"pueri in collegio non continue aluntur sumptibus collegii sed custodiunt pecora parentum nonnunquam.\"[534]",
    "title": "Education in England in the Middle Ages\nThesis Approved for the Degree of Doctor of Science in the University of London",
    "author": "Parry, Albert William, 1874-1950",
    "gutenbergReference": "36553",
    "hash": "8f4e274d0d9636d1d431ba489896e008ebdea9f2421f9fef1290aa9be74deb90"
  },
  {
    "time": "19:47",
    "quoteFirst": "It must also be pointed out that out of the 4,483,800 workpeople registered in the above-mentioned tables nearly 60,000 were children who were working half-days only, 401,000 were girls less than eighteen years old, 463,000 were boys from ",
    "quoteTime": "thirteen to eight",
    "quoteLast": "een who were making full working days like the adults, and 1,077,115 were considered as _women_ (more than eighteen years old). In other words, one-fifth part of all the industrial workers of this country were girls and boys, and more than two-fifths (41 per cent.",
    "title": "Fields, factories and workshops",
    "author": "Kropotkin, Petr Alekseevich, kniaz, 1842-1921",
    "gutenbergReference": "64353",
    "hash": "b60a7837f4c05d245db0adee22b5346aa2210c1b8f05502f198a80e346dac3c8"
  },
  {
    "time": "19:47",
    "quoteFirst": "Night work was prohibited to persons under eight even in cotton, wool, worsted, hemp, flax, tow, and linen spinneries and weaving mills; children from nine to thirteen were not allowed to work more than forty- eight hours a week, and young persons ",
    "quoteTime": "thirteen to eight",
    "quoteLast": "een were restricted to sixty-eight hours a week. In silk factories children might be admitted under nine, and children under thirteen were to be allowed ten hours a day. Provision was made for a certain amount of school attendance, and factory inspectors were provided to inquire into violations of the statute.",
    "title": "Ten Englishmen of the Nineteenth Century",
    "author": "Joy, James Richard, 1863-1957",
    "gutenbergReference": "5876",
    "hash": "5b645b39229fe1786bfd50f39c10523b6261439ad95b4aec6966afbacb1a2a8f"
  },
  {
    "time": "19:47",
    "quoteFirst": "She shall rise from her bed at four in the morning of a cold winter’s day—before that time she awakes perhaps half-a-dozen times, and says, ‘Father, is it time—father, is it time?’ When she gets up she feels about her for her little bits of rags, her clothes, and puts them on her weary limbs and trudges on to the mill, through rain or snow, one or two miles, and there she works from ",
    "quoteTime": "thirteen to eight",
    "quoteLast": "een hours, with only thirty minutes’ interval. Homewards again at night she would go when she was able, but many a time she hid herself in the wool in the mill, not being able to reach home; at last she sunk under these cruelties into the grave.",
    "title": "Adventures and Recollections",
    "author": "Bill o'th' Hoylus End, 1836-1897",
    "gutenbergReference": "29085",
    "hash": "2c670d5495fd5d01affd0c270b16010d1481baa0bced38c8382a0cb5e0964d29"
  },
  {
    "time": "19:47",
    "quoteFirst": "_, perianth red, fourteen to sixteen lines long; raceme simple, loose, 4in. to 6in. long, and about 4in. broad; pedicels sub-patent, ",
    "quoteTime": "thirteen to eight",
    "quoteLast": "een lines long; scape simple, 1ft. _l._ about fifty in a dense rosette, ascending, lanceolate, 3in. to 4in.",
    "title": "The Illustrated Dictionary of Gardening, Division 1; A to Car.\r\nA Practical and Scientific Encyclopædia of Horticulture",
    "author": "Nicholson, George, 1847-1908 [Editor]; Garrett, John, -1910 [Contributor]; Trail, J. W. H. (James William Helenus), 1851-1919 [Contributor]",
    "gutenbergReference": "56162",
    "hash": "8640a36f716b4c1fa8b5f1aa21743d014fe8244d06fc4459b78c40df70eed4f1"
  },
  {
    "time": "19:47",
    "quoteFirst": "The fragments of the skull are covered here and there by dendritic incrustations. Rude spears and implements of argillite were found in this layer. Depth of layer, ",
    "quoteTime": "thirteen to eight",
    "quoteLast": "een inches.",
    "title": "Narrative and Critical History of America, Vol. 1 (of 8)\r\nAboriginal America",
    "author": "Winsor, Justin, 1831-1897 [Editor]",
    "gutenbergReference": "50801",
    "hash": "ff0ee4a00f6b6ed2dc2ab59b93011fe2c9243c6559835a11576ab9d3763dac16"
  },
  {
    "time": "19:47",
    "quoteFirst": "The bosses of the outer zone range from ",
    "quoteTime": "thirteen to eight",
    "quoteLast": "een. The examples in stone seem to have a different series of numbers.",
    "title": "Art in Shell of the Ancient Americans\r\nSecond annual report of the Bureau of Ethnology to the Secretary of the Smithsonian Institution, 1880-81, pages 179-306",
    "author": "Holmes, William Henry, 1846-1933",
    "gutenbergReference": "42564",
    "hash": "b5d17ec17383a09ca404232d0e620e956c877e478b495e3bed55d293b2553ce5"
  },
  {
    "time": "19:47",
    "quoteFirst": "\"We had scarcely got rid of this trial, when we underwent another, less universal indeed, but not less instructive. The young girls, one and all, from ",
    "quoteTime": "thirteen to eight",
    "quoteLast": "een, nineteen, twenty years of age, and upwards, rose on a fine summer's morning, the middle finger caught, guess where, madam?\" says Selim to the favorite. \"It was not in their mouth, nor in their ear, nor infine, _à la Turque_.",
    "title": "Les Bijoux Indiscrets, or, The Indiscreet Toys",
    "author": "Diderot, Denis, 1713-1784",
    "gutenbergReference": "54672",
    "hash": "8285e3b7d750a0a1288bf14fb04991b63d2674b37bf0b6354a9b7e9562612b07"
  }
]