[
  {
    "time": "19:40",
    "quoteFirst": "James’s Street, London, and he will tell you, never in his life but once.  But, it’s curious that that once was in eighteen thirty; and that as our bore was walking down the street you have just mentioned, at the hour you have just mentioned—half-past seven—or ",
    "quoteTime": "twenty minutes to eight",
    "quoteLast": ".  No!  Let him be correct!—exactly a quarter before eight by the palace clock—he met a fresh-coloured, grey-haired, good-humoured looking gentleman, with a brown umbrella, who, as he passed him, touched his hat and said, ‘Fine morning, sir, fine morning!’—William the Fourth!",
    "title": "Reprinted Pieces",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "872",
    "hash": "2e4fd6f7998bcbec7aeecd1925609f8f1f2d1c6237af5f2c8405a18bdce16739"
  },
  {
    "time": "19:40",
    "quoteFirst": "Towards evening we advanced again four miles further. It was like a cold trek on the high veldt--front sail drawn down, candle lighted, myself in the blankets. Outspanned at ",
    "quoteTime": "7.40 P.M.",
    "quoteLast": " Windy and rainy night.",
    "title": "Matabele land and the Victoria Falls",
    "author": "Oates, Frank, 1840-1875; Oates, C. G. (Charles George), 1844-1901 [Editor]",
    "gutenbergReference": "77803",
    "hash": "1ffe46ca4666a0fbde8e9d5410db0ff8ba62d858f2057787a4a012b66899a54b"
  },
  {
    "time": "19:40",
    "quoteFirst": "The lowest bed of the gypseous formation, as seen here [M], is of yellowish siliceous sandstone, precisely like that of Amolanas, interlaced in parts with veins of gypsum, and including layers of the black, calcareous, non-fissile slate-rock: the Turritella Andii, Pecten Dufreynoyi, Terebratula aenigma, var., and some Gryphites were embedded in these layers. The sandstone varies in thickness from only ",
    "quoteTime": "twenty to eight",
    "quoteLast": "y feet; and this variation is caused by the inequalities in the upper surface of an underlying stream of purple claystone porphyry. Hence the above fossils here lie at the very base of the gypseous or cretaceo-oolitic formation, and hence they were probably once covered up by strata about seven thousand feet in thickness: it is, however, possible, though from the nature of all the other sections in this district not probable, that the porphyritic claystone lava may in this case have invaded a higher level in the series.",
    "title": "Geological Observations on South America",
    "author": "Darwin, Charles, 1809-1882",
    "gutenbergReference": "3620",
    "hash": "af28cd2eacb00885b9ae70e7e110b8b64b17ed78db86472fdb53a141147f4f29"
  },
  {
    "time": "19:40",
    "quoteFirst": "The most peculiar property, however, is that which effects an almost immediate reduction of the pulse. Instances are known where the pulsations have been reduced from one hundred and ",
    "quoteTime": "twenty to eight",
    "quoteLast": "y in the space of twenty-four hours. The effect of these waters, is at first apparently unfavorable. They frequently, and perhaps generally occasion a feverish excitement, and an unpleasant sensation of fulness throughout the whole system.",
    "title": "The Southern Literary Messenger, Volume I., 1834-35",
    "author": "Various; Heath, James E. [Editor]; Sparhawk, Edward Vernon, 1798-1838 [Editor]",
    "gutenbergReference": "59553",
    "hash": "53182849c95dac2b986e6f09d0f8e598b70462a228e38a3a1d8918ada102d0a2"
  },
  {
    "time": "19:40",
    "quoteFirst": "No well-drilled maid could have anything to do—except when positively obliged—with such an untidy and unpunctual young lady. A young lady who would appoint to have her hair dressed and her gown laced at seven, and come running into the house breathless and panting at ",
    "quoteTime": "twenty minutes to eight",
    "quoteLast": "; a young lady who made hay of her cuffs and collars whenever she was in a hurry, and whose drawer of ribbons was always being upheaved as if by an earthquake. Daphne, being remonstrated with and complained of, protested that she would infinitely rather wait upon herself than be worried.",
    "title": "Asphodel",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "75506",
    "hash": "d7c9ee9cd953997c3ef85600bbc32f23aade3169153b8dc3e2abb80a53c63f85"
  },
  {
    "time": "19:40",
    "quoteFirst": "“The Diogenes Club is the queerest club in London, and Mycroft one of the queerest men. He’s always there from quarter to five to ",
    "quoteTime": "twenty to eight",
    "quoteLast": ". It’s six now, so if you care for a stroll this beautiful evening I shall be very happy to introduce you to two curiosities.”",
    "title": "The Memoirs of Sherlock Holmes",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "834",
    "hash": "3503474dd33a130c11ce63259be5148629be3dab2f7a513d6ea50041783f9481"
  },
  {
    "time": "19:40",
    "quoteFirst": "They commenced to arrive at ",
    "quoteTime": "7.40 P.M.",
    "quoteLast": ", and continued until 11 P.M.; hundreds constantly flying round the lantern, within the rays of light. A few struck at times, and seven were killed.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "hash": "4bb3f86ff7558f4d15dc3a110310874cd490a08e874e6b18f76adbcd9b5ddfad"
  },
  {
    "time": "19:40",
    "quoteFirst": "| |Chester        | 191 0 | 8.0 P.M.|10.50 P.M.|  7-8/16  |             | |Chester to     |       |         |          |          |             | |  Holyhead     |  88 0 |    --   | 7.5  A.M.|  7-7/16  |             | |Dover          |  73 4 | 8.0 P.M.| 6.45 A.M.|  7       |  For a      | |Exeter         | 176 2 |    \"    | ",
    "quoteTime": "7.40 P.M.",
    "quoteLast": "|  7-11/16 |considerable | |Exeter by Bath | 194 0 |    \"    | 7.50 P.M.|  8-7/16  |part of the  | |Gloucester     | 111 0 |    \"    |10.0  A.M.|  8-3/16  |distance the | |Holyhead       | 264 6 |    \"    | 6.50 A.M.|  7-15/16 |London and   | |Leeds          | 196 0 |    \"    |11.25 P.M.|  7-8/16  |Bristol      | |Liverpool      | 207 4 |    \"    |12.10 A.M.|  7-6/16  |coach        | |Norwich by     |       |         |          |          |travelled at | |  Ipswich      | 114 4 |    \"    |11.0  A.M.|  7-14/16 |the rate of  | |Ipswich to     |       |         |          |          |nine miles an|",
    "title": "The History of the Post Office, from Its Establishment Down to 1836",
    "author": "Joyce, Herbert",
    "gutenbergReference": "38328",
    "hash": "2f74c51fc3c5665d17b4c6524f121c0edd7e41b30b84a68c06396c7f69811e05"
  },
  {
    "time": "19:40",
    "quoteFirst": "The pearling season begins commonly in March or April, and continues until about the end of May; it is renewed in the autumn, continuing through September and October.[167] The vessels employed are of two varieties: _dhows_ carrying from ",
    "quoteTime": "twenty to eight",
    "quoteLast": "y men each, and the much smaller _sambuks_ or sail-boats without decks, each with from six to twenty-five men, most of whom are Negro slaves. Many of the large vessels are from the Persian Gulf.",
    "title": "The Book of the Pearl\nThe history, art, science, and industry of the queen of gems",
    "author": "Kunz, George Frederick, 1856-1932; Stevenson, Charles Hugh, 1869-1943",
    "gutenbergReference": "63299",
    "hash": "ddd901632f4fa457b94326b2aa52db08c215137b6f4dfbd4728da28a937def71"
  },
  {
    "time": "19:40",
    "quoteFirst": "“All aboard!” We scramble on, and at ",
    "quoteTime": "7.40 P. M.",
    "quoteLast": " Eastern (5.40 P. M. Mountain) time our train pulls out and we leave in our rear an interesting, picturesque, and famous town. At Malta, five miles from Leadville, we lay on a sidetrack ten minutes waiting for a train we meet at this point. Leaving Malta, we pass through a fertile valley, through which flows the Arkansas River, that we notice is rapidly growing larger and more turbulent.",
    "title": "Nine Thousand Miles on a Pullman Train\r\nAn Account of a Tour of Railroad Conductors from Philadelphia to the Pacific Coast and Return",
    "author": "Shaw, Milton M.",
    "gutenbergReference": "51341",
    "hash": "57ede020ab523b074c4c1a00891dbe3ffc6d8d029504381bc16c74134886d89d"
  }
]