[
  {
    "time": "19:45",
    "quoteFirst": "\"It is ",
    "quoteTime": "a quarter to eight",
    "quoteLast": ",\" says Cecilia, solemnly. \"Do go, and come again as early as you can to-morrow.\"",
    "title": "Airy Fairy Lilian",
    "author": "Duchess, 1855?-1897",
    "gutenbergReference": "35228",
    "hash": "6b10c76441b59d8740ad081f1ca6c374c0c0d4d5e5232daa94d84ef833c9dcd1"
  },
  {
    "time": "19:45",
    "quoteFirst": "They did not want to go out of doors while so much was happening within, nor to stay in their schoolroom, which was the last place to which news would be brought; so they perambulated the hall and the downstairs rooms and got in the way of the maids who were busy with them. And at ",
    "quoteTime": "a quarter to eight",
    "quoteLast": " were surprised by their father's entrance into the library, where they happened to be sitting for the moment.",
    "title": "The Squire's Daughter: Being the First Book in the Chronicles of the Clintons",
    "author": "Marshall, Archibald, 1866-1934",
    "gutenbergReference": "31381",
    "hash": "f5797bf42fbde9c949fc2dd52b2128af6c42a452e1ab7539942ead4b88951843"
  },
  {
    "time": "19:45",
    "quoteFirst": "Besides, a little quiet investigation proved the thing to be an absolute impossibility. At the time of Savareen's disappearance, Stolliver had been sitting at his own table, in the company of his wife, his family, and a grown-up female servant. He had sat down to table at about ",
    "quoteTime": "a quarter to eight",
    "quoteLast": ", and had not risen therefrom until several minutes after the town bell had ceased to ring. On rising, he had gone out with his two boys--lads of thirteen and fifteen years of age respectively--and had barely taken up a position with them on the front fence when Lapierre came along and questioned him, as related in a former chapter.",
    "title": "The Gerrard Street Mystery and Other Weird Tales",
    "author": "Dent, John Charles, 1841-1888",
    "gutenbergReference": "6917",
    "hash": "2219c772bb0062de523fb99eec974c3411649c8d0e9b3f4c9a8da3534c70e0d4"
  },
  {
    "time": "19:45",
    "quoteFirst": "December 23. Turned out at usual time, 5.45 A.M. I am cook this week in our tent. After breakfast built two cairns to mark spot and shoved off at ",
    "quoteTime": "quarter to eight",
    "quoteLast": ".",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "hash": "e1a782185d2432fa7cd3684b71ddaa23550d87d4c91c24f2ba83594b32545369"
  },
  {
    "time": "19:45",
    "quoteFirst": "I'm quite considerable at machine-pounding myself, and we can get the thing done and mailed by six-thirty or so, and then I'll buy you a handsome dinner at Childs's. Gosh! I'll even blow you to a piece of pie; and I'll shoot you up home by ",
    "quoteTime": "quarter to eight",
    "quoteLast": ". Great stuff! Gimme a copy of the drool. Meanwhile you'll have a whole hour for worried maiden thoughts over going out to eat with the bad, crazy Wally Babson!\"",
    "title": "The Job: An American Novel",
    "author": "Lewis, Sinclair, 1885-1951",
    "gutenbergReference": "25474",
    "hash": "397a96a1d36c5b9cc45b82ad2e68fd6744dec34acfc317af82aedb108841c310"
  },
  {
    "time": "19:45",
    "quoteFirst": "It was ",
    "quoteTime": "a quarter to eight",
    "quoteLast": " when M. Paul sat down in his spacious dining room to a meal that was waiting when he arrived and that Melanie served with solicitous care, remarking sadly that her master scarcely touched anything, his eyes roving here and there among painted mountain scenes that covered the four walls above the brown-and-gold wainscoting, or out into the garden through the long, open windows; he was searching, searching for something, she knew the signs, and with a sigh she took away her most tempting dishes untasted.",
    "title": "Through the Wall",
    "author": "Moffett, Cleveland, 1863-1926",
    "gutenbergReference": "11373",
    "hash": "bec68283ba30803b2a76f7e97377ab80d752cb2aa04eaacdd099df05611a5792"
  },
  {
    "time": "19:45",
    "quoteFirst": "\"It is ",
    "quoteTime": "a quarter to eight",
    "quoteLast": ",\" says Cecilia, solemnly. \"Do go, and come again as early as you can to-morrow.\"",
    "title": "Airy Fairy Lilian",
    "author": "Duchess, 1855?-1897",
    "gutenbergReference": "35228",
    "hash": "6b10c76441b59d8740ad081f1ca6c374c0c0d4d5e5232daa94d84ef833c9dcd1"
  },
  {
    "time": "19:45",
    "quoteFirst": "From country scenes and shady nooks, what can be a greater contrast than the one I am now diving into? Fancy to yourself a lower-deck mess-table!--time, ",
    "quoteTime": "a quarter to eight",
    "quoteLast": " bells in the forenoon--presently is heard the bugle playing up cheerily _The Roast Beef of Old England_, and aft to the galley rush the hands whose turn it is to do duty as cooks to draw the day’s allowance of meat.",
    "title": "A sailor-boy's log-book from Portsmouth to the Peiho",
    "author": "White, Walter, 1811-1893 [Editor]",
    "gutenbergReference": "77313",
    "hash": "b99e3962817fbfce3581f470c836d5d98a978b73cbb347177f2259bfd942fb46"
  },
  {
    "time": "19:45",
    "quoteFirst": "No one answered his knock when he finally succeeded in following another tenant of the building into the inner hall. Which explains why he was at his room, alone, at ",
    "quoteTime": "a quarter to eight",
    "quoteLast": " when Peter Ericson Mann called there.",
    "title": "The Trufflers: A Story",
    "author": "Merwin, Samuel, 1874-1936; Snapp, Frank [Illustrator]",
    "gutenbergReference": "51985",
    "hash": "6d76611605ea54775b111d0b091b492b36a9b26e7b4384fe5605acbb60d5dbdb"
  },
  {
    "time": "19:45",
    "quoteFirst": "A shell struck her below deck, and men waited for the planks to rise. No explosion nor fire, however, occurred. But the British flagship was now burning brightly forward, and was falling more and more out of line to eastward. It was about ",
    "quoteTime": "a quarter to eight",
    "quoteLast": ".",
    "title": "World's War Events, Vol. I",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25962",
    "hash": "d9032a280b9548b69d0471efbbd3c8233bd3b77e5c2b2bef3df492f662da96f2"
  }
]