[
  {
    "time": "19:57",
    "quoteFirst": "\"I had spent the day at Harpenden, and returned home ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", and went to bed about 10.30.",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "hash": "5306203da5c8f3ce77c0666434a3083fbc0b29954bf9279145defa0e4ee7a41f"
  },
  {
    "time": "19:57",
    "quoteFirst": "Since this time the colonists, who are constantly travelling in their wagons between Haifa and Nazareth, and in the hottest weather generally make the journey by night, always go two or three together, and had not been molested until a few nights ago, when two of them started for Nazareth, one of them the victim of last year. His companion, who had left Haifa a little before him, expecting to be shortly overtaken, was jogging along at ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", and was not above four miles distant from Haifa, when a Circassian rode past him, wishing him good-evening. The German returned the salute, but his suspicions were roused by the man's manner, and he got his revolver ready.",
    "title": "Haifa; or, Life in modern Palestine",
    "author": "Oliphant, Laurence, 1829-1888; Dana, Charles A. (Charles Anderson), 1819-1897 [Editor]",
    "gutenbergReference": "50026",
    "hash": "aad4acb5703d1790b326ec8e1bbc5b60d67e623019026e6ebd6f68ddd580092b"
  },
  {
    "time": "19:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " four days after the meeting.",
    "title": "The Song of Songs",
    "author": "Sudermann, Hermann, 1857-1928; Seltzer, Thomas, 1875?-1943 [Translator]",
    "gutenbergReference": "34791",
    "hash": "73e56845356bf799c5777d1aefce421314ef53ee74b9600658e74f9b2fa4f614"
  },
  {
    "time": "19:57",
    "quoteFirst": "I knotted on to the fine-drawn gut point of my cast a red quill dressed on a cipher hook, and after many attempts, baffled by the wind, to present it just right, a grayling that could plainly be seen in a clear run close under my bank rose to it and was hooked and brought to net, weighing 15 oz. Another an ounce heavier soon followed. Afterwards, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", when the wind had lulled, some sedgeflies hovered over the surface in mid-channel, occasionally dipping on to it as they dropped their eggs. A larger red quill on a No. 2 hook was therefore tried, as it was similar in size to the natural sedges, and, presented by the horizontal back-handed casting method, it sailed lightly down over the ring of a feeding fish, and when he rose again and snatched at it he hooked himself, giving three minutes of exciting sport ere the landing-net secured him, a grayling of 14 oz.",
    "title": "Baily's Magazine of Sports and Pastimes, Volume 85\nJanuary to June, 1906",
    "author": "Various",
    "gutenbergReference": "57055",
    "hash": "7edf352d9c5adec2d0fab7dcf4396f23a0363684375dc3283fbf3fad8599b1fd"
  },
  {
    "time": "19:57",
    "quoteFirst": "About the 25th of September took place the first shock between us and the German army. It was ",
    "quoteTime": "nearly eight o'clock in the evening",
    "quoteLast": ". The supper over, I went into the garden, and was peering at the dark sky, heedless of the cold wind which caused my hair and my shawl to flutter, when a frightful uproar broke the silence. Gruff voices cried out vociferously; heavy boots kicked at the gates; the angry dogs barked till they choked.",
    "title": "Six Women and the Invasion",
    "author": "Méléra, Marguerite-Yerta, 1889-; Yerta, Gabrielle; Ward, Humphry, Mrs., 1851-1920 [Commentator]",
    "gutenbergReference": "34985",
    "hash": "9a3fe58b78721d6d6e9e4b16997aa9d25554d6a865bfecb1996ef9b71f5844aa"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About 8 p.m.",
    "quoteLast": " it was pitch dark, and the animal could be heard munching beneath. I fired at a black object twice with no result, for we still heard the beast going on with his dinner.",
    "title": "Adventures in Many Lands",
    "author": "Various; Gillett, Frank, 1874-1927 [Illustrator]",
    "gutenbergReference": "23530",
    "hash": "7040ee2473732d21a3aee55ad2d3a8000bf2897b024efa9fe16b948324ceedc7"
  },
  {
    "time": "19:57",
    "quoteFirst": "At night we did not put in to shore, as is usual with these crafts, the men being as anxious as myself to reach Maceio, but the wind being light, we could not make much progress. During the succeeding day the winds were again light, but having freshened towards evening we reached Maceio ",
    "quoteTime": "about 8 o’clock P.M.",
    "quoteLast": "; the surf, however, running so high along the beach that I would not allow the jangada to run ashore, as by doing so my collections would have been completely spoiled. The crew wished me to remain on board till the tide went out, but I had suffered too much from hunger during the voyage, to think of staying any longer; so leaping into the water with Pedro, immediately after a large wave had passed us, we followed it, and reached the shore before another had time to overtake us, but not without being completely drenched.",
    "title": "Travels in the Interior of Brazil\r\nPrincipally through the northern provinces, and the gold and diamond districts, during the years 1836-1841",
    "author": "Gardner, George, 1812-1849",
    "gutenbergReference": "58045",
    "hash": "dee7f9db86db600d4c073665aa0843dffa69ec6854080b3c447fd709c7a01220"
  },
  {
    "time": "19:57",
    "quoteFirst": "Major Sotheby, finding that it was considered of importance that ammunition should be conveyed to the front from Insarfu, left that place ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " with his company, and having some carriers with him picked up some of the baggage abandoned by the cowardly bearers, and having parked it at Quarman, reached Egginassie at eleven at night. Here the Head-quarters and, on Sotheby’s arrival, six companies of the Battalion were camped.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "ae3c54a0b8fbdc39d5a80c1993f6c94433dc84c119dd42a4e711cb35b39e3608"
  },
  {
    "time": "19:57",
    "quoteFirst": "But my dear mother being now dangerously sick, I was, on the 3d of September following, sent for to Wotton. Whom I found so far spent, that, all human assistance failing, she in a most heavenly manner departed this life upon the 29th of the same month, ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " of Michaelmas-day. It was a malignant fever which took her away, about the 37th of her age, and 22d of her marriage, to our irreparable loss and the regret of all that knew her.",
    "title": "The Diary of John Evelyn (Volume 1 of 2)",
    "author": "Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]",
    "gutenbergReference": "41218",
    "hash": "79f7b6aea127a310db4df29f3e0fbfea118119e3e352cf53f1ffcc5cc148dd76"
  },
  {
    "time": "19:57",
    "quoteFirst": "The storehouse next the galley had taken on a list of several degrees to starboard, and pools of water had formed everywhere. They collected what food they could find and packed a few books in a venesta sledging-case, returning to Patience Camp by ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " I was pleased at their quick return, and as their report seemed to show that the road was favourable, on February 2 I sent back eighteen men under Wild to bring all the remainder of the food and the third boat, the _Stancomb Wills_. They started off at 1 a.m., towing the empty boat-sledge on which the _James Caird_ had rested, and reached Ocean Camp about 3.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "hash": "d7fa4ac6542e7c0adbf29d28a3dfefb51c3c3bf87d229fa4cf8c276ade589627"
  }
]