[
  {
    "time": "19:50",
    "quoteFirst": "Gradual and continuous backward pressure by means of a bandage (Desault). In this plan the bandage requires constant attention to keep it sufficiently tight; and it is very doubtful whether much effect can be thus produced, especially when only applied, as in Desault’s cases, for from ",
    "quoteTime": "ten to eight",
    "quoteLast": "een days. The use of elastic tension by means of india-rubber has been also recommended (Thiersch). The effect of such treatment will be to bend the vomer in proportion to the amount of repression; but much pain must always be produced by this process, and the vitality of the central part of the upper lip may be seriously impaired.",
    "title": "On harelip and cleft palate",
    "author": "Rose, William, 1847-1910",
    "gutenbergReference": "70665",
    "hash": "8a7e0dd672d6613941cd70823530966fa624c369b74642b43db897f367aedb9e"
  },
  {
    "time": "19:50",
    "quoteFirst": "\"I will see to that,\" said the nurse.  \"I will tell them to have the carriage here at ",
    "quoteTime": "ten minutes to eight",
    "quoteLast": ".  Then you can drive to the end of the street, slip out, and walk back.  I will let you in myself.\"",
    "title": "Sketches in Lavender, Blue and Green",
    "author": "Jerome, Jerome K. (Jerome Klapka), 1859-1927",
    "gutenbergReference": "2234",
    "hash": "f8b4f4af18d6d931958427a1db035d7b2eae9b0660b13af4e2eb4a66fb23cbfe"
  },
  {
    "time": "19:50",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes to eight",
    "quoteLast": " came the Governor to shake hands, and with him the Sheriff. The clock in the prison hall moved slowly, inexorably forward.",
    "title": "The Fellowship of the Frog",
    "author": "Wallace, Edgar, 1875-1932",
    "gutenbergReference": "69789",
    "hash": "d270764a83a744d12a9dea28fd0b5fdcc90ce36866f563dc6a0041d0f41bd437"
  },
  {
    "time": "19:50",
    "quoteFirst": "They speedily came to an agreement that he should be in the church-porch at ",
    "quoteTime": "ten minutes to eight",
    "quoteLast": " on the following morning, awaiting her; and that, immediately after the conclusion of the service which would make them one, Nicholas should set out on his long-deferred educational tour, towards the cost of which she was resolving to bring a substantial subscription with her to church.",
    "title": "Index of the Project Gutenberg Works of Thomas Hardy",
    "author": "Hardy, Thomas, 1840-1928; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "58250",
    "hash": "9f23f2a531a34a11e8de41e4f6a8af990ee9493ab74a004d98110358aff22958"
  },
  {
    "time": "19:50",
    "quoteFirst": "42, and therefore at Hastings at 7.23 a.m.[3008] But off Hastings, within a mile from the shore, the current turns westward about the time of high tide,[3009] runs westward for about six hours and a half, and then runs eastward for about six hours. At 3 p.m., therefore, on the 27th of August, the tide off Hastings would have been running eastward, and would have continued to do so until about ",
    "quoteTime": "7.50 p.m.",
    "quoteLast": " And on the 28th of August, which Airy wrongly assumes to have been the day of Caesar’s landing, the tide off Hastings would have turned eastward about 2.53 p.m., and would have continued to run in that direction until about 8.53.",
    "title": "Ancient Britain and the Invasions of Julius Caesar",
    "author": "Holmes, T. Rice (Thomas Rice), 1855-1933",
    "gutenbergReference": "57336",
    "hash": "fb9f56fd6faeb2afecba9b07f80a5068ff89e5ebbe2a827c2642f57e0f08cec4"
  },
  {
    "time": "19:50",
    "quoteFirst": "The twins came rushing in at ",
    "quoteTime": "ten minutes to eight",
    "quoteLast": ".",
    "title": "Betty Vivian: A Story of Haddo Court School",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "25510",
    "hash": "408bb72b479ebcbc3c5ce18700bbe34dd21e74b4d1995b6718d39d5ecf20dbcb"
  },
  {
    "time": "19:50",
    "quoteFirst": "Wool-combs were shaped like the letter T, with about thirty long steel teeth from ",
    "quoteTime": "ten to eight",
    "quoteLast": "een inches long set at right angles with the top of the T. The wool was carefully placed on one comb, and with careful strokes the other comb laid the long staple smooth for hard-twisted spinning.",
    "title": "Home Life in Colonial Days",
    "author": "Earle, Alice Morse, 1851-1911",
    "gutenbergReference": "22675",
    "hash": "383883d80018e46adfefbfebc5f955a8e44819fd5d9a730fd6b4442728c0f678"
  },
  {
    "time": "19:50",
    "quoteFirst": "\"Been,\" he laughed.  \"No!  It's only ",
    "quoteTime": "ten to eight",
    "quoteLast": ".  This is an eight-o'clocker, you know.  G. K. S. will never stand things at the ordinary time!\"",
    "title": "Helena Brett's Career",
    "author": "Coke, Desmond, 1879-1931",
    "gutenbergReference": "33103",
    "hash": "14ec4da7678d3e14d9a5e0a1c56c79e9f325ba65d491a6693a0b3b7aaa9b358d"
  },
  {
    "time": "19:50",
    "quoteFirst": "\"Where on earth can she be?\" exclaimed Mrs. Clinton. Punctuality at meals being so rigidly observed it was unprecedented that Cicely should not have begun to dress at a quarter to eight. At ",
    "quoteTime": "ten minutes to eight",
    "quoteLast": " Mrs. Clinton was convinced that some accident had befallen her. At five minutes to, she tapped at the door of the Squire's dressing-room.",
    "title": "The Squire's Daughter: Being the First Book in the Chronicles of the Clintons",
    "author": "Marshall, Archibald, 1866-1934",
    "gutenbergReference": "31381",
    "hash": "5864e6139bdac3c810b29fb34d23fa7cdab1a3d1e9ed40595398a6d7a0ff0df1"
  },
  {
    "time": "19:50",
    "quoteFirst": "The lake is a mile wide, here, and maintains about that width from this point to its northern extremity--which is distant sixteen miles: from here to its southern extremity--say fifteen miles--it is not over half a mile wide in any place, I should think.  Its snow-clad mountains one hears so much about are only seen occasionally, and then in the distance, the Alps.  Tahoe is from ",
    "quoteTime": "ten to eight",
    "quoteLast": "een miles wide, and its mountains shut it in like a wall.  Their summits are never free from snow the year round.",
    "title": "The Innocents Abroad — Volume 02",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5689",
    "hash": "6c9985346808e1ea6892d2bc08934deee333e1f9e080971ebede3cd6c7dbb885"
  }
]