[
  {
    "time": "19:59",
    "quoteFirst": "My father ordered him into the kitchen. Our guests talked a little about Yasha's idiosyncrasies and then soon forgot about the little incident. Next day, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", Yasha went up to my little sister in the nursery and kissed her.",
    "title": "A Slav Soul, and Other Stories",
    "author": "Kuprin, A. I. (Aleksandr Ivanovich), 1870-1938; Graham, Rosa Savary [Translator]; Graham, Stephen, 1884-1975 [Translator]",
    "gutenbergReference": "57036",
    "hash": "38d4b5efa8f27c4ff586b6f113e715afe83ed79ad33f43b40b90d3772723e2ea"
  },
  {
    "time": "19:59",
    "quoteFirst": "Breakfast was at seven-thirty. You were allowed, however, a half-hour’s leeway. That is, you could gain admittance to commons as late as ",
    "quoteTime": "one minute to eight",
    "quoteLast": ", but whether you found anything left to eat was quite another question. At half-past eight came chapel, and while you might with impunity miss breakfast occasionally, being absent from chapel constituted a dereliction resulting in a visit to the Office.",
    "title": "Guarding His Goal",
    "author": "Barbour, Ralph Henry, 1870-1944; Avison, George, 1885-1970 [Illustrator]",
    "gutenbergReference": "62590",
    "hash": "41c3f253080189636ea424cea6e1b2b93b1b396934df9510f4cfa2c31807de95"
  },
  {
    "time": "19:59",
    "quoteFirst": "All the way through New Jersey the people were out in the streets waving their handkerchiefs and bidding us goodbye. So much goodbye-saying annoyed me after a time, and I withdrew inside the car out of sight and engaged my mind with other thoughts. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " we reached Philadelphia. Here we were marched to the Cooper Shop saloon and were given a fine supper. We were very hungry and that supper was so good.",
    "title": "Personal Recollections of the Civil War\r\nBy One Who Took Part in It as a Private Soldier in the 21st Volunteer Regiment of Infantry from Massachusetts",
    "author": "Stone, James Madison, 1840-",
    "gutenbergReference": "33179",
    "hash": "fcc71df278a09c20880b996f23cb257e2df7b51a58cd8696af1fc3ea8275a06d"
  },
  {
    "time": "19:59",
    "quoteFirst": "We left Stockholm ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". We were a party of four,--H and myself, and the two delightful friends whom we met that day at Maristuen, at the head of the Laera Dal, in Norway. The suggestions then first made had ripened into a definite plan, and we agreed to join forces for our journey through Russia.",
    "title": "Through Scandinavia to Moscow",
    "author": "Edwards, William Seymour, 1856-1915",
    "gutenbergReference": "42132",
    "hash": "599daf94f58093e9290766d6ee8074859de25cdcbd2fdfc8b2f728a4eb654874"
  },
  {
    "time": "19:59",
    "quoteFirst": "The storehouse next the galley had taken on a list of several degrees to starboard, and pools of water had formed everywhere. They collected what food they could find and packed a few books in a venesta sledging-case, returning to Patience Camp by ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " I was pleased at their quick return, and as their report seemed to show that the road was favourable, on February 2 I sent back eighteen men under Wild to bring all the remainder of the food and the third boat, the _Stancomb Wills_. They started off at 1 a.m., towing the empty boat-sledge on which the _James Caird_ had rested, and reached Ocean Camp about 3.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "hash": "ff42156811a26770a8435a7d00ecbf16f3137896e377f47fb800c60df1a51312"
  },
  {
    "time": "19:59",
    "quoteFirst": "I slept at the bank nights, but I always closed at four o’clock and went home to tea. And ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " I generally returned, and went to bed in a back room adjoining the reception room.",
    "title": "Nick Carter Stories No. 160, October 2, 1915: The Yellow Label; or, Nick Carter and the Society Looters.",
    "author": "Carter, Nicholas (House name); Lebhar, Bertram [Contributor]; Strong, Hero [Contributor]",
    "gutenbergReference": "68338",
    "hash": "cdfd132e2a571f48df5ecc8d90474aa573c328442857cdcde7372fbc153e859c"
  },
  {
    "time": "19:59",
    "quoteFirst": "Firing ceased ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " After all had had supper we changed position further to the right, where work on trenches was resumed. About 10.30 P.M. the Spaniards made an attack upon our lines, and I have never before or since seen such terrific firing; the whole American line, which almost encircled the city, was a solid flame of fire.",
    "title": "The Colored Regulars in the United States Army",
    "author": "Steward, T. G. (Theophilus Gould), 1843-1924",
    "gutenbergReference": "16750",
    "hash": "c6c5fb0050f8e28f96a732ef6570d4d69f403dd9065e1c0185cc5152afa2e701"
  },
  {
    "time": "19:59",
    "quoteFirst": "Neale did not leave the house of his backer at Norwood until Monday morning, when he was placed, on his arrival in London, under the care of Mr. William Giles. Neale, in company with the gay little Boniface of the first market in the world, and Harry Holt, in a post-chaise, reached the Crown Inn at Dunstable ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " of the Monday.",
    "title": "Pugilistica: The History of British Boxing, Volume 2 (of 3)\r\nContaining Lives of the Most Celebrated Pugilists; Full Reports of Their Battles from Contemporary Newspapers, With Authentic Portraits, Personal Anecdotes, and Sketches of the Principal Patrons of the Prize Ring, Forming a Complete History of the Ring from Fig and Broughton, 1719-1740, to the Last Championship Battle Between King and Heenan, in December 1863",
    "author": "Miles, Henry Downes, 1806-1889",
    "gutenbergReference": "61649",
    "hash": "0d4568bebd512094e36a90d7303eb453731312613b6778c169a19d4ec5d94687"
  },
  {
    "time": "19:59",
    "quoteFirst": "\"",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", however, they were brought in and safely delivered, to our great joy. We were all together. Mr. Adams in his easy chair upon one side of the table, reading Plato's Laws; Mrs. A. upon the other, reading Mr. St. John's \"Letters;\" Abby, sitting upon the left hand, in a low chair, in a pensive posture;--enter J.Q.A.",
    "title": "Homes of American Statesmen; With Anecdotical, Personal, and Descriptive Sketches",
    "author": "Various",
    "gutenbergReference": "37910",
    "hash": "b5e32ec811e2a364b7d8aabc51437130a195ab8feb41d1a949d36b04bd7f3c1a"
  },
  {
    "time": "19:59",
    "quoteFirst": "Hour after hour we pursued our hopeless way in the blackness of the night, until somewhere ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", when we reached the small stream.",
    "title": "An ivory trader in North Kenia",
    "author": "Arkell-Hardwick, A. (Alfred), 1878-1912",
    "gutenbergReference": "71971",
    "hash": "43eace328762df12dd8fe3a1704e8d5f29fa72be0feac5c3a266ac718f75ca8e"
  },
  {
    "time": "19:59",
    "quoteFirst": "Formerly the “Holly-tree” at Brough was really “holly,” but ash being abundant, the latter is now substituted. There are two head inns in the town; which provide for the ceremony alternately, though the good townspeople mostly lend their assistance in preparing the tree, to every branch of which they fasten a torch. ",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": ", it is taken to a convenient part of the town, where the torches are lighted, the town band accompanying and playing till all is completed, when it is removed to the lower end of the town; and, after divers salutes and huzzas from the spectators, is carried up and down the town, in stately procession, usually by a person of renowned strength, named Joseph Ling.",
    "title": "The Every-day Book and Table Book. v. 3 (of 3)\r\nEverlasting Calerdar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53277",
    "hash": "876bf794e0e64e0076ed5f527b4e24d8a9d2f47a87a22a3e39f1e8ab822fef92"
  },
  {
    "time": "19:59",
    "quoteFirst": "In the course of the afternoon I turned over all my property to my successor, and ",
    "quoteTime": "about 8 o'clock that evening",
    "quoteLast": " made my appearance at the camp of the Second Michigan Cavalry, near Farmington, Mississippi. The regiment was in a hubbub of excitement making preparations for the raid, and I had barely time to meet the officers of my command, and no opportunity at all to see the men, when the trumpet sounded to horse.",
    "title": "Personal Memoirs of P. H. Sheridan, General, United States Army — Complete",
    "author": "Sheridan, Philip Henry, 1831-1888",
    "gutenbergReference": "4362",
    "hash": "af0f75208d808dc149bb223ed4032c60da13ebc58e04e376c874e7a1ec70dcac"
  },
  {
    "time": "19:59",
    "quoteFirst": "When we retired that night we took the same precautions against surprise. ",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": " we were aroused by the report of a rifle from the direction of the Somali camp. After a short interval we heard another, then another, and then a sound of rapid firing mingled with shouts and yells.",
    "title": "An ivory trader in North Kenia",
    "author": "Arkell-Hardwick, A. (Alfred), 1878-1912",
    "gutenbergReference": "71971",
    "hash": "4e8d4b9ffa408649359a883e96089ffc97d4c20838d8e147ab858ee7a57b3ea5"
  },
  {
    "time": "19:59",
    "quoteFirst": "Scarcely had the sun set in Western Europe on November 27, when it became evident that Biela's comet was shedding over us the pulverised products of its disintegration. The meteors came in volleys from the foot of the Chained Lady, their numbers at times baffling the attempt to keep a reckoning. At Moncalieri, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", they constituted (as Father Denza said[1223]) a \"real rain of fire.\" Four observers counted, on an average, four hundred each minute and a half; and not a few fireballs, equalling the moon in diameter, traversed the sky.",
    "title": "A Popular History of Astronomy During the Nineteenth Century\nFourth Edition",
    "author": "Clerke, Agnes M. (Agnes Mary), 1842-1907",
    "gutenbergReference": "28247",
    "hash": "68049fbc0ee11b501ba55b9ec32ae4d01272f63d506f02820c13020d358fe468"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "7:59 P.M.",
    "quoteLast": ", radio station at Blackstone. Shiny object sighted.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "hash": "e97f6f0a25b931628b7a67be3845f296bca0db2d2f191e6a0e83ebb4cd099d91"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " the session was closed, and two men led Luther away. While he was still in the throng Duke Eric of Brunswick sent him a silver flagon of Eimbeck beer, with the request that he would refresh himself.",
    "title": "Life of Luther\r\nwith several introductory and concluding chapters from general church history",
    "author": "Just, Gustav A., 1847-1924; Herzberger, F. W. (Frederik William), 1859-1930 [Translator]; Sommer, Martin Samuel, 1869-1949 [Translator]",
    "gutenbergReference": "38544",
    "hash": "53dde43110373a1e53486202a932c85662158b533c724b5fbded29b3af56d4d6"
  },
  {
    "time": "19:59",
    "quoteFirst": "Gilbert reached his guardian’s house ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ".",
    "title": "Shifting For Himself; or, Gilbert Greyson's Fortunes",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "55598",
    "hash": "f8e9bd4a09ea158ca2a761d3c06f3127ef470d495f73e51c3f810d34620ca062"
  },
  {
    "time": "19:59",
    "quoteFirst": "In a short time, the whole mountain next Sang'ir appeared like a body of liquid fire, extending itself in every direction. The fire and columns of flame continued to rage with unabated fury, until the darkness caused by the quantity of falling matter obscured it at ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": " Stones, at this time, fell very thick at Sang'ir; some of them as large as two fists, but generally not larger than walnuts. Between 9 and 10 p. m. ashes began to fall, and soon after a violent whirlwind ensued, which blew down nearly every house in the village of Sang'ir, carrying the ataps, or roofs, and light parts away with it.",
    "title": "The History of Java, v. 1-2",
    "author": "Raffles, Thomas Stamford, Sir, 1781-1826",
    "gutenbergReference": "49843",
    "hash": "2352bab9fe426bffe5b68b620624ef126bbe60e9c029d12be1aeccc412b61458"
  },
  {
    "time": "19:59",
    "quoteFirst": "Thus urged, I contrived to eat half a saucer of rice, and drink a little tea; but even this cost me a painful effort, and a degree of emotion for which I find it difficult to account. It grew dark ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and just as night was closing in, we heard an infernal yelling upon deck. Than-Sing hastened to reassure me. \"It is the hour of prayer,\" said he.",
    "title": "A lady's captivity among Chinese pirates in the Chinese seas",
    "author": "Loviot, Fanny; Edwards, Amelia B., 1831-1892 [Translator]",
    "gutenbergReference": "34167",
    "hash": "ecbaa3ff00e2e083696b3448add8bace7fca690e1817446c3631f9c94552ccbe"
  },
  {
    "time": "19:59",
    "quoteFirst": "“Last night. I think at Amberieux. ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": "”",
    "title": "The Rome Express",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "11451",
    "hash": "46fff7e6f17983dc6dfe577192656989d7692f63a4481a73ac88203c14dc685e"
  }
]