[
  {
    "time": "19:58",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock that evening",
    "quoteLast": " (as I judge) we seemed to have come into very smooth water, and then the boy coming to the cabin called to Rodrigues that the master did wish to speak to him; whereupon Rodrigues sprang up and went out. Then for the first time could I stretch my limbs with ease; for though the bustle on deck, the hammering of the carpenters, and such noisy business affected his slumbers not in the least, yet did I but turn upon the carpet under his cot, his breathing would show that the sound had alarmed his senses, which was a remarkable thing, but not without parallel, for those who live in peril develop, as",
    "title": "The Admirable Lady Biddy Fane\r\nHer Surprising Curious Adventures In Strange Parts & Happy Deliverance From Pirates, Battle, Captivity, & Other Terrors; Together With Divers Romantic & Moving Accidents As Set Forth By Benet Pengilly (Her Companion In Misfortune & Joy), & Now First Done Into Print",
    "author": "Barrett, Frank, 1848-1926",
    "gutenbergReference": "34476",
    "hash": "345b9dcfbca24abcd3874eb1f36ea4c60e4ee3126efbb3f8143b2328418d217a"
  },
  {
    "time": "19:58",
    "quoteFirst": "When we retired that night we took the same precautions against surprise. ",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": " we were aroused by the report of a rifle from the direction of the Somali camp. After a short interval we heard another, then another, and then a sound of rapid firing mingled with shouts and yells.",
    "title": "An ivory trader in North Kenia",
    "author": "Arkell-Hardwick, A. (Alfred), 1878-1912",
    "gutenbergReference": "71971",
    "hash": "30b815a61a0cba03f5f65ad6c6cc06aebd08d3b7b9edb2497c13518b8d14b182"
  },
  {
    "time": "19:58",
    "quoteFirst": "P.M. In the evening, ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", Mrs. B. came up to see me, and I asked her where she had been that afternoon at 5 o'clock. She said that she had been at Mrs. G.'s (about two miles off).",
    "title": "Apparitions and thought-transference: an examination of the evidence for telepathy",
    "author": "Podmore, Frank, 1856-1910",
    "gutenbergReference": "56489",
    "hash": "e24ca574ecea3fa43aeccaa6a78c2192c7c1fedbbd3553c29b5d40adf3328fd8"
  },
  {
    "time": "19:58",
    "quoteFirst": "Slagan sent word to the captain he would bring the men off ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": "",
    "title": "At the back of the world",
    "author": "Pugh, George; Pugh, Jennie",
    "gutenbergReference": "71571",
    "hash": "979cec925def5eae18ea44cb66749ef3f0e5354232c928ab296ee018c2ed26fd"
  },
  {
    "time": "19:58",
    "quoteFirst": "",
    "quoteTime": "About 8 p.m.",
    "quoteLast": " we anchored for the night in Possession Bay. It was thick at sunset, but afterwards clear and cold, with a splendid moon.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "hash": "92a048a41624bd4c28c234595e03ab5ca6731573c0654d6ef45033b5099c8b51"
  },
  {
    "time": "19:58",
    "quoteFirst": "It was arranged after some further conversation that Revere was to call for Nat at the “Dragon” ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " and then they were to go together to the doctor’s house in Hanover Street.",
    "title": "The Young Continentals at Lexington",
    "author": "McIntyre, John T. (John Thomas), 1871-1951; Boyer, Ralph L. (Ralph Ludwig), 1879-1952 [Illustrator]",
    "gutenbergReference": "67004",
    "hash": "33fed678102872843a973a50bd7bdbc826de2b0ccc6b3de51f27933dead47d34"
  },
  {
    "time": "19:58",
    "quoteFirst": "Being anxious, however, to find out something about them, previous to speaking at a public meeting, at ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " one evening, I started from near one of the principal stations, with my son to shadow me. He was dressed as a working man, and I as a woman of the vagrant class, fairly decent.",
    "title": "Glimpses into the Abyss",
    "author": "Higgs, Mary, 1854-",
    "gutenbergReference": "40122",
    "hash": "c8c449d897222f1ce8525c1e104af08a4dd1ecbb90c8bd7b52c458878f5380cd"
  },
  {
    "time": "19:58",
    "quoteFirst": "Quincy reached Mt. Vernon Street ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ". His wife and aunt listened eagerly to the graphic recital of his search. He pictured the somewhat sensational episode in the boudoir in the most expressive language, and Alice remarked that Quincy was fast gathering the materials for a most exciting romance; while Aunt Ella declared that the disclosure of the dual personality of Linda and Celeste would form a most striking theatrical tableau.",
    "title": "Quincy Adams Sawyer and Mason's Corner Folks\nA Picture of New England Home Life",
    "author": "Pidgin, Charles Felton, 1844-1923",
    "gutenbergReference": "16414",
    "hash": "223469fdf363ece0be3bd11e11c20898a269fc0720eaebd9c4a5b7d57b38a572"
  },
  {
    "time": "19:58",
    "quoteFirst": "It were endless to recite minutely the various disasters, fatigues, and terrors which we encountered on this coast; all these went on increasing till the 22nd of May, at which time the fury of all the storms which we had hitherto encountered seemed to be combined, and to have conspired our destruction. In this hurricane almost all our sails were split, and great part of our standing rigging broken; and, ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", a mountainous overgrown sea took us upon our starboard quarter, and gave us so prodigious a shock that several of our shrouds broke with the jerk, by which our masts were greatly endangered. Our ballast and stores, too, were so strangely shifted that the ship heeled afterwards two streaks to port.",
    "title": "Anson's Voyage Round the World\nThe Text Reduced",
    "author": "Walter, Richard, 1716?-1785; Household, H. W. [Commentator]",
    "gutenbergReference": "16611",
    "hash": "813d0205187409504b53dd961801a3879541c97ef5d9a2072dc46751c3727b8a"
  },
  {
    "time": "19:58",
    "quoteFirst": "\"Not more'n half a mile. It took you a good while to come through though. It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " when I found you. You see the cavern cuts straight under the hill, and enters the creek again below the bend. To go around by land it's a good mile and a half.",
    "title": "Canoe Boys and Campfires; Or, Adventures on Winding Waters",
    "author": "Graydon, William Murray, 1864-1946",
    "gutenbergReference": "21888",
    "hash": "c097c8f021f6647d76e82ac97e9205c0567e13121c379894389a5f6c52554e1a"
  },
  {
    "time": "19:58",
    "quoteFirst": "Deal, were ineffectual; but ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " of the following day, when the ship under contrary winds, was at anchor in the Downs, Mrs Fielding fell asleep; and to that accident we owe one of the most characteristic passages in the _Voyage_. His wife's relief from pain would, Fielding tells us, \"have given me some happiness, could I have known how to employ those spirits which were raised by it: but unfortunately for me, I was left in a disposition of enjoying an agreeable hour, without the assistance of a companion, which has always appeared to me necessary to such enjoyment; my daughter and her companion were both",
    "title": "Henry Fielding: a Memoir\r\nIncluding Newly Discovered Letters and Records with Illustrations from Contemporary Prints",
    "author": "Godden, G. M. (Gertrude M.), 1867-1947",
    "gutenbergReference": "8136",
    "hash": "a25dcb4f4ea0325750331a033286a25f2aebaa78006a756bb8bd80bf9fd05f60"
  },
  {
    "time": "19:58",
    "quoteFirst": "Governor Tryon took place ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". The military honors were repeated; he was received with great respect by the mayor and common council, and transports of loyalty by those devoted to the crown. It was unknown what instructions he had received from the ministry, but it was rumored that a large force would soon arrive from England, subject to his directions.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "hash": "cfa7297a07940ddcdd7f71efb98cd370f2e1351959dad7648539a2e95d8f603e"
  },
  {
    "time": "19:58",
    "quoteFirst": ", and to the northward of this lay some high land, which I took to be an island, and of which the north-west point bore 41 W.; but not being sure of a passage, I came to an anchor ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", in ten fathom water, with a muddy bottom. About ten we had a tide setting to the northward, and at two it had fallen nine feet; after this it began to rise, and the flood came from the northward, in the direction of the islands which lay out to sea; a plain indication that there was no passage to the N. W.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "57152",
    "hash": "43f1d3c6c0270d52f54fc547047ccff5ac00a04117a246787d74ffec992c4376"
  },
  {
    "time": "19:58",
    "quoteFirst": "At Connigis on the 8th of September at ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": " Mme. X. was the victim of grievous violence at the hands of two Germans, who had gone to her parents-in-law's house, where she was living in the absence of her husband, who had been mobilized.",
    "title": "The New York Times Current History, A Monthly Magazine\r\nThe European War, March 1915",
    "author": "Various",
    "gutenbergReference": "20521",
    "hash": "6c9c2b962be857af4b87205404ca57701464aeadaddc67890af1ec027e221d4f"
  },
  {
    "time": "19:58",
    "quoteFirst": "2 to 0.4 mm. long (Fig. 107). They are found in the peripheral blood only at night, appearing ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " and reaching their maximum number--which is sometimes enormous--about midnight. If the patient change his time of sleeping, they will appear during the day.",
    "title": "A Manual of Clinical Diagnosis",
    "author": "Todd, James Campbell, 1874-1928",
    "gutenbergReference": "47078",
    "hash": "744614d6958f2d38b3cafb925f8b899f18bb64ef3e50ed066de2f4fcd6ef4fd3"
  },
  {
    "time": "19:58",
    "quoteFirst": "At ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " my physician came to attend to me, and he spoke of the alarming reports that were in circulation. As he appeared to be somewhat concerned about the matter, I remonstrated with him and spoke of the evil of spreading such reports, which, if unfounded, might awaken ideas among the slaves which it was to the interest of every one to prevent.",
    "title": "The Journal of Negro History, Volume 2, 1917",
    "author": "Various",
    "gutenbergReference": "20752",
    "hash": "f76c67b1ac260e061c4daa67530267c495efcd9fc807d628d46c783c0a933f55"
  },
  {
    "time": "19:58",
    "quoteFirst": "Accordingly I directed my course thither. On turning a corner, within about a mile of that city, at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", I came within sight of it. The weather was rather hazy, which occasioned it to look of unusual dimensions.",
    "title": "The History of the Rise, Progress and Accomplishment of the Abolition of the African Slave Trade by the British Parliament (1808), Volume I",
    "author": "Clarkson, Thomas, 1760-1846",
    "gutenbergReference": "12428",
    "hash": "446fa2d244490f55d52011e314b8e448f6d686482e8df9fbb5deb24964160742"
  },
  {
    "time": "19:58",
    "quoteFirst": "Hilo to communicate with his owners. At ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": ", when it was dark, Captain Elbo, of the war-bound German merchantman _Ahlers_, came alongside in a small dinghy rowed by one German sailor and asked to be allowed aboard to speak to the captain. Nelson spoke to him over the rail, declining to take the German captain aboard as the health officer had not cleared the ship, but offered to see him the following morning.",
    "title": "Fighting Germany's Spies",
    "author": "Strother, French, 1883-1933",
    "gutenbergReference": "57307",
    "hash": "a252971aea5925147585ff1c71d0d339a085e369cc8f5fed7a48c8a1b2f739a9"
  },
  {
    "time": "19:58",
    "quoteFirst": "M., wet snow began to fall, and continued steadily until ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": "",
    "title": "Bird-Lore, March-April 1916",
    "author": "Various; Chapman, Frank M. (Frank Michler), 1864-1945 [Editor]",
    "gutenbergReference": "39854",
    "hash": "32ae99d354ca1201da980db9f621845ce5908bf455933112160c6b1f618d5663"
  },
  {
    "time": "19:58",
    "quoteFirst": "On the 3rd May, 1917, nine or ten Irish fishing vessels were looted and destroyed by German submarines at ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " The skipper of one of these vessels, the _Lucky Lass_, has described how the Germans took his new foresail, fishing lines, clothes, oilskins, and his son's watch. They then smashed up the _Lucky Lass_ with a large hatchet and a big stone hammer.",
    "title": "The German pirate",
    "author": "Ajax",
    "gutenbergReference": "50865",
    "hash": "1ac3ec27255b9bb235d3c952b3103a8b4d6151b29195e3a8a2604e1e6136302d"
  }
]