[
  {
    "time": "19:58",
    "quoteFirst": "At ",
    "quoteTime": "two minutes to eight",
    "quoteLast": " she returned breathlessly--she was always breathless in those early days--to the schoolroom, a rather dull, stately apartment, with oil-paintings of Prussian Queens and Electresses of Brandenburg decorating the walls. In their stiff brocade dresses they gazed out of their gold frames with simpering fixity at the two large blackboards, the schooldesk, the lesson-and exercise-books neatly piled on the two plain deal tables.",
    "title": "Memories of the Kaiser's Court",
    "author": "Topham, Anne, 1864-1927",
    "gutenbergReference": "51290",
    "hash": "f2e5ae995af9c26d1d6ab1bad9cd9cee42cde397d89f517a44104fb8cbff300a"
  },
  {
    "time": "19:58",
    "quoteFirst": "Near the cape the ice was rotten and we kept out into the bay. Finally after wading several pools mid-thigh deep, we pitched our tent on an elevated floe about a mile west of the north end of William’s Island. Still fine weather. ",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", we heard shouts, which were answered, and a little before eleven, Marvin came in with Ahwegingwah, Teddylingwah and Sigloo. Marvin told me the _Roosevelt_ had broken out from winter quarters at Sheridan on the 4th of July, and had squeezed down along the shore past Cape Union when she was smashed against the ice-foot just south of the cape, tearing another blade from the propeller, and breaking off her stern-post and rudder.",
    "title": "Nearest the Pole\r\na narrative of the polar expedition of the Peary Arctic Club in the S.S. Roosevelt, 1905-1906",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Operti, Albert, 1852-1927 [Illustrator]",
    "gutenbergReference": "68906",
    "hash": "c480c30cfb0129ae4a023679c5f70d5aac413b42247228125e1908fc15beec42"
  },
  {
    "time": "19:58",
    "quoteFirst": "In these pleasing sensations, of which I had my just share, nature, overcome with fatigue, ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " resigned her to rest--a circumstance which would have given me some happiness, could I have known how to employ those spirits which were raised by it; but, unfortunately for me, I was left in a disposition of enjoying an agreeable hour without the assistance of a companion, which has always appeared to me necessary to such enjoyment; my daughter and her companion were both retired sea-sick to bed; the other passengers were a rude school-boy of fourteen years old and an illiterate Portuguese friar, who understood no language but his own, in which I had not the",
    "title": "The Works of Henry Fielding, vol. 11\r\nA Journey From This World to the Next; and A Voyage to Lisbon",
    "author": "Fielding, Henry, 1707-1754; Saintsbury, George, 1845-1933 [Editor]",
    "gutenbergReference": "43520",
    "hash": "79ae89de9d88dd1dd168866c8e37220ef2d35f6b681b19b0120db89025da8387"
  },
  {
    "time": "19:58",
    "quoteFirst": "Johanna to Bombay. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " of the 31st of July, 1785, the sea had a milk-white colour, and upon it were floating a multitude of luminous bodies greatly resembling that combination of stars known as the milky way, the brightest of them representing the larger stars of a constellation.",
    "title": "Ten Thousand Wonderful Things\r\nComprising whatever is marvellous and rare, curious, eccentric and extraordinary in all ages and nations",
    "author": "King, E. F. (Edmund Fillingham) [Editor]",
    "gutenbergReference": "45849",
    "hash": "a1d43c7331dbe23c709b42ff7a3b5f5b84c5a4c4ab8537bc7e7694b248012dfe"
  },
  {
    "time": "19:58",
    "quoteFirst": "“It is ",
    "quoteTime": "about eight in the evening",
    "quoteLast": "—maybe five minute before, maybe five minute after.”",
    "title": "The Bellamy trial",
    "author": "Hart, Frances Noyes, 1890-1943",
    "gutenbergReference": "75325",
    "hash": "7f5fd5f258350d604358859433f4f0113dd8479e029e6ce0fe0e73de9c05d479"
  },
  {
    "time": "19:58",
    "quoteFirst": "Ah! Boom—Boom—Boom—the guns are waking up all along—now things will probably keep alive until sundown when night will come on, each side will send out its listening-posts, there will be a big exchange of rifle-fire (there always is ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": "—9 P.M. when we ‘stand to’), and another day of this extraordinary existence both sides are leading will be over.",
    "title": "'Trusty and well beloved'",
    "author": "Hornung, E. W. (Ernest William), 1866-1921",
    "gutenbergReference": "76201",
    "hash": "94d47af104c83e0d03573997dae8be1c4192fd586b11089323f07cc121504036"
  },
  {
    "time": "19:58",
    "quoteFirst": "May 11th, remained on the line until dark, at which time we were relieved by a brigade of the 4th corps, and moved up the valley about two miles and bivouacked for the night. May 13th, at day break the brigade with the division marched toward Resaca by way of Snake Creek Gap, reaching the mouth of the Gap, after a tiresome march, at ",
    "quoteTime": "about 8 o'clock p. m.",
    "quoteLast": "; continued the march until nearly 2 o'clock a. m. next day, when the command halted until daylight, took breakfast and moved beyond the line of intrenchments towards Resaca, where it rested until evening.",
    "title": "The 125th Regiment, Illinois Volunteer Infantry: Attention Batallion!",
    "author": "Rogers, Robert M., 1839-1904",
    "gutenbergReference": "52399",
    "hash": "b1870ef3ffca29b44962b4d5f7bc47a4d5d15ce9567afa7c569aebcb7907c323"
  },
  {
    "time": "19:58",
    "quoteFirst": "We found the people of Beit Saïd extremely pleasant; in fact, the callers almost crowded us out of our room, they were so many, a constant crowd watching with the greatest interest the strange visitor. The rest was a welcome one, and we hoped not only to spend the day here, but to obtain, for the first time for many days, a night’s repose; but fate was against us. Having turned in ",
    "quoteTime": "about eight P.M.",
    "quoteLast": " in a portion of the big store, where, except for the rats, I felt I should be quieter than in the guest-room, I was soon asleep, weary with all the anxiety and travel which we had accomplished.",
    "title": "A journey through the Yemen and some general remarks upon that country",
    "author": "Harris, Walter, 1866-1933",
    "gutenbergReference": "76757",
    "hash": "957f101cb1fbfae3dfa2ac7d0ecc3923ef7a1590c515220ccfec663535a2e166"
  },
  {
    "time": "19:58",
    "quoteFirst": "Another alarm, but of an entirely different kind, upset all Boulogne in the autumn of 1804. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " a chimney caught fire on the right of the port; and the light of this fire, shining through the masts of the flotilla, alarmed the commandant of a post on the opposite shore. At this time all the vessels had powder and ammunition on board; and the poor commandant, beside himself with terror, cried, \"Boys, the fleet is on fire;\" and immediately had the alarm beaten.",
    "title": "Recollections of the Private Life of Napoleon — Complete",
    "author": "Wairy, Louis Constant, 1778-1845; Clark, Walter, 1846-1924 [Translator]",
    "gutenbergReference": "3580",
    "hash": "bac204c9cc0d3d54b6b19022de9ce6801641b554059c9bf61411502f9f838ccd"
  },
  {
    "time": "19:58",
    "quoteFirst": "Each man occupied one of the three sides of the table, leaving the fourth one vacant. It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". Although it was still light in the street, the back-room was dark, and a lamp--a luxury in those times--hanging from the ceiling threw its light upon the table. The first of those men was pale, young, and grave, with thin lips and a cold unsympathetic expression.",
    "title": "Ninety-Three",
    "author": "Hugo, Victor, 1802-1885; Delano, Aline, 1845- [Translator]",
    "gutenbergReference": "49372",
    "hash": "13948388d549985907b812ec68dcfd5e14099b4534a065fe0eac63edac2c315a"
  },
  {
    "time": "19:58",
    "quoteFirst": "and to the northward of this lay some high land, which I took to be an island, and of which the north-west point bore 41 W.; but not being sure of a passage, I came to an anchor ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", in ten fathom water, with a muddy bottom. About ten we had a tide setting to the northward, and at two it had fallen nine feet; after this it began to rise, and the flood came from the northward, in the direction of the islands which lay out to sea; a plain indication that there was no passage to the N.W.",
    "title": "A General History and Collection of Voyages and Travels — Volume 13",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "14464",
    "hash": "d7126e835796026d875fabba228da8fbf40de47c1dc5903c5f0a2597089adb78"
  },
  {
    "time": "19:58",
    "quoteFirst": "Wayne arrived ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " at Springsteel's, one and a half miles from the fort and made his dispositions for the assault.",
    "title": "Life and Times of Washington, Volume 2\nRevised, Enlarged, and Enriched",
    "author": "Schroeder, John Frederick, 1800-1857; Lossing, Benson John, 1813-1891",
    "gutenbergReference": "8145",
    "hash": "7ed40e6f02726ab2538ad2926023e28ca0cd03c82209ae1521a213b279f699c3"
  },
  {
    "time": "19:58",
    "quoteFirst": "",
    "quoteTime": "About eight that evening",
    "quoteLast": " Annan knocked and entered, and found Eris intent on beef tea.",
    "title": "Eris",
    "author": "Chambers, Robert W. (Robert William), 1865-1933",
    "gutenbergReference": "67856",
    "hash": "087808fd77d1b1447a4602a66e8baadf53f6167de4d7fa44c6d7de38d9ae487a"
  },
  {
    "time": "19:58",
    "quoteFirst": "They got to Tipton ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". Andy was \"told off\" to help in the construction work the next morning, and had now twelve hours of his own time.",
    "title": "Andy the Acrobat\r\nOr, Out with the Greatest Show on Earth",
    "author": "Harkness, Peter T.",
    "gutenbergReference": "10396",
    "hash": "d5413b9f7baa93b574fd6267e07acd11aea8e9cc5dc2b094fd364c71cb329cd3"
  },
  {
    "time": "19:58",
    "quoteFirst": "\"At length I arrived at the dwelling of a planter of my acquaintance, with whom I passed the night. At ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " I heard the barking of several dogs, mingled with the most agonizing cries that I ever heard from any human being. Soon after the gentleman came in, and began to apologize, by saying that two of his runaway slaves had just been brought home; and as he had previously tried every species of punishment upon them without effect, he knew not what else to add, except to set his blood hounds upon them.",
    "title": "The Anti-Slavery Examiner, Omnibus",
    "author": "American Anti-Slavery Society",
    "gutenbergReference": "11275",
    "hash": "247ca14a8b6bff1d71948461e7e4fbf5094974f7f58ca3ce2b1746ba1fb48462"
  },
  {
    "time": "19:58",
    "quoteFirst": "Thus it was we remained all in ignorance of what the enemy might be doing until, at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", our sentinels captured two of the king's men who were out reconnoitering, bringing them into camp.",
    "title": "The Boy Spies with the Regulators\r\nThe Story of How the Boys Assisted the Carolina Patriots to Drive the British from That State",
    "author": "Otis, James, 1848-1912",
    "gutenbergReference": "43714",
    "hash": "c1b9f899690d4155db5fa4915d740770adcea3b470e47f753d04635ede97b8a3"
  },
  {
    "time": "19:58",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", the time which mariners call eight-bells, I was standing beside the captain on the main deck, and he was pointing out a cluster of houses on the shore which he told me was the fishing village of Margate, when we were aware of a commotion in the fore-part of the vessel.  I distinguished the rough voice of Mr.",
    "title": "Palm Tree Island",
    "author": "Strang, Herbert; Webb, Archibald, 1887-1944 [Illustrator]; Wright, Alan, 1864-1959? [Illustrator]",
    "gutenbergReference": "37418",
    "hash": "41e0ad1a09828f31bafb040cf60a97965dbd02eaf84e207224594753a0c9dcc5"
  },
  {
    "time": "19:58",
    "quoteFirst": "We halted, and Leonard and I were untied, with a caution that any attempt to escape would only end in our death. Two of the guerrillas still led our horses, and the commander gave the order to gallop. We moved rapidly, until ",
    "quoteTime": "about eight P.M.",
    "quoteLast": " For some time we had been ascending, and then slackening our pace a little. Suddenly, before and below us, upon a plain of no great extent, I saw a camp of from five to six hundred men.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, fifth series, no. 134, vol. III, July 24, 1886",
    "author": "Various",
    "gutenbergReference": "72564",
    "hash": "be43498eb4aa50e91bef71168ba0508070f428ea9def57fd6e04bc6e84d6812c"
  },
  {
    "time": "19:58",
    "quoteFirst": "Leaving Boston at four in the afternoon, we proceed on one of the best railways in the States, at the rate of upwards of twenty miles an hour, through a very beautiful and generally well cultivated country, to the city of Norwich, in the State of Connecticut, where the train arrives ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", and the passengers immediately embark on a handsome steamer, for New York, enjoying, as long as daylight lasts, the fine scenery on the banks of the Thames. The night I went was moonlight; and, after long enjoying the coolness of the evening on deck, the company retired to their berths, and arrived at New York at the seasonable hour of six the following morning.",
    "title": "A Visit to the United States in 1841",
    "author": "Sturge, Joseph, 1793-1859",
    "gutenbergReference": "11454",
    "hash": "b0a62d30bf95c293a3b4022a6e198fd23cd4b1fd32fbe33d409673180615da19"
  },
  {
    "time": "19:58",
    "quoteFirst": "Though the collision took place before one o'clock, in spite of the efforts of a large gang of men who were kept throwing water on the tracks, the perfect sea of flame which covered the line for a distance of some forty or fifty yards could not be extinguished until ",
    "quoteTime": "nearly eight o'clock in the evening",
    "quoteLast": "; for the petroleum had flowed down into the ballasting of the road, and the rails themselves were red-hot. It was therefore small occasion for surprise that, when the fire was at last gotten under, the remains of those who lost their lives were in some cases wholly undistinguishable, and in others almost so.",
    "title": "Notes on Railroad Accidents",
    "author": "Adams, Charles Francis, 1835-1915",
    "gutenbergReference": "48693",
    "hash": "f3031cf685b1d70434183b478908d2124927c3216a6dc7a369ca4faf2b4f0f26"
  }
]