[
  {
    "time": "19:51",
    "quoteFirst": "Both the trench and the breastwork were back away from the shore--back where the sand merged with brown clay and the first groves of palms, heralds of the hardwood thickets farther upland. Through the palms he could barely discern the silhouettes of the gunners as they loitered alongside the heavy ordnance, holding lighted linstocks. Fifteen cannon were there tonight, ranging in gauge from ",
    "quoteTime": "nine to eight",
    "quoteLast": "een-pound shot, shielded on the sea side by a head-high masonry wall cut with battlements for the guns.",
    "title": "Caribbee",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34317",
    "hash": "a50abb2f2a6ef939a2d6816c3e9479ea7cb338d3952bdee2663fa3f676e2790a"
  },
  {
    "time": "19:51",
    "quoteFirst": "It was found that everywhere, even abstracting from all other cultural and social interests, a moderate shortening of the working day did not involve loss, but brought a direct gain. The German pioneer in the movement for the shortening of the workingman's day, Ernst Abbé, the head of one of the greatest German factories, wrote many years ago that the shortening from ",
    "quoteTime": "nine to eight",
    "quoteLast": " hours, that is, a cutting-down of more than 10 per cent, did not involve a reduction of the day's product, but an increase, and that this increase did not result from any supplementary efforts by which the intensity of the work would be reinforced in an unhygienic way.",
    "title": "Psychology and Industrial Efficiency",
    "author": "Münsterberg, Hugo, 1863-1916",
    "gutenbergReference": "15154",
    "hash": "eaa6053d47d98e19b69934e8321e5588b4c57a7dec4bb0d518c3dc0f26e2b399"
  },
  {
    "time": "19:51",
    "quoteFirst": "No wonder people sometimes say, “This is a queer world.” Its mechanism is certainly very wonderful. If we wished to be somewhat exact, we would say that the sun enters _Cancer_ and summer begins on June 20th, at ",
    "quoteTime": "7:51 p. m.",
    "quoteLast": ", Washington mean time, and continues ninety-three days, fourteen hours twenty-two minutes. Other items are as follows: On the 1st, 15th, and 30th, the sun rises at 4:31, 4:28, and 4:29 a. m.; and on the same dates sets at 7:24, 7:32, and 7:34 p. m.",
    "title": "The Chautauquan, Vol. 04, June 1884, No. 9",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55194",
    "hash": "0098ea3aad19951d0f9ddd24edf2123705cfb9699b31346137ad28dddb8301f0"
  },
  {
    "time": "19:51",
    "quoteFirst": "Boys and girls from ",
    "quoteTime": "nine to eight",
    "quoteLast": "een years of age inclusive may enroll.",
    "title": "Bird-Lore, March-April 1916",
    "author": "Various; Chapman, Frank M. (Frank Michler), 1864-1945 [Editor]",
    "gutenbergReference": "39854",
    "hash": "ce5c5fb6e71a3ada1b7a72e95e71b878da509e432a1a14bd70ad0af1d30b63d4"
  },
  {
    "time": "19:51",
    "quoteFirst": "It was three feet in thickness; over this a layer of conglomerate from ",
    "quoteTime": "nine to eight",
    "quoteLast": "een inches in thickness; over this a layer of marl of the Pliocene region, from three to four feet in thickness; next, a second conglomerate from nine to eighteen inches in thickness. This was succeeded by a layer of yellow clay of the Pliocene; over this a third layer of conglomerate from nine to eighteen inches in thickness, and at last the present surface, consisting of brownish clay mingled with a few pebbles, and covered with large oak, maple, and elm trees, which were, as near as I could ascertain, from eighty to one hundred years old.",
    "title": "The North Americans of Antiquity\r\nTheir origin, migrations, and type of civilization considered",
    "author": "Short, John T. (John Thomas), 1850-1883",
    "gutenbergReference": "67101",
    "hash": "458173771eef157e04a0245660b52ec3a1bbbeea0d6ac973df0936425e7781ae"
  },
  {
    "time": "19:51",
    "quoteFirst": "So the affairs of the world stood when the sun went down on the 15th of July. On the meridian of Aeria it set at ",
    "quoteTime": "nine minutes to eight",
    "quoteLast": "; at thirteen minutes past eight, according to the calculations made by the Martian and verified by the Aerian astronomers, the herald of Fate would approach within the range of terrestrial vision.",
    "title": "Olga Romanoff",
    "author": "Griffith, George Chetwynd, 1857-1906; Jane, Fred T. (Frederick Thomas), 1865-1916 [Illustrator]",
    "gutenbergReference": "54096",
    "hash": "19645c9938103e8ffb9f1d65af6749562b9fb46c80f383bc5a54ba5a48980d7b"
  },
  {
    "time": "19:51",
    "quoteFirst": "J. A. Hughes, at Huntington, W. Va., at ",
    "quoteTime": "7.51 P. M.",
    "quoteLast": " that day. The message was delivered to the Western Union office in the same building as the White Star Line offices.",
    "title": "Sinking of the Titanic and Great Sea Disasters",
    "author": "Marshall, Logan, 1884-1937 [Editor]",
    "gutenbergReference": "781",
    "hash": "da1edd2e524c70fc1251bcb06679063da739b93710fc274bf5ffd67bbddf936f"
  },
  {
    "time": "19:51",
    "quoteFirst": "A first consideration in the design of a window are the bars which are to support it. The skilled designer begins by setting these out upon his paper, nearer or closer together, according to the width of the opening, from ",
    "quoteTime": "nine to eight",
    "quoteLast": "een inches asunder. In a wide window it may be as well to make every second or third bar extra strong. Upright stanchions may also be introduced.",
    "title": "Windows: A Book About Stained & Painted Glass",
    "author": "Day, Lewis F. (Lewis Foreman), 1845-1910",
    "gutenbergReference": "42098",
    "hash": "e2c2c61c620dc8da8631501dc17bd892ef9f736945b85c5fac8210a70508f4fe"
  },
  {
    "time": "19:51",
    "quoteFirst": "The line between the Flemish and Walloon districts is sharply defined, the Flemish part being the richest and most cultivated. The French language has gained the ascendancy in educated society and in the offices of government, but the Flemish dialect prevails numerically in the proportion of ",
    "quoteTime": "nine to eight",
    "quoteLast": ".",
    "title": "The Circle of Knowledge: A Classified, Simplified, Visualized Book of Answers",
    "author": "Ruoff, Henry W. (Henry Woldmar), 1865-1935 [Editor]",
    "gutenbergReference": "48661",
    "hash": "0ba780862d56baf0eb9381e69fd8dbef15829175247c5abfe24034d14ec998a0"
  },
  {
    "time": "19:51",
    "quoteFirst": "The general term _élèves_ was applied to the young persons who were kept there. They were of all ages from ",
    "quoteTime": "nine to eight",
    "quoteLast": "een years. Until fifteen they were kept in total ignorance of the city which they inhabited. When they attained that age, no more mystery was made of it; they only endeavoured to prevent them from believing that they were destined for the king's service.",
    "title": "Memoirs of the Comtesse Du Barry\r\nWith Minute Details of Her Entire Career as Favorite of Louis XV",
    "author": "Lamothe-Langon, Etienne-Léon, baron de, 1786-1864",
    "gutenbergReference": "2082",
    "hash": "118abe54d0a9618592e83d0413ade550383e5ada0d4d49715ab5d8774f3aff0b"
  }
]