[
  {
    "time": "19:59",
    "quoteFirst": "We reached Portland, a little village upon the bank of the river, and a short distance above Buffington Island, ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", and the night was one of solid darkness. General Morgan consulted one or two of his officers upon the propriety of at once attacking an earthwork, thrown up to guard the ford.",
    "title": "History of Morgan's Cavalry",
    "author": "Duke, Basil Wilson, 1838-1916",
    "gutenbergReference": "31232",
    "hash": "6e44747fd54a18b64065d6761093952b0ad33d6882f487de68206efeb7f8ef9d"
  },
  {
    "time": "19:59",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". The moon was bright, and as the privateer _Pomona_ swung along in the fresh breeze, her Captain, Isaiah Robinson of New York, laid his hand softly upon the shoulder of his first officer, Joshua Barney, saying,",
    "title": "Famous Privateersmen and Adventurers of the Sea\r\nTheir rovings, cruises, escapades, and fierce battling upon the ocean for patriotism and for treasure",
    "author": "Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943",
    "gutenbergReference": "26960",
    "hash": "fe8955162d01bccc0fb7be2b25075c2b95f23563f6fbd5cb0ed9bd8082868f14"
  },
  {
    "time": "19:59",
    "quoteFirst": "\"The day had been unusually calm and pleasant. At ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " there was a sudden, unexpected shock, immediately followed by another; the whole city seemed to swing backwards and forwards: then there was a horrible jolt, and whole rows of buildings (about thirty blocks of houses, three to five stories high, in the Avenida Brasil alone) fell with a terrific crash.",
    "title": "Spanish America, Its Romance, Reality and Future, Vol. 1 (of 2)",
    "author": "Enock, C. Reginald (Charles Reginald), 1868-1970",
    "gutenbergReference": "47415",
    "hash": "7ba70aca4f090b5af4877d1205f6ad4c839ab1cfe149041fc24f5ff2eb34ca9f"
  },
  {
    "time": "19:59",
    "quoteFirst": "If it is possible, will you try and identify some of the units which attacked you yesterday? Perhaps you could get a few shoulder-straps after dark, but you are not to risk life to get them. I do not want to support you unless it is necessary, but I can send a platoon of the Coldstream to a place near Irish Guards' support if you would like it. You will be relieved by Coldstream to-night ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": "",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 1 of 3",
    "author": "Ponsonby, Frederick, 1867-1935; Cavan, Frederick Rudolph Lambart, Earl of, 1865-1946 [Author of introduction, etc.]; Walker, Emery, 1851-1933 [Illustrator]",
    "gutenbergReference": "60677",
    "hash": "18d8f734f58612df4c781571ef110c5df1ef656a5c0ac49e08a0e1a73383789b"
  },
  {
    "time": "19:59",
    "quoteFirst": "He was sitting, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", undetermined yet what to do, when a gentleman with whom he was but slightly acquainted named Edmondson, called at the door and asked to see him.",
    "title": "Married Life; Its Shadows and Sunshine",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885",
    "gutenbergReference": "4626",
    "hash": "54267edb1c75842dd67d3cfdeaebde47345644a010d7d522ff6541c6bb73ffb4"
  },
  {
    "time": "19:59",
    "quoteFirst": "Saint Dominique, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and bring the marriage register.",
    "title": "Complete Project Gutenberg Collection of Memoirs of Napoleon",
    "author": "Various",
    "gutenbergReference": "3740",
    "hash": "08ad0a7964c93fb76f6b3366793ef0ab33d435a94a21c9448d821458d97b151c"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock P.M.",
    "quoteLast": " a council of war was held among the principal generals, and the plan of battle arranged. In an open space, with a dim fire in the midst, and a drum on which to write, you could see grouped around their \"little Napoleon,\" as Beauregard was sometimes fondly called, ten or twelve generals, the flickering light playing over their eager faces, while they listened to his plans and made suggestions as to the conduct of the fight.",
    "title": "Thirteen months in the Rebel Army",
    "author": "Stevenson, William G.",
    "gutenbergReference": "15644",
    "hash": "297319a758e9dcf3982f1aae59518c56e436d2de76da1701d681b07dc59e9482"
  },
  {
    "time": "19:59",
    "quoteFirst": "L’Angelier, came ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " on a Sunday night at the end of March for a medicine, and got a white powder. [But it must be remarked that, weak as this evidence was, it was weakened by the admission of Adams that his customer did not complain of illness—by that of Dickson that it might have been in April, and by the inability of Miss Kirk to fix any date for the occurrence, or to state what the powder was, though she identified the purse from which the party took the money for the payment of it.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "hash": "33555759d3beb616bb3bc59464b0ce9190512e6c7a741955ee2e97be3a13b9ed"
  },
  {
    "time": "19:59",
    "quoteFirst": "\"",
    "quoteTime": "About eight o'clock P. M.",
    "quoteLast": " of the same day (April 21) I again called upon Mr. Evarts at the hotel, when a long conversation took place upon the subject referred to in the morning.  The substance of what Mr. Evarts said was as follows:  He was fully satisfied that the President could not be convicted upon the evidence; if he was removed, it would be done wholly from supposed party necessity; that this was the opinion and feeling of a considerable number of the ablest lawyers and statesmen among the Republican senators; that it was his and their opinion that if the President was removed,",
    "title": "Forty-Six Years in the Army",
    "author": "Schofield, John McAllister, 1831-1906",
    "gutenbergReference": "21417",
    "hash": "902fa65c9e589d9789fcb90c974f654f6effa5a28a075705a3d240cc85429d99"
  },
  {
    "time": "19:59",
    "quoteFirst": "Piner's house, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ".",
    "title": "Jemima Placid; or, The Advantage of Good-Nature",
    "author": "Kilner, Mary Ann, 1753-1831",
    "gutenbergReference": "37514",
    "hash": "81e2c912653904464822c1d571531f04d6d36b4426692f1ecfea78baf728a624"
  },
  {
    "time": "19:59",
    "quoteFirst": "",
    "quoteTime": "About 8 P.M.",
    "quoteLast": ", on the 9th April, a shower, accompanied by thunder and lightning, came up from the southern hills, where rain had been falling for some days, and gave notice that the Gugi or Somali monsoon had begun. This was the signal for the Bedouins to migrate to the Plateau above the hills.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "hash": "b9fb13cfbbc6be90c4de6d54479759b04c918a4f077b668869449919120155c2"
  },
  {
    "time": "19:59",
    "quoteFirst": "Thomas and his section had moved forward to the neighbourhood of Montay, a little village immediately to the west of Le Cateau, at dusk on the night of the 22nd-23rd, arriving ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " The crews had no sleep, for the enemy shelled and gassed Montay unmercifully, the bombardment becoming a barrage in the early hours of the morning. Thomas and Connor pressed forward to make a final reconnaissance of the route.",
    "title": "A Company of Tanks",
    "author": "Watson, William Henry Lowe, 1891-1932",
    "gutenbergReference": "44451",
    "hash": "d9b134d83abf720dc6c02be7ed51986c626297db3de7998edb8dfdee6b18b5e6"
  },
  {
    "time": "19:59",
    "quoteFirst": "Saint Dominique, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and bring the marriage register.",
    "title": "Complete Project Gutenberg Collection of Memoirs of Napoleon",
    "author": "Various",
    "gutenbergReference": "3740",
    "hash": "08ad0a7964c93fb76f6b3366793ef0ab33d435a94a21c9448d821458d97b151c"
  },
  {
    "time": "19:59",
    "quoteFirst": "Stornoway, where it arrives ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ".",
    "title": "Literary Tours in The Highlands and Islands of Scotland",
    "author": "Holmes, Daniel Turner",
    "gutenbergReference": "29178",
    "hash": "a547124614c18d524d8a2b449c0c58bfa9735c8f1237cb39a1f484013bc34e41"
  },
  {
    "time": "19:59",
    "quoteFirst": "It was the 3rd of May and the full moon came up in all her glory just as the sun dropped below the horizon. It seemed to us that it was as light as day, but go we must, and we did go. At ",
    "quoteTime": "about eight o'clock p.m.",
    "quoteLast": " Major Pretorius said, \"There is a line,\" and there it was. Cautiously we approached it, then crossed it and smiled a heavenly smile as we looked at the Tommies 600 yards away at the station, smoking, telling jokes and laughing by their camp fires.",
    "title": "A West Pointer with the Boers\r\n",
    "author": "Blake, John Y. Fillmore, 1856-1907",
    "gutenbergReference": "70110",
    "hash": "eeebc13e875f51a22529911867e4e267cc7559b578b14a172fb6d23abd059f21"
  },
  {
    "time": "19:59",
    "quoteFirst": "Finally,--finally, the Frau Pastorin let herself be persuaded, and as she went out ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ", through the back door, dressed in Louise's hat and shawl, the Herr Pastor, who stood at the window, in deep thought over his sermon, said to himself, \"Good heavens! where is Regina going, with Louise's hat and shawl? And there comes Bräsig, out of the arbor.",
    "title": "Seed-time and Harvest: A Novel",
    "author": "Reuter, Fritz, 1810-1874",
    "gutenbergReference": "35889",
    "hash": "212ff3f9d7a5a070ca70aeeed4f30bba577b98f9200b9ec1bba66b7421729456"
  },
  {
    "time": "19:59",
    "quoteFirst": "The plan laid down as I have sketched it was well and quickly executed, ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ". The police office was soon in our possession. One officer in a fright jumped out of a window and seriously injured himself.",
    "title": "Some Recollections of Our Antislavery Conflict",
    "author": "May, Samuel J. (Samuel Joseph), 1797-1871",
    "gutenbergReference": "50313",
    "hash": "0e5abd62d32325373c53e392386b2a79ea56c92ad3f4e9067f638bb5352b0480"
  },
  {
    "time": "19:59",
    "quoteFirst": "By day he lay on his back in the right hand seat of a locomotive cab with his hand on the throttle and the soles of his shoes on the boiler plate--he was just long enough to fit into that position without wrinkling. During the early evening he lay on his back in a stout Mission rocking-chair on the front porch of House 35, Empire, C.Z. And ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": " daily he retired within to lie on his back on a regulation I.C.C. metal cot--they are stoutly built--one pine half-inch from my own.",
    "title": "Zone Policeman 88; a close range study of the Panama canal and its workers",
    "author": "Franck, Harry Alverson, 1881-1962",
    "gutenbergReference": "4786",
    "hash": "9910ae6904a37cba72ff1ba65b1df6476805082c0af5691a7ea6a32a980b4c43"
  },
  {
    "time": "19:59",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " when Brooke stopped a moment as he entered the verandah of Devine's house, which stood girt about by sombre pines on a low rise divided by a waste of blackened stumps and branches from the outskirts of Vancouver city. Beneath him rose the clustering roofs and big electric lights, and a little lower still a broad track of silver radiance, athwart which a great ship rode with every spar silhouetted black as ebony, streaked the inlet.",
    "title": "A Damaged Reputation",
    "author": "Bindloss, Harold, 1866-1945",
    "gutenbergReference": "37761",
    "hash": "c30cf7f7a462990e86c3eeaa6b5e3894a0c2656ec133c925016114b71785e01d"
  },
  {
    "time": "19:59",
    "quoteFirst": "The Kudang then tells the Kulba to begone, and trouble the inmates no more. The house people, too, sometimes say to the Kulba 'We have now done quite enough for you: we have given you buffaloes, liquor, food, and cloths; now you must go'. At ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", the house is set fire to, and burnt. Every house, in which there has been a death within the last two years, is on this occasion burnt.",
    "title": "Castes and Tribes of Southern India. Vol. 6 of 7",
    "author": "Thurston, Edgar, 1855-1935; Rangachari, K. [Contributor]",
    "gutenbergReference": "42996",
    "hash": "27cf0511a1ccdc71e70969e8456332f8227165675f832b83dc3b618e3bb7e7e6"
  }
]