[
  {
    "time": "19:52",
    "quoteFirst": "Payments for food were therefore made by the students to an upper servant, known as a manciple, whose duty it was to go to market in the morning and there buy provisions for the day, before the admission of the retail-dealers at nine o'clock. The amount which each student contributed to the common purse for the purchase of provisions was known as \"Commons.\" It varied from ",
    "quoteTime": "eight to eight",
    "quoteLast": "een pence a week. Extra food obtained from the manciple to be eaten in private was called \"Battels.\"",
    "title": "Oxford and Its Story",
    "author": "Headlam, Cecil, 1872-1934; Railton, Fanny [Illustrator]; Railton, Herbert, 1857-1910 [Illustrator]",
    "gutenbergReference": "46274",
    "hash": "e644a2ce51830cd5db221cc034e600beb4659585392cc4337885b23542a47b67"
  },
  {
    "time": "19:52",
    "quoteFirst": "The proposed grant to Lord Hastings has been lost in consequence of an equality of votes, ",
    "quoteTime": "eight to eight",
    "quoteLast": ", five present but refusing to vote, and three absent--two of the latter hostile. Objection was taken to praise of his integrity or disinterestedness by one of those who refused to vote, stating at the same time he would have supported it if moved on the ground of his poverty.",
    "title": "Memoirs of the Court of George IV. 1820-1830 (Vol 1)\nFrom the Original Family Documents",
    "author": "Buckingham and Chandos, Richard Plantagenet Temple Nugent Brydges Chandos Grenville, Duke of, 1797-1861",
    "gutenbergReference": "22553",
    "hash": "c6646554b12dbbde1acde30a1cb5e726563ed426c3445c186f4ffcd5d5b3a65e"
  },
  {
    "time": "19:52",
    "quoteFirst": "The foundry hours are from six in the morning to eight in the evening in summer, and from seven to eight in winter, “beginning when candle-light commences.” The dressers are to work from seven to eight in summer, and ",
    "quoteTime": "eight to eight",
    "quoteLast": " in winter. Any man losing or damaging a mould, matrix, or tool, to make good the loss on the following Saturday. Any man leaving his lamp or candle alight after hours is to pay 6_d.",
    "title": "A History of the Old English Letter Foundries\r\nwith Notes, Historical and Bibliographical, on the Rise and Progress of English Typography.",
    "author": "Reed, Talbot Baines, 1852-1893",
    "gutenbergReference": "54365",
    "hash": "9dae0d6571d7d54cf185424ad49ab014694cb24491aa1327044c76e4064e5593"
  },
  {
    "time": "19:52",
    "quoteFirst": "The stable-staff would be coachman, groom and two helpers. The number of servants in country-houses varies from seven or ",
    "quoteTime": "eight to eight",
    "quoteLast": "y, but probably there are not ten houses in the country where it reaches so high a figure as the last: from fifteen to twenty would be a common number.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 11, No. 23, February, 1873",
    "author": "Various",
    "gutenbergReference": "13636",
    "hash": "8fd42c2a0f62982dca151d1d67fc7ee5c4b41684d1e2d1dc9c05f71767968d53"
  },
  {
    "time": "19:52",
    "quoteFirst": "_ yellow; heads pedicellate, disposed in racemes along the axillary peduncles. July. _l._ with ",
    "quoteTime": "eight to eight",
    "quoteLast": "een pairs of pinnæ, each pinna bearing thirty to forty pairs of linear, much crowded, pubescent leaflets, which are clothed with yellowish velvety down when young; branches and petioles angular. _h._ 10ft. to 20ft. Van Diemens Land, 1810.",
    "title": "The Illustrated Dictionary of Gardening, Division 1; A to Car.\r\nA Practical and Scientific Encyclopædia of Horticulture",
    "author": "Nicholson, George, 1847-1908 [Editor]; Garrett, John, -1910 [Contributor]; Trail, J. W. H. (James William Helenus), 1851-1919 [Contributor]",
    "gutenbergReference": "56162",
    "hash": "089200fd2193abf176b83bb231080a7e8327670f0bea9068c34fa8e748c209d9"
  },
  {
    "time": "19:52",
    "quoteFirst": "=",
    "quoteTime": "Eight to Eight",
    "quoteLast": "een Months.= Motor control, finger plays, surprise",
    "title": "The mothercraft manual",
    "author": "Read, Mary L. (Mary Lillian), 1878-",
    "gutenbergReference": "70887",
    "hash": "4eccfa7a2fd579257bd5f665f32844a416c545fd6ff304b4c4da0d88ef730233"
  },
  {
    "time": "19:52",
    "quoteFirst": "I heartily wish that this half-prophecy may prove utterly mistaken, for no better relief to overcharged nerves and wearied brains has ever been devised than a well-matched \"twosome\" or the more social \"foursome;\" and the fact that golf gently exercises _all_ the muscles of the body and can be played at _all_ ages from ",
    "quoteTime": "eight to eight",
    "quoteLast": "y gives it a unique place among outdoor games. The skill already attained by the best American players is simply marvellous; and it seems by no means beyond the bounds of possibility that the open champion of (say) the year 1902 may not have been trained on American soil.",
    "title": "The Land of Contrasts: A Briton's View of His American Kin",
    "author": "Muirhead, James F. (James Fullarton), 1853-1934",
    "gutenbergReference": "17648",
    "hash": "c785e99bc288fa282ed851178c83c53db7b0968d1d4c67f3c4d927930a30dd55"
  },
  {
    "time": "19:52",
    "quoteFirst": "A pretty high ridge, looking like a continuation of the Horn Mountains, is visible on the east side some distance inland. Opposite to the Big Island there is a green hill three or four hundred feet high, which, as we descended the river, showed itself to be part of a range that had a direction apparently to the N.N.W., and towards its northern end became more rugged and craggy, exhibiting cliffs and rude embrasures, at the same time increasing in h",
    "quoteTime": "eight to eight",
    "quoteLast": " hundred or one thousand feet. The boulders on the beach change their character considerably about this place.",
    "title": "Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827",
    "author": "Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865",
    "gutenbergReference": "33467",
    "hash": "e808985a521d12d4c64c9f8271afabd1ab5ce7169348f1e6366f254b9758f7f3"
  },
  {
    "time": "19:52",
    "quoteFirst": "Plays and games differ in seasons, sex, and age. McGhee[19] has shown on the basis of some 8,000 children, that running plays are pretty constant for boys from six to seventeen, but that girls are always far behind boys and run steadily less from ",
    "quoteTime": "eight to eight",
    "quoteLast": "een. In games of choice, boys showed a slight rise at sixteen and seventeen, and girls a rapid increase at eleven and a still more rapid one after sixteen. In games of imitation girls excel and show a marked, as boys do a slight, pubescent fall.",
    "title": "Youth: Its Education, Regimen, and Hygiene",
    "author": "Hall, G. Stanley (Granville Stanley), 1844-1924",
    "gutenbergReference": "9173",
    "hash": "daf7b04c71584c8abe2ec7401a3fd4c32ee0b3c47d0f4b0b897e434e314b6068"
  },
  {
    "time": "19:52",
    "quoteFirst": "Honiton the full hours were from ",
    "quoteTime": "eight to eight",
    "quoteLast": " in the summer and in the depth of winter, but in the spring and autumn less, on account of the light, as candles were begun only on September 3rd--Nutting day--till Shrovetide. The old rhyme runs:--",
    "title": "History of Lace",
    "author": "Palliser, Bury, Mrs., 1805-1878; Dryden, Alice, 1866-1956 [Editor]; Jourdain, Margaret, 1876-1951 [Editor]",
    "gutenbergReference": "57009",
    "hash": "c5c4068fc80c09c548e201ca58a011ea2f89ac59c035e0e4c930e9757a248768"
  }
]