[
  {
    "time": "19:57",
    "quoteFirst": "Cannon and Elder John Jacques on the 16th of July that President Taylor's condition afforded no hope of recovery he at once set out on the following day for Salt Lake City. He traveled most of the way by team and while at a Brother Bartholomew's in Fayette, Sanpete County, on the 26th, he received the sad news of John Taylor's death which had occurred the day before at ",
    "quoteTime": "about eight p. m.",
    "quoteLast": " That night he lay awake sorrowing over the mourning that had come to all Israel in the departure of their great leader. Elder Woodruff's mind was greatly troubled by the responsibilities which he felt crowded upon him.",
    "title": "Wilford Woodruff, Fourth President of the Church of Jesus Christ of Latter-Day Saints\r\nHistory of His Life and Labors, as Recorded in His Daily Journals",
    "author": "Woodruff, Wilford, 1807-1898; Cowley, Matthias F. [Editor]",
    "gutenbergReference": "47703",
    "hash": "8c23a1da8a0e0e3540a4228848308a5d7de58d5851635428418e034d83531808"
  },
  {
    "time": "19:57",
    "quoteFirst": "After going over to Enterprise for some freight, the Winkyminky intended to proceed to Jacksonville, but they had been told at Titusville that it would be better to take a larger and faster boat, if they could do so. The William Von Glode, the stately gentleman informed them, would, by a fortunate concatenation of circumstances, leave Sanford at ",
    "quoteTime": "about eight o’clock that evening",
    "quoteLast": ", and he advised them to take passage in her.",
    "title": "Captain Chap; or, The Rolling Stones",
    "author": "Stockton, Frank R., 1834-1902; Stephens, Charles H., 1851-1931 [Illustrator]",
    "gutenbergReference": "69838",
    "hash": "ffbfbfe4b48700cc9ace7beffd95265593e9a14fc6ed2721ffa09c5bec8b0719"
  },
  {
    "time": "19:57",
    "quoteFirst": "The operations ceased at four o'clock, and as the battle ended the rain began. From then till we got home it poured in torrents. We splashed along field-tracks and muddy lanes as darkness fell, and still it came down. As we entered our billets, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", we most of us felt that field days were a luxury we would willingly forego.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "66e2e651d0fc97f7be06d8afa5fd76b4cf1c386f0dda7890788422bb6f56f16d"
  },
  {
    "time": "19:57",
    "quoteFirst": "Finally,--finally, the Frau Pastorin let herself be persuaded, and as she went out ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ", through the back door, dressed in Louise's hat and shawl, the Herr Pastor, who stood at the window, in deep thought over his sermon, said to himself, \"Good heavens! where is Regina going, with Louise's hat and shawl? And there comes Bräsig, out of the arbor.",
    "title": "Seed-time and Harvest: A Novel",
    "author": "Reuter, Fritz, 1810-1874",
    "gutenbergReference": "35889",
    "hash": "5df42e0e18c9efd62986054f3f51ef859b2dd02897cf8132828587f73f30e8b7"
  },
  {
    "time": "19:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " when we started in a carriage for Resina, and alighting there, with buried Herculaneum under our feet, mounted our horses and set forward with the guides. Then followed a long ascent of about two hours and a half through the dark night.",
    "title": "Through Magic Glasses and Other Lectures\nA Sequel to The Fairyland of Science",
    "author": "Buckley, Arabella B. (Arabella Burton), 1840-1929",
    "gutenbergReference": "37589",
    "hash": "600a94c924524b93392f9b1cfa46f87a3a0c66c22ed2819c432417f0671a5e40"
  },
  {
    "time": "19:57",
    "quoteFirst": "This information, and much more on his horticultural successes and failures, he tendered simply and agreeably; asked no inconvenient questions, and forced Gilbert to tell no lies—except that, referring once to the bored Louis as “your friend,” he had to be corrected, and begged Gilbert’s pardon. Thus the miles of hillier country between Tourouvre and Mortagne passed, and at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " they reached their destination.",
    "title": "Chantemerle",
    "author": "Broster, D. K. (Dorothy Kathleen), 1877-1950; Taylor, G. Winifred (Gertrude Winifred), 1883?-",
    "gutenbergReference": "70103",
    "hash": "e4212747d21d29ff6d5eef97a8dae2e69e1987541d8b256d2e096188c9e0a8b7"
  },
  {
    "time": "19:57",
    "quoteFirst": "Middlesex, “",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", as a strong white light, much resembling the approach of sunrise; and so continued till a short time after eleven, when a considerable number of dark clouds collected toward the north and north-west, and several streaks of a pale white light were seen proceeding from the clouds, and reaching nearly to the zenith.",
    "title": "The Quarterly Journal of Science, Literature and the Arts, July-December, 1827",
    "author": "Various",
    "gutenbergReference": "47384",
    "hash": "9c0b9c645b41be53f9eebe5d7c587282cb85a0cdb4e29b9089c36cbdf9f74731"
  },
  {
    "time": "19:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": "; by the faint, reddish light of the street lamp, hardly visible through the haze, two men, stopping at the angle of one of those enormous walls, exchanged a few words together.",
    "title": "The Wandering Jew — Complete",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "3350",
    "hash": "34eff57ced88761de37fee10b9f03d8588cc7c55a5f4aaacc3956fc4178b10f1"
  },
  {
    "time": "19:57",
    "quoteFirst": "\"This man, forced to hide himself, for reasons, however, unconnected with politics, had selected the sewer as his domicile, and had the key of it. It was, I repeat, June 6, and ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " the man heard a noise in the sewer; feeling greatly surprised, he concealed himself and watched. It was a sound of footsteps; some one was walking in the darkness, and coming in his direction; strange to say, there was another man beside himself in the sewer.",
    "title": "Les Misérables, v. 5/5: Jean Valjean",
    "author": "Hugo, Victor, 1802-1885; Wraxall, Lascelles, Sir, 1828-1865 [Translator]",
    "gutenbergReference": "48735",
    "hash": "9c1bd216a31b8f2a9521cb7a8f976c06efa8c0ab5284ea378e15d2f1182c68ca"
  },
  {
    "time": "19:57",
    "quoteFirst": "for the same reason which had been assigned by the former: however, such was her resolution, backed with pain, that he was obliged to make the attempt, which concluded more in honor of his judgment than of his operation; for, after having put my poor wife to inexpressible torment, he was obliged to leave her tooth in statu quo; and she had now the comfortable prospect of a long fit of pain, which might have lasted her whole voyage, without any possibility of relief. In these pleasing sensations, of which I had my just share, nature, overcome with fatigue, ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " resigned her to rest--a circumstance which would have given me some happiness, could I have known how to employ those spirits which were raised by it; but, unfortunately for me, I was left in a disposition of enjoying an agreeable hour without the assistance of a companion, which has always appeared to me necessary to such enjoyment; my daughter and her companion were both retired sea-sick to bed; the other passengers were a rude school-boy of fourteen years old and an illiterate Portuguese friar, who understood no language but his own, in which I had not the least smattering.",
    "title": "The Journal of a Voyage to Lisbon",
    "author": "Fielding, Henry, 1707-1754",
    "gutenbergReference": "1146",
    "hash": "30de628d5c79dc82cbfd69f517675b339ecf573e3c1843cf8d307c7d48c869c7"
  },
  {
    "time": "19:57",
    "quoteFirst": "On the 6th of November, 1711, at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", the shock of an earthquake was felt in Paris and at Versailles; but it was so slight that few people perceived it. In several places towards Touraine and Poitou, in Saxony, and in some of the German towns near, it was very perceptible at the same day and hour.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "hash": "01940daf2b73a3ade43a556142316f675bd59da27569cabed47c78be84005c46"
  },
  {
    "time": "19:57",
    "quoteFirst": "Washington reached the city of New York about noon. Governor Tryon landed ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ". He was received with military honors, and by great demonstrations of loyalty by those devoted to the crown. The Mayor and Common Council received him respectfully. Any demonstrations of hostility would have been insane.",
    "title": "George Washington; or, Life in America One Hundred Years Ago.",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "57585",
    "hash": "05715e8647fd54ce115d8158dad2379a341fba305b3c0896b4a85487cdacc77e"
  },
  {
    "time": "19:57",
    "quoteFirst": "",
    "quoteTime": "About 8 P.M.",
    "quoteLast": ", on the 9th April, a shower, accompanied by thunder and lightning, came up from the southern hills, where rain had been falling for some days, and gave notice that the Gugi or Somali monsoon had begun. This was the signal for the Bedouins to migrate to the Plateau above the hills.",
    "title": "First Footsteps in East Africa",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "6886",
    "hash": "edd045f14be2d426f4f6520d49de861f6348619697f5cab5f92204b0c24bc58a"
  },
  {
    "time": "19:57",
    "quoteFirst": "The 10th of July 1917, at ",
    "quoteTime": "about 8 o’clock p. m.",
    "quoteLast": ", after a regular bombardment of more than 10 hours duration, all along the Nieuport sector, the enemy rushed the positions held, only since a few days, by the British Infantry. The fight lasted the whole night long and after the most bloody hand to hand fights, the attackers succeeded to enter the British trenches between the beach and the Geleïde and throwing the occupants in the channel, those who swam across escaped from death or capture.",
    "title": "Notices on the outlasting war sites",
    "author": "Belgium. Ministère de la défense nationale",
    "gutenbergReference": "75081",
    "hash": "6c19e6ab3072d58318a1d07a02124c06fcb2ccf628a3b9be8e4fc9bce7afe4a2"
  },
  {
    "time": "19:57",
    "quoteFirst": "I did not wake until ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ".  Then I wandered out in the street, found the crowd still there, and the famous John W. Forney making a speech.  They told me that he had been speaking for four hours, delivering an historical address, but had only reached the administration of General Jackson.",
    "title": "My Memories of Eighty Years",
    "author": "Depew, Chauncey M. (Chauncey Mitchell), 1834-1928",
    "gutenbergReference": "2045",
    "hash": "4d3280827e55ee1754d0664d2c084fab5b4898de2048ecbe8d26e4a0f3f8edb2"
  },
  {
    "time": "19:57",
    "quoteFirst": "I had seen no ice, nor had I any particular reason to suppose I should do so, but the fog was dense, so much so that I could not see either end of the ship from the bridge. I did not like to stop, but eventually ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " I stopped the engines and lay all night without moving. Though it is needless to say I had run before in a fog scores of times, on this occasion I did not do so, nor could I give any definite reason for my action.",
    "title": "My Life at Sea\r\nbeing a \"yarn\" loosely spun for the purpose of holding together certain reminiscences of the transition period from sail to steam in the British mercantile marine (1863-1894)",
    "author": "Crutchley, William Caius, 1848-1923",
    "gutenbergReference": "48582",
    "hash": "51803850666cde38732057b176c3d620676e6480eb5d91122f9ab313d76b7ad1"
  },
  {
    "time": "19:57",
    "quoteFirst": "Between La Chine and Montreal, the river has a very dangerous rapid, on account of which the government has built a canal as far as this place, which is nine miles long, has several locks, and is said to be of much importance to the trade. As we preferred going by land we hired a stage-coach, and started ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": " during a violent thunder-storm. Lady Clare, who was scarcely recovered from the fear which she experienced on the water, would willingly have spent the night here in a tavern, as she was much afraid to travel during a thunder-storm at night.",
    "title": "Travels Through North America, During the Years 1825 and 1826. v. 1-2",
    "author": "Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862",
    "gutenbergReference": "41913",
    "hash": "9559103468e7a3a153b306f4ae6fc7152441ecde7e743534b691a0e70403eba5"
  },
  {
    "time": "19:57",
    "quoteFirst": "The sight of the boy with his hands full of fireworks and his eyes full of tears, soon attracted passers-by. A man named Peacock finally took charge of the youngster and got from him the name and address of his father. At ",
    "quoteTime": "about eight o’clock that evening",
    "quoteLast": " he arrived at the Ross dwelling and delivered the child, to find that the younger boy had not been brought home, and that the father was out visiting the police stations in quest of his sons.",
    "title": "Mysteries of the missing",
    "author": "Smith, Edward H. (Edward Henry), 1881-1927",
    "gutenbergReference": "73706",
    "hash": "bc529cc22e90794acfba620ca396d0e6370d45f8d7e0f8179c158f2964bb6431"
  },
  {
    "time": "19:57",
    "quoteFirst": "At nightfall the fortification was abandoned, only forty remaining to keep it until the end, and shoot all they could, as our captain said that no chance might be lost to lose the enemy a couple of men. From the Torre del Pino we saw the retreat of the forty at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", after they had met the invaders with bayonet-thrusts; they retreated fighting bravely.",
    "title": "Saragossa: A Story of Spanish Valor",
    "author": "Pérez Galdós, Benito, 1843-1920; Smith, Minna Caroline, 1860-1929 [Translator]",
    "gutenbergReference": "47769",
    "hash": "ded7788f9642e578bbb98cc7b425ed11f0c230afb00344af0ef3b04162ce3666"
  },
  {
    "time": "19:57",
    "quoteFirst": "I did not wake until ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ".  Then I wandered out in the street, found the crowd still there, and the famous John W. Forney making a speech.  They told me that he had been speaking for four hours, delivering an historical address, but had only reached the administration of General Jackson.",
    "title": "My Memories of Eighty Years",
    "author": "Depew, Chauncey M. (Chauncey Mitchell), 1834-1928",
    "gutenbergReference": "2045",
    "hash": "4d3280827e55ee1754d0664d2c084fab5b4898de2048ecbe8d26e4a0f3f8edb2"
  }
]