[
  {
    "time": "19:55",
    "quoteFirst": "The Illinois corporation has fully complied with the condition of the law that $10,000,000 should be provided, and the Government commission reports that \"the grounds and buildings will be the most extensive, adequate, and ornate ever devoted to such purposes.\" It seems, however, that from ",
    "quoteTime": "five to eight",
    "quoteLast": " millions of dollars more will, in the opinion of the local board and the national commission, be necessary to prepare the exposition for a complete and successful inauguration. It will be noticed from the reports that it was first proposed by the local commission to ask of Congress a loan of $5,000,000, to be repaid from receipts, and that the national commission approved this suggestion.",
    "title": "A Compilation of the Messages and Papers of the Presidents. Volume 9, part 1: Benjamin Harrison",
    "author": "Harrison, Benjamin, 1833-1901; Richardson, James D. (James Daniel), 1843-1914 [Editor]",
    "gutenbergReference": "13617",
    "hash": "eb43fc1e3084d607ff63124a6a4a42a3d3415e6c5e8201ea032a64efa8104d60"
  },
  {
    "time": "19:55",
    "quoteFirst": "Jaffa’s[28] experiments and observations on the fruitarians and nutarians of California “showed in every case (two women and three children) that though the diet had a low protein and energy value, the subjects were apparently in excellent health and had been so during the ",
    "quoteTime": "five to eight",
    "quoteLast": " years they had been living in this manner.” In comparing the income and outgo of nitrogen on a diet composed mainly of nuts and fruits, it was observed in two subjects that 8 grams of nitrogen were sufficient to bring about nitrogen equilibrium, while with two other subjects on a like diet the nitrogen required daily for equilibrium was about 10 grams.",
    "title": "Physiological economy in nutrition, with special reference to the minimal proteid requirement of the healthy man\r\nan experimental study",
    "author": "Chittenden, R. H. (Russell Henry), 1856-1943",
    "gutenbergReference": "69439",
    "hash": "5db8fbe79ac24c5d035a7fd60eada12f3f519f209672285e5b404814f5be8ee0"
  },
  {
    "time": "19:55",
    "quoteFirst": "At ",
    "quoteTime": "five minutes to eight",
    "quoteLast": " on the following morning the telephone beside his bed rang deafeningly. At eight o’clock, very cross and sleepy, he put his ear to the burbling receiver.",
    "title": "Clubfoot the Avenger\r\nBeing some further adventures of Desmond Oakwood, of the Secret Service",
    "author": "Williams, Valentine, 1883-1946",
    "gutenbergReference": "65416",
    "hash": "fbcebb2f18af3ce2d33d3172faf88c200d0dc2079f42d5ea287b1a36aa019205"
  },
  {
    "time": "19:55",
    "quoteFirst": "Whilst the sawahs have been thus in preparation to receive the padi a small, adjacent, and convenient spot of good soil has been chosen, in which the seed-grain is sown as thick as it can well lie to the ground, and is then often covered with layers of lalang (long grass, instead of straw) to protect the grain from the birds, and perhaps assist the vegetation. When it has grown to the height of from ",
    "quoteTime": "five to eight",
    "quoteLast": " inches, or generally at the end of forty days from the time of sowing, it is taken up in showery weather and transplanted to the sawah, where holes are made four or five inches asunder to receive the plants. If they appear too forward the tops are cropped off.",
    "title": "The history of Sumatra",
    "author": "Marsden, William, 1754-1836",
    "gutenbergReference": "16768",
    "hash": "981fd7582de94101c36a300c00825d0deee3cc43c4ff605bded3c5bd1a012aaa"
  },
  {
    "time": "19:55",
    "quoteFirst": "It is a curious fact that the shadoof or lever and bucket worked by hand, which is so generally used throughout Egypt, is unknown in Cyprus, where in many localities it would be easily worked when water is within ",
    "quoteTime": "five to eight",
    "quoteLast": " feet of the surface. This arrangement only requires a pole of about twenty feet in length supported upon an upright post, so as to play like a pump-handle by the balance of a weight attached to one end to counterbalance the pail of water suspended to a long stick and short rope at the other extremity.",
    "title": "Cyprus, as I Saw It in 1879",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3656",
    "hash": "c7007a5d73477fe94847b4b6441c5ad4ddb43f19cab30af1824b6bd15f5c34e5"
  },
  {
    "time": "19:55",
    "quoteFirst": "Some are small, measuring barely two feet across, while others are fifty feet long by twelve or fifteen feet wide. The usual dimensions are from ",
    "quoteTime": "five to eight",
    "quoteLast": " feet. All appear to have been modelled of fine clay brought to the spot from a distance, and they rest on the original surface of the earth. In a few instances a layer or small elevation of sand had been laid down, upon which the altar was formed.",
    "title": "The North Americans of Antiquity\r\nTheir origin, migrations, and type of civilization considered",
    "author": "Short, John T. (John Thomas), 1850-1883",
    "gutenbergReference": "67101",
    "hash": "f8ae89191766b9a37a0f49c6ef368c8ce06804ce211f721742acbd8a4f90d1b0"
  },
  {
    "time": "19:55",
    "quoteFirst": "The pear bears at from fifteen to eighteen years. But upon cultivation the grafted pear and apple bear in from ",
    "quoteTime": "five to eight",
    "quoteLast": " years. It is noticeable that, although the pear as a wilding is four or five years longer in coming to a bearing state than the apple, yet, upon cultivation, they both bear at about the same age from the bud or graft. In a private letter from Robert Manning (we prize it as among the last he ever wrote; another, received not long after, was _dictated_; but signed by his tremulous hand in letters which speak of death), he says, “_Pears bear as soon as apples of the same age_; on the quince much sooner,” etc.",
    "title": "Pleasant Talk About Fruits, Flowers and Farming",
    "author": "Beecher, Henry Ward, 1813-1887",
    "gutenbergReference": "56640",
    "hash": "3d8f0c71134db5d87da08d83c23eef2ac88e2b8a398071a19793f58a2034e710"
  },
  {
    "time": "19:55",
    "quoteFirst": "By the time the sapling is five or six hundred years old this spiry, feathery, juvenile habit merges into the firm, rounded dome form of middle age, which in turn takes on the eccentric picturesqueness of old age. No other tree in the Sierra forest has foliage so densely massed or presents outlines so firmly drawn and so steadily subordinate to a special type. A knotty ungovernable-looking branch ",
    "quoteTime": "five to eight",
    "quoteLast": " feet thick may be seen pushing out abruptly from the smooth trunk, as if sure to throw the regular curve into confusion, but as soon as the general outline is reached it stops short and dissolves in spreading bosses of law-abiding sprays, just as if every tree were growing beneath some huge, invisible bell-glass, against whose sides every branch was being pressed and molded, yet somehow indulging in so many small departures from the regular form that there is still an appearance of freedom.",
    "title": "The Mountains of California",
    "author": "Muir, John, 1838-1914",
    "gutenbergReference": "10012",
    "hash": "f61b448a44070c3c7248b5421991ba3dc415ff6748a11b41a7094ce23a99d024"
  },
  {
    "time": "19:55",
    "quoteFirst": "The fugitive convict--for the story need not see him any longer from old Phoebe's point of view only--face to face with such a quiet and forcible disclaimer of identity, could not but be staggered, for all that this old woman's face was his mother's; or rather, was the face he had imaged to himself as hers, all due allowance being made--so he thought--for change from sixty-",
    "quoteTime": "five to eight",
    "quoteLast": "y. Probably, had he seen the two old sisters side by side, he would have chosen this one as his mother. Her eighty was much nearer to her sixty than old Maisie's. She was no beautiful old shadow, with that strange plenty of perfectly white hair.",
    "title": "When Ghost Meets Ghost",
    "author": "De Morgan, William, 1839-1917",
    "gutenbergReference": "30896",
    "hash": "f1274e0f3188fb3cadbe446f25e184a94d2c5284201bb52fa118936724e2d279"
  },
  {
    "time": "19:55",
    "quoteFirst": "A hasty repast, and then the lodge was taken down and packed with the bedding and cooking utensils on one of the carts.  The horses were gathered in and harnessed one to each, and the long caravan was ready to set out.  Each Indian pony drew a load of from ",
    "quoteTime": "five to eight",
    "quoteLast": " hundred pounds.  There were twenty carts well laden, and each pony was fastened to the back of the preceding cart.",
    "title": "The Warden of the Plains, and Other Stories of Life in the Canadian North-west",
    "author": "MacLean, John, 1851-1928; Laughlin, J. E. [Illustrator]",
    "gutenbergReference": "36578",
    "hash": "1004e5c08533bb318e2ff89db55ffa7abda5d24b7de251ac97cb542542913b76"
  }
]