[
  {
    "time": "20:03",
    "quoteFirst": "Our first stop was at Loano ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ".",
    "title": "My Recollections",
    "author": "Massenet, Jules, 1842-1912; Barnett, H. Villiers, 1858-1928 [Translator]",
    "gutenbergReference": "36728",
    "hash": "cc990a7149e7d35c3ecb359f4aa798158e76c668d4ecef6526b29f7ce306104e"
  },
  {
    "time": "20:03",
    "quoteFirst": "Getting passing glimpses of Newark, Burlington, Princeton, Trenton, and other historic cities, now invested with renewed interest, and being liberally supplied with water whenever the train stopped long enough, the regiment rode through New Jersey, arriving at Camden ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ".",
    "title": "The story of the Thirty Eighth regiment of Massachusetts volunteers",
    "author": "Powers, George Whitefield, 1834-1903",
    "gutenbergReference": "68845",
    "hash": "c4009e648336b7a4cf07a8355bbe80e43f83ba292645f6d6aec982513d4fff8e"
  },
  {
    "time": "20:03",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " Miss Jenny Ann, who was patroling the woods near by, heard a faint halloo. A few minutes later two homesick and footsore girls stumbled into her arms.",
    "title": "Madge Morton's Secret",
    "author": "Chalmers, Amy D. V.",
    "gutenbergReference": "20737",
    "hash": "9fc4803808b410d25d121f8558634bca7d5f9e264e5bfc91906c7f6e4eb1fa6d"
  },
  {
    "time": "20:03",
    "quoteFirst": "That she is the wife of James Joseph Lockett, and resides at 323 West 37th Street, in the Borough of Manhattan. That on August 15th, 1900, at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", she with her husband visited Mr. Thomas H. McGuire, a friend of ours, where we remained until about 11:15 P. M.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "hash": "4e7ca7dd9dc7905d8592ed203164a4b000566ea95e8d17f5855e24e4bf6f8d34"
  },
  {
    "time": "20:03",
    "quoteFirst": "As the fight progressed small bodies of this force had pushed forward gradually, keeping in close touch with the development of the action, and prepared to seize quickly any opportunity that might occur. A squadron now came up on the flanks of our infantry, who entered High Wood at ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", and, after some hand-to-hand fighting, cleared the whole of the wood with the exception of the northern apex. Acting mounted in co-operation with the infantry, the cavalry came into action with good effect, killing several of the enemy and capturing some prisoners.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25963",
    "hash": "c73e9086c44f5f239d71a779dccaece77b2d118d64f35e1a28bd1b1a6152cf4c"
  },
  {
    "time": "20:03",
    "quoteFirst": "But my dear mother being now dangerously sick, I was, on the 3d of September following, sent for to Wotton. Whom I found so far spent, that, all human assistance failing, she in a most heavenly manner departed this life upon the 29th of the same month, ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " of Michaelmas-day. It was a malignant fever which took her away, about the 37th of her age, and 22d of her marriage, to our irreparable loss and the regret of all that knew her.",
    "title": "The Diary of John Evelyn (Volume 1 of 2)",
    "author": "Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]",
    "gutenbergReference": "41218",
    "hash": "76490b62f49dffc2d4f751ea119997eead5879406d2c601f5bed65740696c624"
  },
  {
    "time": "20:03",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": " he signalled to stop. Hans sat down at once. The lamps were hung upon a projection in the lava; we were in a sort of cavern where there was plenty of air.",
    "title": "A Journey into the Interior of the Earth",
    "author": "Verne, Jules, 1828-1905; Malleson, F. A. (Frederick Amadeus), 1819-1897 [Translator]",
    "gutenbergReference": "3748",
    "hash": "8188bb4df77ea2629df0563f4cc71a19a0685c975bf55286a1e331562ada532d"
  },
  {
    "time": "20:03",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", an enormous mess of rice, boiled with mutton was brought to me. In the course of the day, I had expressed a wish to buy some milk, for the purpose of mixing it with water, to drink in the night; but I could not get any at the market.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "hash": "f2acffbbfc2d08f6075d6bd97fee370950335e6a3f15d093cd21c66e7a3dc4c3"
  },
  {
    "time": "20:03",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and Mr. Love was still seated at dinner, or rather at dessert, with a party of guests.  His apartments, though small, were somewhat gaudily painted and furnished, and his dining-room was decorated _a la Turque_.",
    "title": "Night and Morning, Volume 3",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "9752",
    "hash": "c55e7bde8f04cb9d51eb21f64d1d69f2884dbe293ee979a3eb8621206f05d398"
  },
  {
    "time": "20:03",
    "quoteFirst": "It was dark, and slippery walking on such precipices, and crossing little streams. Tired and weary, wet and dirty, we reached the place which we had started from, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and went into the hut of the Indians, having to-day rowed constantly from early dawn until one or two o'clock, and then walked, through heavy weather, twenty-four to twenty-eight miles.",
    "title": "Journal of Jasper Danckaerts, 1679-1680",
    "author": "Danckaerts, Jasper, 1639-; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "23258",
    "hash": "0126a8adf015676fd0ee7e809d00f89d08bccb34b8eea1dc350e41e1d09a2c7d"
  },
  {
    "time": "20:03",
    "quoteFirst": "As hour after hour passed, however, and no one came, feeling that anything was possible in this barbarous country, they were seized with the fear that Maximilian and his companions might have been already shot without any warning. At last, however, an officer appeared, ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", with the long-looked-for orders.",
    "title": "Maximilian in Mexico",
    "author": "Kemper, J.; Upton, George P. (George Putnam), 1834-1919 [Translator]",
    "gutenbergReference": "62449",
    "hash": "35f37e6744e67a2b4a69d3954d93c0ef1e940994eb8bc26337bf164e26e47c27"
  },
  {
    "time": "20:03",
    "quoteFirst": "Scarcely had the sun set in Western Europe on November 27, when it became evident that Biela's comet was shedding over us the pulverised products of its disintegration. The meteors came in volleys from the foot of the Chained Lady, their numbers at times baffling the attempt to keep a reckoning. At Moncalieri, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", they constituted (as Father Denza said[1223]) a \"real rain of fire.\" Four observers counted, on an average, four hundred each minute and a half; and not a few fireballs, equalling the moon in diameter, traversed the sky.",
    "title": "A Popular History of Astronomy During the Nineteenth Century\nFourth Edition",
    "author": "Clerke, Agnes M. (Agnes Mary), 1842-1907",
    "gutenbergReference": "28247",
    "hash": "46a3550c562916315a15f881de518eed000277c16ca45011e3b9e6fbd0267895"
  },
  {
    "time": "20:03",
    "quoteFirst": "At midnight Tuesday-Wednesday, the northerly wind fell light, and we made sail again, the wind gradually working to north-east and increasing after sunrise. All the morning and afternoon of Wednesday we kept under way until ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", when I was compelled to heave to again.",
    "title": "The Fleets Behind the Fleet\nThe Work of the Merchant Seamen and Fishermen in the War",
    "author": "Dixon, W. MacNeile (William MacNeile), 1866-1945",
    "gutenbergReference": "48305",
    "hash": "4d579a1808539e124c1d67fc9d949a0413061604d6626271c09595b27dfd1d1f"
  },
  {
    "time": "20:03",
    "quoteFirst": "\"As I was saying,\" broke in Tom at this juncture, \"when I was about to leave the hospital, a man in the upper ward concluded to depart this world for a better one. It happened ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and, as was usual in such cases, the nurse on watch was supposed to get several convalescent patients and a stretcher and carry the body down to a little wooden house a hundred yards from the main building. The nurse, with whom I was on friendly terms, had an important case to attend to just then and he asked me if I wouldn't take charge of the stretcher party.",
    "title": "A Gunner Aboard the \"Yankee\"\r\nFrom the Diary of Number Five of the After Port Gun (Russell Doubleday): The Yarn of the Cruise and Fights of the Naval Reserves in the Spanish-American War",
    "author": "Doubleday, Russell, 1872-1949",
    "gutenbergReference": "13826",
    "hash": "606cb6cc3c8ec29ba78873e5012227c9996580112519e63f7b728702cf085fd7"
  },
  {
    "time": "20:03",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": " the cavalry set out on their last advance on foot and on horseback through the corn, riding down the enemy, or cutting him down with lance and saber, and capturing a number of prisoners. Their rapid success had a heartening effect on the whole British line.",
    "title": "The Story of the Great War, Volume 5\r\nBattle of Jutland Bank; Russian Offensive; Kut-El-Amara; East Africa; Verdun; The Great Somme Drive; United States and Belligerents; Summary of Two Years' War",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "29341",
    "hash": "1bc128ad5c7a6564a7f4fd37f1fcc390007a89b4b320a903b1be420333d07d01"
  },
  {
    "time": "20:03",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": " all dismounted and bivouacked for the night.",
    "title": "Ocean to Ocean on Horseback\r\nBeing the Story of a Tour in the Saddle from the Atlantic to the Pacific; with Especial Reference to the Early History and Development of Cities and Towns Along the Route; and Regions Traversed Beyond the Mississippi; Together with Incidents, Anecdotes and Adventures of the Journey",
    "author": "Glazier, Willard W., 1841-1905",
    "gutenbergReference": "37615",
    "hash": "a836813022294b2088bfc05296b856173f83d0f5c387f41bb3a2dd4506e08110"
  },
  {
    "time": "20:03",
    "quoteFirst": "Leaving Norman before church-time, we travel on, the glory of the peerless day reflected in the face of every one on board. We float between two spurs of the Rockies, and ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " pass Roche Carcajou, looking in vain for the wolverine the name calls for. The Indians would seem to be strangely inconsistent in this connection.",
    "title": "The New North",
    "author": "Cameron, Agnes Deans, 1863-1912",
    "gutenbergReference": "12874",
    "hash": "7608a4536a38dbebcf4bc04343dcc9a573919ecc0bc3215b782d9dc58d0baab5"
  },
  {
    "time": "20:03",
    "quoteFirst": "? On the 27th March, the British Governor arrived at Lucknow, and Jawan Bakht resolved to escape from the palace, and lay before him an account of Dehli politics, such as should induce him to interpose. The design being communicated to his maternal uncle, a body of Gujars, from the prince's estate, was posted on the opposite bank of the river, and everything fixed for the 14th of April. ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": ", having given out that he was indisposed, and on no account to be disturbed, the prince disguised himself, and, secretly departing from his chamber in the palace, passed from the roof of one building to the roof of another, until he reached the aqueduct which crossed the garden of the palace.",
    "title": "The Fall of the Moghul Empire of Hindustan",
    "author": "Keene, H. G. (Henry George), 1825-1915",
    "gutenbergReference": "1470",
    "hash": "484f09ffcd823d83e56daa45cb451e17678f2058108abbf11dbef3d386e94f21"
  },
  {
    "time": "20:03",
    "quoteFirst": "Alpnacht, and we did not get to Interlachen till ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", having had, however, two long halts by the way to enable the passengers to dine or obtain refreshment and to rest the horses. We had the interior of the diligence to ourselves, and, though objecting at first to the closeness, it afforded cover from the sun, then in full power.",
    "title": "Wintering in the Riviera\r\nWith Notes of Travel in Italy and France, and Practical Hints to Travellers",
    "author": "Miller, William James, 1850-",
    "gutenbergReference": "47463",
    "hash": "a8928960adbc36db1d707ce29bebd3d50c45175f89bd99984ea56b79ca417454"
  },
  {
    "time": "20:03",
    "quoteFirst": "For expedition's sake it was arranged that they should post, while Lady D----'s groom was to follow with her horses, she taking with herself her own maid and one male servant. They left the city when the day was considerably spent, and consequently made but three stages in the first day; upon the second, at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", they had reached the town of K----k, distant about fifteen miles from Castle Ardagh. Here, owing to Miss F----d's great fatigue, she having been for a considerable time in a very delicate state of health, it was determined to put up for the night.",
    "title": "The Purcell Papers — Volume 1",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "509",
    "hash": "7b384e24cbffce6aa55690d9d787349de2fa30fc3e09ae3ea15080e5461cb0b6"
  }
]