[
  {
    "time": "20:01",
    "quoteFirst": "Jubbalpore, which we reached ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ".",
    "title": "Tales of Daring and Danger",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "7870",
    "hash": "3679f57a69ef148cc998e0b6cce05e6ec35720447e376bf7b1598509f94ef127"
  },
  {
    "time": "20:01",
    "quoteFirst": "Two such dumps were located and destroyed near the village of Daraman, and at Sakizli 7 large motor-lorries with engines destroyed were found. These contained 2 mountain-guns, 2 machine-guns, and a large quantity of shell ammunition of various sizes. At 5 P.M. orders were received by heliograph to proceed to Yarvali and search it for any documents the enemy may have left. Arriving there ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", we discovered a number of documents, and also several aeroplane engines and drums of petrol, and a quantity of shell ammunition. It being necessary to destroy this material, the wing returned and bivouacked at 11 P.M. The Column rested, and we grazed our horses all the following day, and at 6 A.M. on the 10th May we marched on Alton-Kupri with the intention of driving the enemy over the Lesser Zab river and destroying the bridge there.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "hash": "daefcc03dcd9870169e6b2854b050464f3809fb2a7dbfed1c155c92648518010"
  },
  {
    "time": "20:01",
    "quoteFirst": "Our humdrum existence continued now for some little time, our days commencing by standing to arms at dawn (which was pretty early, usually between three and four o'clock), and concluding by our going to bed ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". Almost every day there were cricket matches, and there were _al fresco_ concerts three times a week. Beyond this mild form of entertainment, it cannot be said that we lived in an exciting whirl of constant pleasures.",
    "title": "Two Years on Trek: Being Some Account of the Royal Sussex Regiment in South Africa",
    "author": "Du Moulin, Louis Eugène; Bidder, H. F. (Harold Francis), 1876?-1968 [Editor]",
    "gutenbergReference": "35061",
    "hash": "7389093dba94dd603ab87539f623aaac21184cd68944882734ac438839015b3a"
  },
  {
    "time": "20:01",
    "quoteFirst": "Formerly the 'Holly Tree' at Brough was really holly, but ash being abundant, the latter is now substituted. There are two head inns in the town, which provide for the ceremony alternately, although the good townspeople mostly lend their assistance in preparing the tree, to every branch of which they fasten a torch. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": " it is taken to a convenient part of the town, where the torches are lighted, the town band accompanying, and playing till all is completed, when it is removed to the lower end of the town; and after divers salutes and huzzas from the spectators, is carried up and down the town in stately procession.",
    "title": "A Righte Merrie Christmasse: The Story of Christ-Tide",
    "author": "Ashton, John, 1834-1911; Behrend, Arthur C. [Illustrator]",
    "gutenbergReference": "19979",
    "hash": "56c4c1d0c1f0d101e70e75b89b1ee6ce66181a2723de449c0e4ff58b1935f1c9"
  },
  {
    "time": "20:01",
    "quoteFirst": "You must remember to sit down,\" he continued, \"for if you remain standing he will see at once that you're a foot shorter, and at least a foot broader than Louisa.\"--At last--at last Mrs. Behrens allowed herself to be persuaded, and when she went out at the back-door ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ", wearing Louisa's shawl and hat, the parson who was standing at his study-window thinking over his sermon, said to himself wonderingly: \"What on earth is Regina doing with Louisa's hat and shawl? And there's Bräsig coming out of the arbour. He must want to speak to me about something--but it's a very odd thing altogether!\"",
    "title": "An Old Story of My Farming Days Vol. 1 (of 3).\r\n(Ut Mine Stromtid)",
    "author": "Reuter, Fritz, 1810-1874; Macdowall, M. W. [Translator]",
    "gutenbergReference": "35849",
    "hash": "c2183fabbadf499d00d5c978050edf521aa4d484c7369796943161a7275cfc60"
  },
  {
    "time": "20:01",
    "quoteFirst": "Carewe's sense of decorum (or from a cautious regard of what he was liable to do when he considered that sense outraged) that the gallants of Rouen had placed themselves under the severe restraint of allowing three days to elapse after their introduction to Miss Carewe before they “paid their respects at the house;” but, be that as it may, the dictator was now safely under way down the Rouen River, and Mrs. Tanberry reigned in his stead. Thus, at ",
    "quoteTime": "about eight o'clock that evening",
    "quoteLast": ", the two ladies sat in the library engaged in conversation--though, for the sake of accuracy, it should be said that Mrs. Tanberry was engaged in conversation, Miss Betty in giving ear--when their attention was arrested by sounds of a somewhat musical nature from the lawn, which sounds were immediately identified as emanating from a flute and violin.",
    "title": "The Two Vanrevels",
    "author": "Tarkington, Booth, 1869-1946",
    "gutenbergReference": "3428",
    "hash": "146e7e0f89788cda0896081ada55423cd81eef2914c7b6af18338330b3293704"
  },
  {
    "time": "20:01",
    "quoteFirst": "Having dined so well yesterday, he felt it his duty to expend less than usual on to-day's meals. ",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", after a meditative stroll in the air which he had so praised, he entered the shop where he was wont to make his modest purchases. A fat woman behind the counter nodded familiarly to him, with a grin at another customer. Mr.",
    "title": "The House of Cobwebs and Other Stories",
    "author": "Gissing, George, 1857-1903; Seccombe, Thomas, 1866-1923 [Contributor]",
    "gutenbergReference": "11603",
    "hash": "be9236d7b4581aad6828b1fcd527fd52c2fd534a04980bb3ec58b7893e6602c3"
  },
  {
    "time": "20:01",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " when we crossed the bridge over Green river. The moon had around it a halo, in which appeared very distinctly all the colors of the National flag--red, white, and blue--and the boys said it was a good omen; that they were Union people up there, and had hung out the Stars and Stripes.",
    "title": "The Citizen-Soldier\nor, Memoirs of a Volunteer",
    "author": "Beatty, John, 1828-1914",
    "gutenbergReference": "20460",
    "hash": "5163255bffbaa82739c137af6ffa465c4a579d8c9d5c0140fec99178fe22b097"
  },
  {
    "time": "20:01",
    "quoteFirst": "At ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": " of the twelfth we select what seems to be a comfortable resting-place for the night. Owing to the great depth of water we cannot anchor; hence, in accordance with our previous habits, a little steam is kept up for an emergency movement, and the _Belgica_ is allowed to drift with the winds and the currents during the hours of rest.",
    "title": "Through the first Antarctic night, 1898-1899",
    "author": "Cook, Frederick Albert, 1865-1940",
    "gutenbergReference": "72211",
    "hash": "a9e452b65e2ba37e405ed637a41a7298c44d19e19cefad8c2ff9cd08ca80a5c4"
  },
  {
    "time": "20:01",
    "quoteFirst": "Littleton, Englewood, and Denver ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " Here the rampaging waters picked up house trailers, large butane storage tanks, lumber, and other flotsam and smashed them against bridges and structures near the river. Many of the partly plugged bridges could not withstand the added pressure and washed out.",
    "title": "Prairie, Peak, and Plateau: A Guide to the Geology of Colorado",
    "author": "Chronic, John, 1921-1996; Chronic, Halka, 1923-2013",
    "gutenbergReference": "60143",
    "hash": "200cd12eba9685a90172acc280b7c2f3e95e0ead2dea0cc827c8c5cebf4fd4dc"
  },
  {
    "time": "20:01",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": "; by the faint, reddish light of the street lamp, hardly visible through the haze, two men, stopping at the angle of one of those enormous walls, exchanged a few words together.",
    "title": "The Wandering Jew — Complete",
    "author": "Sue, Eugène, 1804-1857",
    "gutenbergReference": "3350",
    "hash": "a41e629a58c89e9be75acea995846c92ec76b684a97bf83db37ba6f98c371add"
  },
  {
    "time": "20:01",
    "quoteFirst": "1719. A surprising meteor was seen ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", from all parts of England, Scotland, and Ireland. To an observer in St. Paul’s churchyard, it appeared a ball of fire as large as the moon, of a pale bluish light, and with little motion, till in a moment it assumed the shape of a common meteor with a stream of light, double the diameter of its first appearance, emitting a splendour by which the smallest print might have been read.",
    "title": "The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53275",
    "hash": "1a2d18bc5624503dd0945bf4dbef207301b96da2ccfc0bfed3868ba679850626"
  },
  {
    "time": "20:01",
    "quoteFirst": "I think it is time I sent over a few more rifle-grenades—We’ve got a machine that puts them in accurately to a yard and they do a lot of damage. It will stay quiet until ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " when there will be ‘wind up’ for 2 hours—heavy rifle fire on both sides—then fairly quiet for rest of night unless we drop bombs on them like we did last night. Then Fritz gets in such a funk that he shoots off wildly in _all_ directions except the right one! I must agree with him—it _is_ a nasty thing to be bombarded by an unseen and unlocated enemy in the shape of me or one of my men.",
    "title": "'Trusty and well beloved'",
    "author": "Hornung, E. W. (Ernest William), 1866-1921",
    "gutenbergReference": "76201",
    "hash": "e2867436ae07008deb9659b1d89663722a9424f98e98ce0c11da8fc056c6497e"
  },
  {
    "time": "20:01",
    "quoteFirst": "Our Tahk-heesh friend, with his family, now preceded us in his canoe for the purpose of indicating the rapids in good season; but of course he disappeared ahead of us around every bend and island, so as to keep us feeling more anxious about it. At one time, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": "--our Tahk-heesh guide out of sight for the last half hour--we plainly heard a dull roaring ahead of us as we swung around a high broken clay bluff, and were clearly conscious of the fact that we were shooting forward at a more rapid pace.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "hash": "c226ba410053350d5e83ee9388835996f61b3515b46dd1f2c275630a74e57a63"
  },
  {
    "time": "20:01",
    "quoteFirst": "The carts had come up by this time; a leather hood was substituted for the blanket--a rather ticklish operation, during which one man was badly bitten in the hand. The cheetahs know how to use their teeth and claws. Having been securely fastened on the carts, and the nooses collected, we started for camp, which we reached ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ". I was much pleased with what I had seen and learnt, but it took me a long time to get the smell of the Vardis out of my head. The next morning I went to see the cheetahs and found that they had been tied spread-eagle fashion on the carts, and with their hoods firmly tied.",
    "title": "Natural History of the Mammalia of India and Ceylon",
    "author": "Sterndale, Robert Armitage, 1839-1902",
    "gutenbergReference": "19550",
    "hash": "224d795b10b2deea39d32e0cb746d8e69319906051a4cd97684b4dd6aaac5d1e"
  },
  {
    "time": "20:01",
    "quoteFirst": "\"Above Donaldsonville I was met by a fleet of boats filled with spectators, who accompanied me down to that point, which I reached ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". The town was illuminated, and the citizens tendered me a polite invitation to land and take supper; but of course I was obliged to decline, accepting in lieu a drink and a sandwich. Of the sandwich I ate only the bread.",
    "title": "Four Months in a Sneak-Box\r\nA Boat Voyage of 2600 Miles Down the Ohio and Mississippi Rivers, and Along the Gulf of Mexico",
    "author": "Bishop, Nathaniel H. (Nathaniel Holmes), 1837-1902",
    "gutenbergReference": "5686",
    "hash": "f4ebfa8feb8a88a08bd1216bf63f5f4206267cb2fab91dfbf6b1471e5bc84601"
  },
  {
    "time": "20:01",
    "quoteFirst": "For some time provisions in the town showed serious signs of running short, but by a laudable system of mutual accommodation between the residents and tradespeople any actual privation was averted. Several of the passengers by the 6·50 P.M. snowed-up train from Plymouth on Monday night, and the down night train due at Plymouth ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " on Monday night, also blocked at Ivybridge Station, were located in the village, but some of the passengers, as late as Thursday evening, were still in search of lodgings. The railway guards and drivers were also in dire straits, and Mr.",
    "title": "The Blizzard in the West\r\nBeing as Record and Story of the Disastrous Storm which Raged Throughout Devon and Cornwall, and West Somerset, On the Night of March 9th, 1891",
    "author": "Unknown",
    "gutenbergReference": "43758",
    "hash": "4446b34613478160f005a12a041a74d5a4a00e253e56692016753065b4059e86"
  },
  {
    "time": "20:01",
    "quoteFirst": "Thomas and his section had moved forward to the neighbourhood of Montay, a little village immediately to the west of Le Cateau, at dusk on the night of the 22nd-23rd, arriving ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " The crews had no sleep, for the enemy shelled and gassed Montay unmercifully, the bombardment becoming a barrage in the early hours of the morning. Thomas and Connor pressed forward to make a final reconnaissance of the route.",
    "title": "A Company of Tanks",
    "author": "Watson, William Henry Lowe, 1891-1932",
    "gutenbergReference": "44451",
    "hash": "9db79b8034477550c28086ac24e95ead87c3fcc987c70f7045d2e18fc636f869"
  },
  {
    "time": "20:01",
    "quoteFirst": "Several hundred inhabitants were brought into the town gaol, and there put under guard. Before leaving the town, in which the three companies had been engaged, from about 8 o'clock in the morning until ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": ", in constant street and house fighting, with their own losses as indicated, about a hundred guilty inhabitants of the male sex were shot by my direction and in accordance with an order given by higher authority. Our own wounded, as well as the inhabitants who were wounded, chiefly by the fire of the enemy on the left bank of the Meuse, were bandaged and taken care of by Chief-Doctor Merx of the 2nd Battalion of the (Guards) Grenadier Regiment in a house prepared for this purpose.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "hash": "a07872ff5b15197d791a12a5d0ede847458221bc017fe4167193f6b43cc7bed9"
  },
  {
    "time": "20:01",
    "quoteFirst": "English chased the best they could. ",
    "quoteTime": "About eight in the evening",
    "quoteLast": " it grew foggy again, and part of the English blue squadron, having fallen in with the enemy, engaged about half an hour, till, having lost four ships, they bore away for Conquet road. In this short action Rear-admiral Carter was killed.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "hash": "b7e803df4818bf1f44ec6e7c09e17f210a6917f1d5da79ca0154a14d3a9da669"
  }
]