[
  {
    "time": "20:00",
    "quoteFirst": "The road became less hilly, at least we had no more mountains to cross; however, the road continued very rough, and we were rudely jolted. About ",
    "quoteTime": "eight o’clock in the evening",
    "quoteLast": " we reached Charlotteville, in which the houses appeared to be scattered. In its vicinity is a new establishment for education, called University of Virginia.",
    "title": "Travels Through North America, During the Years 1825 and 1826. v. 1-2",
    "author": "Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862",
    "gutenbergReference": "41913",
    "hash": "36f6a87ad0f424df8ce809e901297fa3d58a4839c512fb756a2fc383ff9ba10b"
  },
  {
    "time": "20:00",
    "quoteFirst": "“It must be ",
    "quoteTime": "eight o’clock",
    "quoteLast": ", at least,” said Ben Zoof, looking at the sun, which was a considerable height above the horizon. “It is almost time for us to start.”",
    "title": "Off on a Comet! a Journey through Planetary Space",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "1353",
    "hash": "fba5e4af1f9cc72c408df910bca3f93a9f7cb2d9a40b3ef53076671ceeccfd4b"
  },
  {
    "time": "20:00",
    "quoteFirst": "My trunk was at last strapped, Caroline’s valise fastened, and my little bag crammed full. I was quite ready to start, but the fingers of the clock had moved along by this time, and to my horror I discovered that it was ",
    "quoteTime": "eight o’clock",
    "quoteLast": ". Marguerite would be going down from her bedroom at the top of the house to prepare my mother’s coffee, my chocolate, and bread and milk for my sisters. In a fit of despair and wild determination I kissed Mme.",
    "title": "Memories of My Life\r\nBeing My Personal, Professional, and Social Recollections as Woman and Artist",
    "author": "Bernhardt, Sarah, 1844-1923",
    "gutenbergReference": "66954",
    "hash": "0b075fa96fc7e3f1d03d4658752d258531e33002df6a9554fbcad64a3ffdfc8d"
  },
  {
    "time": "20:00",
    "quoteFirst": "",
    "quoteTime": "At eight o’clock",
    "quoteLast": " in the morning we arrived at the mouth of Cuming creek, a long narrow bay a few miles west of Croker bay. Being short of fresh water, and the weather promising to be bad, we proceeded ten miles up the bay before finding a place sufficiently shallow to drop anchor, but this was finally done on the edge of a bank formed by the material brought down by a small river flowing into the head of the bay.",
    "title": "Report on the Dominion Government Expedition to Hudson Bay and the Arctic Islands on board the D.G.S. Neptune, 1903-1904",
    "author": "Low, A. P. (Albert Peter), 1861-1942",
    "gutenbergReference": "55479",
    "hash": "775c341d275fff9592e758963d39e3c41452e11f2aab25044b6ac0f8ea96c98d"
  },
  {
    "time": "20:00",
    "quoteFirst": "Leavens having ascertained that there was no cedar within a mile of the water, we arranged to proceed the next day, when a pilot and two men from Patos had agreed to accompany us to the Falls. In the morning we waited till ",
    "quoteTime": "eight o’clock",
    "quoteLast": ", and no one making their appearance, we sent to them, when they replied, they could not come; so after having waited a day, we were at last obliged to go on without them, hoping to be able to get as far as the Falls, and then return. Cedar was quite out of the question, as men could not be got to work the canoe, much less to cut timber.",
    "title": "A narrative of travels on the Amazon and Rio Negro,",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "71436",
    "hash": "138d60042bcd8be96eecbab6054237b3087ffd86ceeb138215dc8301d986fb00"
  },
  {
    "time": "20:00",
    "quoteFirst": "",
    "quoteTime": "At eight o'clock",
    "quoteLast": " in the morning, on the 22nd of July 1836, he went with a quick, light step to those shadows where the roebuck gambols at that hour.",
    "title": "The Memoirs of François René Vicomte de Chateaubriand sometime Ambassador to England. Volume 6 (of 6)\r\nMémoires d'outre-tombe volume 6",
    "author": "Chateaubriand, François-René, vicomte de, 1768-1848; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "55124",
    "hash": "36c7bf1b98509c04f6aaf349a2b3c72ab3147873e0605a45aac34590a5501e28"
  },
  {
    "time": "20:00",
    "quoteFirst": "Thinking he might be molested on the road at night--for he meant to travel the greatest number of hours that his strength would permit--he armed himself with a pass from head-quarters. \"I left,\" he continues, \"about half-past ",
    "quoteTime": "eight o'clock",
    "quoteLast": " in the evening intending to go as far as possible before resting. But the night being dark, there being some danger of falling into the hands of the rebels, and the few straggling soldiers with whom I was in company not being willing to proceed further, I concluded to halt at the first house I came to.",
    "title": "Our campaign around Gettysburg\r\nBeing a memorial of what was endured, suffered and accomplished by the Twenty-third regiment (N. Y. S. N. G.) and other regiments associated with them, in their Pennsylvania and Maryland campaign, during the second rebel invasion of the loyal states in June-July, 1863",
    "author": "Lockwood, John, 1826?-1901",
    "gutenbergReference": "31258",
    "hash": "3abd62bcf78607ef9c90c3addbfaf27a9e364fb8c0274d5570904a526bb8e20c"
  },
  {
    "time": "20:00",
    "quoteFirst": "This is nearly true now on the Trans-Siberian Railroad. Every Tuesday evening ",
    "quoteTime": "at 8 o’clock",
    "quoteLast": " the weekly express on that famous line leaves the Nikolai station, Petrograd, and every berth is filled every week. What those passengers paid extra for their tickets forms one of the principal topics of conversation during the long trip over Siberia.",
    "title": "Inside the Russian Revolution",
    "author": "Dorr, Rheta Childe, 1866-1948",
    "gutenbergReference": "66371",
    "hash": "6e3304b89f66e6fbdd15c0f5e1952b5aab405eb2fbc9f35a54dbfad185f9b5cf"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"My rooms, ",
    "quoteTime": "eight o'clock",
    "quoteLast": ". I've got my parents and the Minister coming.\"",
    "title": "What Not: A Prophetic Comedy",
    "author": "Macaulay, Rose, 1881-1958",
    "gutenbergReference": "35198",
    "hash": "12e8e5c1137505fd267776a1a9e57846c9d334bba8e97c5cbc7440a0a4bad82e"
  },
  {
    "time": "20:00",
    "quoteFirst": "Each section of our battery went to the outer edge of the town on picket guard. After remaining one hour, and nothing seen or heard of the enemy, resumed our march. At ",
    "quoteTime": "8 o'clock in the evening",
    "quoteLast": ", camped two and a half miles from Bowling Green. Distance made this day, twenty-five miles.",
    "title": "Our Battery; Or, The Journal of Company B, 1st O.V.A.",
    "author": "Cutter, O. P. (Orlando Phelps)",
    "gutenbergReference": "31887",
    "hash": "67af941d9c1b22784bef345f854eaf1e5202e563c35b172797a25821cb449cc5"
  },
  {
    "time": "20:00",
    "quoteFirst": "Ferry this morning, and he said he did not want to wait for us to come over with our hats and gloves on and call, he wanted to bring the girls and his mother over this afternoon, so as to lose no time in having them find out what was on the farther side of the hedge. I asked him why he hadn't brought them with him then--it was ",
    "quoteTime": "at eight o'clock",
    "quoteLast": " this morning. But he said he wanted to bring them himself, and he was then on his way to his car--otherwise he thought he should not have hesitated at all on account of the hour. He said they were crazy to come.",
    "title": "Strawberry Acres",
    "author": "Richmond, Grace S. (Grace Smith), 1866-1959",
    "gutenbergReference": "12164",
    "hash": "3628abbb9339e711142d58faeee4deaac8b5f07f01baf3916158577037764ab9"
  },
  {
    "time": "20:00",
    "quoteFirst": "“How provoking! Yes, say, 'Yes, ",
    "quoteTime": "at eight o'clock",
    "quoteLast": ",'” said she, walking up and down the room with impatience. “You 'll stay and meet him, Norwood. I know you 're not great friends; but no matter, George is so uncertain. He left us t' other day to entertain the Prince alone, Kate and myself, only fancy; and as he takes half-hour fits of silence, and Kate occasionally won't speak for a whole evening together, my part was a pleasant one.",
    "title": "The Daltons; Or, Three Roads In Life. Volume I (of II)",
    "author": "Lever, Charles James, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "32061",
    "hash": "b66ad00d1ee4935e0c1044f916dfa578962f497565220756568062b9d03eaec2"
  },
  {
    "time": "20:00",
    "quoteFirst": "“It’s almost ",
    "quoteTime": "eight o’clock",
    "quoteLast": ".”",
    "title": "Tumbling river range",
    "author": "Tuttle, W. C. (Wilbur C.), 1883-1969",
    "gutenbergReference": "70457",
    "hash": "a607ec80ec60af233d0502c2bd98fc3a7ed9f78097e2ab63a99a0c868593637b"
  },
  {
    "time": "20:00",
    "quoteFirst": "A couple of movie theatres took care of about three hundred of them; the rest walked the waterside street. There was a port order there that no sailor of ours could stay in a pub after ",
    "quoteTime": "eight in the evening",
    "quoteLast": ", so at one minute past eight that waterside street looked like a naval parade. For the rest the port offered little or nothing to tempt a man.",
    "title": "The U-boat hunters",
    "author": "Connolly, James B. (James Brendan), 1868-1957",
    "gutenbergReference": "23601",
    "hash": "2f20e0b263b9268e81c104ddf4f2127e71432dc304ade0a48278e4e828fc4483"
  },
  {
    "time": "20:00",
    "quoteFirst": "Monday evening, April 8.... Saturday was a little more diversified. I went ",
    "quoteTime": "at eight o’clock",
    "quoteLast": " in the morning to Professor Richard’s,[81] who lives near me, examined some plants of Michaux, then took my breakfast, went to the Garden for three or four hours, but returned at two o’clock to see the Chamber of Peers in session, M. Gay having provided me with a ticket of admittance, which procured me a very good seat.",
    "title": "Letters of Asa Gray; Vol. 1",
    "author": "Gray, Asa, 1810-1888; Gray, Jane Loring, 1821-1909 [Editor]",
    "gutenbergReference": "55986",
    "hash": "7826c49ceda320e08dd0f134d3434438326e8ec6d76702fcd9cd63c580ebe3ed"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"It's ",
    "quoteTime": "eight o'clock",
    "quoteLast": ",\" said Eleanor, looking at her watch. \"We can start at ten. That will allow plenty of time after eating. Of course, we don't intend to go in the water, but you never can tell--it's squally to-day, and we might be upset. And that's one thing I don't believe in taking chances with. A cramp will make the best swimmer in the world perfectly helpless in the water, and about every case of cramps I ever heard of came from going in the water too soon after a meal.",
    "title": "A Campfire Girl's Happiness",
    "author": "Stewart, Jane L.",
    "gutenbergReference": "31499",
    "hash": "c72adc5add057cc6790ce4ef04a50af9c221ed403ba9d4c44bfe740233f04458"
  },
  {
    "time": "20:00",
    "quoteFirst": "If he could not run as fast as Martin, he made an excellent pawn in the hands of fortune. Had the boy gone to the rabbit warren, he would not have seen the village again until after ",
    "quoteTime": "eight o'clock",
    "quoteLast": ", and, possibly, the current of his life might have entered a different runnel. In the event, however, he was sauntering up the village street, when he encountered a lady and a little girl, accompanied by a woman whose dress reminded him of nuns seen in pictures.",
    "title": "The Revellers",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "35393",
    "hash": "402acaa3f4b0e4712768b3c274eb82b3022cd905b784811fe119dd5b75a7f27c"
  },
  {
    "time": "20:00",
    "quoteFirst": "It was now about ",
    "quoteTime": "eight o’clock",
    "quoteLast": " at night; and I proposed to the Albanian captain to let me go up to Alexandria, leaving Mr. Pearce as a hostage, to which, either from fear, or else because he thought people might advise us to give him a present and let the matter drop, he consented.",
    "title": "Travels of Lady Hester Stanhope, Volume 1 (of 3)",
    "author": "Stanhope, Hester, Lady, 1776-1839; Meryon, Charles Lewis, 1783-1877 [Editor]",
    "gutenbergReference": "72270",
    "hash": "3e89d1436b5009b02acfbfc820853bc576562a5dfc094fbc628a0ae045829d61"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"",
    "quoteTime": "Eight o'clock",
    "quoteLast": ".\"",
    "title": "Fighting Byng: A Novel of Mystery, Intrigue and Adventure",
    "author": "Stone, A.; Bird, Leslie Pern [Illustrator]",
    "gutenbergReference": "40821",
    "hash": "c430001cee34efc3e4da755380c6b1364855de61d152b14962831ea442c978bd"
  },
  {
    "time": "20:00",
    "quoteFirst": "The other thing that the gentleman told him to do was to fell all the great trees for miles around by eight o’clock in the morning; and, to make my long story short, it was done, and it pleased the gentleman well. The gentleman said to him, ‘The other thing you have to do’ (and it was the last thing), ‘you must get me a great castle standing on twelve golden pillars; and there must come regiments of soldiers, and go through their drill. ",
    "quoteTime": "At eight o’clock",
    "quoteLast": " the commanding officer must say, “Shoulder up.”’ [121] ‘All right,’ said Jack; when the third and last morning came and the three great feats were finished, when he had the young daughter in marriage.",
    "title": "Gypsy folk-tales",
    "author": "Groome, Francis Hindes, 1851-1902",
    "gutenbergReference": "71092",
    "hash": "643c0c2d3f7d47ca0f7da44bb78f8ceb44f681dcb37e79dae7ec37fef4a2093c"
  }
]