[
  {
    "time": "20:00",
    "quoteFirst": "He was a curious figure in those surroundings. The consuls and agents of all the nations save one were in brilliant uniform, and pashas, generals, and great officials were splendid in gold braid and lace, and wore flashing Orders on their breasts. David had been asked for half-past ",
    "quoteTime": "eight o’clock",
    "quoteLast": ", and he was there on the instant; yet here was every one assembled, the Prince Pasha included. As he walked up the room he suddenly realised this fact, and, for a moment, he thought he had made a mistake; but again he remembered distinctly that the letter said half-past eight, and he wondered now if this had been arranged by the Prince--for what purpose? To afford amusement to the assembled company? He drew himself up with dignity, his face became graver.",
    "title": "The Weavers: a tale of England and Egypt of fifty years ago - Complete",
    "author": "Parker, Gilbert, 1862-1932",
    "gutenbergReference": "6267",
    "hash": "88cdeffe3bc65111111009c8a6356f3562c366c34859fea875fd615851be2df5"
  },
  {
    "time": "20:00",
    "quoteFirst": "However, at ",
    "quoteTime": "eight that evening",
    "quoteLast": ", when the engine-driver took Hi as a passenger, the line had not been exploded and no news had come of a battle. The engine-driver was a Scot from Lanark, who had seen a detachment of the Western army away in the west two days before.",
    "title": "ODTAA: A novel",
    "author": "Masefield, John, 1878-1967",
    "gutenbergReference": "69339",
    "hash": "cbebaa3c4f45ddfef5345b9f38c17468202ccee2973c90e3006978fbb46bbb6c"
  },
  {
    "time": "20:00",
    "quoteFirst": "Albany, arriving there about ",
    "quoteTime": "eight o'clock",
    "quoteLast": " in the evening. To my great surprise, I found McCarthy at our house. My sister was in her best gown, and never looked lovelier.",
    "title": "The Hand-Made Gentleman: A Tale of the Battles of Peace",
    "author": "Bacheller, Irving, 1859-1950",
    "gutenbergReference": "50002",
    "hash": "0d334e60e72a3265a9325a9939a7fdfd3f66910ba1a52f31279886434019106e"
  },
  {
    "time": "20:00",
    "quoteFirst": "I do not know if any one ever received from her a refusal of a demand of this sort. The Emperor was deeply touched each time that he was informed of a benevolent act of the Empress. ",
    "quoteTime": "At eight o'clock",
    "quoteLast": " in the morning the curtains and blinds were half opened in the apartments of the Empress Marie Louise, and the papers were handed her; after reading which, chocolate or coffee was served, with a kind of pastry called tongue. This first breakfast she took in bed.",
    "title": "Recollections of the Private Life of Napoleon — Complete",
    "author": "Wairy, Louis Constant, 1778-1845; Clark, Walter, 1846-1924 [Translator]",
    "gutenbergReference": "3580",
    "hash": "919ec4bb9d01ac0447aec52d367cdb753c54560a3cae74ecd89093d738b91051"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"The damn job had to go out today,\" was what had happened. \"We worked till almost ",
    "quoteTime": "eight o'clock",
    "quoteLast": ". I think I'll take a nap after supper while you do the dishes.\"",
    "title": "The Inhabited",
    "author": "Wilson, Richard, 1920-1987; Ashman, William [Illustrator]",
    "gutenbergReference": "31392",
    "hash": "a7556de6a557657df56ae8fc94526be44a3bda7747e85f3fbb0775c0bc971460"
  },
  {
    "time": "20:00",
    "quoteFirst": "At the close of these we kissed the floor; after which we had recreation till half-past ",
    "quoteTime": "eight o'clock",
    "quoteLast": ", being allowed to converse on permitted subjects, but closely watched, and not allowed to sit in corners.",
    "title": "Awful Disclosures of the Hotel Dieu Nunnery of Montreal\r\nContaining, Also, Many Incidents Never before Published",
    "author": "Monk, Maria, 1816-1849",
    "gutenbergReference": "8095",
    "hash": "98ab7cb221bb008811b6efb4ba06e6787b563757c4b1689f5395e695bb20dbf0"
  },
  {
    "time": "20:00",
    "quoteFirst": "We cooked our breakfast this morning under the trees just outside of the tower of Uvalde. We have tin plates, tin cups, knives and forks, iron spoons, a gunny bag as a table cloth, and one seat in the shape of a water keg among eight of us. Camped for the night ",
    "quoteTime": "at 8 p. m.",
    "quoteLast": " Made 42 miles to-day.",
    "title": "Report to Hon. A. V. Brown, Postmaster-General",
    "author": "Woods, Isaiah Churchill, 1825-1880",
    "gutenbergReference": "75650",
    "hash": "cf8ceb67d78f9941cc5902285fc1c301250927462164962212e41ba629cdceaf"
  },
  {
    "time": "20:00",
    "quoteFirst": "14th. ",
    "quoteTime": "Eight in the evening",
    "quoteLast": ".",
    "title": "The History of Emily Montague",
    "author": "Brooke, Frances, 1724?-1789",
    "gutenbergReference": "16300",
    "hash": "042f6a62fd191f96b96c16e9dc4b3f9adb95c143f2e67fa091f546c5585fa2c3"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"You two chicks will be curled up among the feathers ",
    "quoteTime": "at eight o'clock",
    "quoteLast": ",\" he told her. \"Don't you go and worry 'bout any dinner-parties. The sooner you go to sleep, the quicker you'll wake up in the morning, and then we're going out to hunt--for what, do you think?\"",
    "title": "The Pillar of Light",
    "author": "Tracy, Louis, 1863-1928",
    "gutenbergReference": "40912",
    "hash": "11e8106457879a320e0c9ec3015550ada4861f4ffc42043854990957c8ca8318"
  },
  {
    "time": "20:00",
    "quoteFirst": "\"",
    "quoteTime": "Eight o'clock",
    "quoteLast": " morning,\" replied the man.",
    "title": "Watch Yourself Go By",
    "author": "Field, Al. G. (Alfred Griffith), 1852-; Warden, Ben W. [Illustrator]",
    "gutenbergReference": "20375",
    "hash": "d2f918e57f39ef6d4595b96b84bed029c6510697a62ffe7c76d25f338133bdd9"
  },
  {
    "time": "20:00",
    "quoteFirst": "After dinner Mr. Bishop declared they must catch the ",
    "quoteTime": "eight o’clock",
    "quoteLast": " train. Harry urged them in vain to stay, and then it was decided that Molly and Harry would go to the depot with them.",
    "title": "Ten Dollars Enough: Keeping House Well on Ten Dollars a Week\r\nHow It Has Been Done; How It May Be Done Again",
    "author": "Owen, Catherine, -1889",
    "gutenbergReference": "49521",
    "hash": "aec62bdd5881b3a32ff074eb47fbc7f4c6fc997be676a4299bc7824683e1ab84"
  },
  {
    "time": "20:00",
    "quoteFirst": "“His Excellency receives ",
    "quoteTime": "at 8 o’clock",
    "quoteLast": " p.m.” We replied, “At that time we shall be on the railway.” The domestic, with leisurely movement, left us in the hall, and dawdled upstairs to report the remarkable case of the importunate English.",
    "title": "The romance of Isabel Lady Burton",
    "author": "Burton, Isabel, Lady, 1831-1896; Wilkins, W. H. (William Henry), 1860-1905",
    "gutenbergReference": "6402",
    "hash": "957843b61888be01db1d1b21ea61b0081f3e9b57b492b3987d337898c60354ae"
  },
  {
    "time": "20:00",
    "quoteFirst": "We had no object to detain us longer, for the present, in Norway, and so the cutter was got under weigh. The wind gradually increased, and, ",
    "quoteTime": "at eight o'clock",
    "quoteLast": ", we passed the Oxoe Light, at the eastern extremity of the Fiord.",
    "title": "A Yacht Voyage to Norway, Denmark, and Sweden\n2nd edition",
    "author": "Ross, William A.",
    "gutenbergReference": "28073",
    "hash": "22bb27f6599967ee3d7c3eda3704b547cc94f35b9a9c61140095528df6785ccc"
  },
  {
    "time": "20:00",
    "quoteFirst": "Although it was only ",
    "quoteTime": "eight o'clock",
    "quoteLast": ", both Drew and I were in bed; for we were both very tired, it was a chilly evening, and we had no fire. An oil lamp was on the table between the two cots.",
    "title": "High Adventure: A Narrative of Air Fighting in France",
    "author": "Hall, James Norman, 1887-1951",
    "gutenbergReference": "24570",
    "hash": "00ac5f9eb0d4293dd695b14b10437d70e4b83d95b038fbb76d626bf07770c552"
  },
  {
    "time": "20:00",
    "quoteFirst": "",
    "quoteTime": "At 8 P.M.",
    "quoteLast": " we reached the quarantine cordon at the foot of Mount Carmel, a narrow pass between the sea and the mountain, about two miles from Haifa, where we had intended to rest, fully relying on our certificate from the superintendent of the quarantine at Jaffa. Having always kept ourselves in quarantine since we left Beyrout, and lodged in our own tents, avoiding all villages, we expected to have been allowed to pass without any detention, but to our great mortification the officer in command informed Sir Moses that, having come to his cordon, he and his party must perform quarantine, but that he might",
    "title": "Diaries of Sir Moses and Lady Montefiore, Volume 1 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883",
    "author": "Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]",
    "gutenbergReference": "26170",
    "hash": "c9db217dda1396a485ac02d81a52d5b2a00c0ccaa247f87233de3032e74396d8"
  },
  {
    "time": "20:00",
    "quoteFirst": "surprise at recognizing in the officer an excellent and worthy friend, whom I had often visited at his farm, and who had given me repeated proofs of his liberal disposition and intelligent mind. His surprise exceeded mine; for instead of plunderers or spies, such as report had described us, he found an American merchant and a prisoner at large under bail. He was deeply grieved and ashamed at the treatment we had met with, liberated us immediately, mounted us on his own horses, and appointed a trusty person to attend us to Monte Video, where we arrived at ",
    "quoteTime": "eight in the evening",
    "quoteLast": ". The disappointment of the corporal appeared as deep as his rage had been violent; and the recollection of his conduct operated on us as a warning against persons of his class, who rarely see an opportunity of doing mischief to a stranger, without a strong inclination to avail themselves of it.",
    "title": "Travels in the interior of Brazil\r\nwith notices on its climate, agriculture, commerce, population, mines, manners, and customs: and a particular account of the gold and diamond districts.",
    "author": "Mawe, John, 1764-1829",
    "gutenbergReference": "50653",
    "hash": "4d237bff609fe5ee446db959b21162422f8c197ba79d3abeb08136d5b6b0edd3"
  },
  {
    "time": "20:00",
    "quoteFirst": "That evening we were to give our first formal dinner, and when I came downstairs a little before ",
    "quoteTime": "eight o'clock",
    "quoteLast": ", I found the rooms a bower of azaleas, over which the pink-shaded lamps shed a light that touched Jessy's lace gown with pale rose.",
    "title": "The Romance of a Plain Man",
    "author": "Glasgow, Ellen Anderson Gholson, 1873-1945",
    "gutenbergReference": "30299",
    "hash": "b85f503951d16afc27fdbd595f992a3951a6fe45b4d65594702b91fa571d5120"
  },
  {
    "time": "20:00",
    "quoteFirst": "22d, marched at 5:30 A. M., halted at 12 M. one hour for dinner, and at 1:15 P. M. fell in and marched until ",
    "quoteTime": "8 o’clock",
    "quoteLast": " P. M., passed through Milledgeville and crossed the Oconee river and camped for the night. 23d, Twenty-ninth regiment detailed for picket; fell in and moved east about three-fourths of a mile, passing through the woods and advancing into an open country; during its stay on picket duty some of the boys went out on a foraging expedition, and it is not necessary to state that they were successful, and that honey, sweet potatoes, and some fine chickens (which the quartermaster had left), made a very pleasant repast.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "hash": "330e6da1236ab4045544e5561dcb59b8888999013e072baad93ca0b345be1197"
  },
  {
    "time": "20:00",
    "quoteFirst": "By ",
    "quoteTime": "eight o’clock",
    "quoteLast": " Passepartout had packed the modest carpet-bag, containing the wardrobes of his master and himself; then, still troubled in mind, he carefully shut the door of his room, and descended to Mr. Fogg.",
    "title": "Around the World in Eighty Days",
    "author": "Verne, Jules, 1828-1905; Towle, George M. (George Makepeace), 1841-1893 [Translator]",
    "gutenbergReference": "103",
    "hash": "09cab622739c11f8b769bd91e6750b425010fe86d327eae04dde2e78c858ae7a"
  },
  {
    "time": "20:00",
    "quoteFirst": "Gladstone's part, an extreme step. Before this time Mr. Gladstone was very rarely in the House after ",
    "quoteTime": "eight o'clock",
    "quoteLast": ". About that hour, he silently stole away and left the conduct of the business of the House to Sir William Harcourt. He was thus able to get to bed at a reasonable hour, and to attend during the day to the business of the nation.",
    "title": "Sketches in the House: The Story of a Memorable Session (1893)",
    "author": "O'Connor, T. P. (Thomas Power), 1848-1929",
    "gutenbergReference": "14443",
    "hash": "fbd6a9425695255ad8814b9b04194b96144e7e694c109629205da815d077ad93"
  }
]