[
  {
    "time": "20:02",
    "quoteFirst": "As to Case: I was leader of the light ammunition column, 2nd Reserve Field Artillery Regiment No. 18, and arrived with my column at the station in Louvain on August 25th, 1914, at ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " The train was so long that only half of it could be brought up to the station platform. When the first half of the train had been unloaded, and I was remaining with about 100 horses in the goods station, a murderous gun-fire suddenly commenced.",
    "title": "The German Army in Belgium, the White Book of May 1915",
    "author": "Germany. Auswärtiges Amt; Bennett, Ernest Nathaniel, 1865-1947 [Translator]",
    "gutenbergReference": "54296",
    "hash": "1654eeaa22df3241333a086bd7526396c5faddddc711b855affe774b43d10ded"
  },
  {
    "time": "20:02",
    "quoteFirst": "It was now ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and we had been engaged in this harrassing contest for several hours, yet the only things of importance which they had carried off were the mess canteen and kettles, a tent, a bale containing blankets and shoes, one of the men's bags, and the jib-sails.",
    "title": "Narrative of a Second Expedition to the Shores of the Polar Sea, in the Years 1825, 1826, and 1827",
    "author": "Franklin, John, 1786-1847; Richardson, John, Sir, 1787-1865",
    "gutenbergReference": "33467",
    "hash": "63bb639326bce82ae4d6d2308c82899bd2a22e755841cf5ca42981b62500d40b"
  },
  {
    "time": "20:02",
    "quoteFirst": "Kankan-Fodéa. ",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", a heavy rain set in, and lasted all night. I could not sleep, and passed the time in reflecting on the difficulties which I should have to surmount, in crossing a country intersected by rivers and large streams, which in this season overflow their banks.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 1 (of 2)",
    "author": "Caillié, René, 1799-1838",
    "gutenbergReference": "69847",
    "hash": "e2fb090da77cbc8565013933cc6eb02e7b937b487c6e24d03a564b3e54870d3f"
  },
  {
    "time": "20:02",
    "quoteFirst": "Our Tahk-heesh friend, with his family, now preceded us in his canoe for the purpose of indicating the rapids in good season; but of course he disappeared ahead of us around every bend and island, so as to keep us feeling more anxious about it. At one time, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": "--our Tahk-heesh guide out of sight for the last half hour--we plainly heard a dull roaring ahead of us as we swung around a high broken clay bluff, and were clearly conscious of the fact that we were shooting forward at a more rapid pace.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "hash": "b2300f051a2126f3eda55e36833da51a01891a0dd75ff798ecdc0ca285a98cf2"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": ", a noise is heard, distinct even above the raging of the hurricane. The panels of the deck are upheaved, and volumes of black smoke issue upwards as if from a safety-valve.",
    "title": "The Survivors of the Chancellor: Diary of J.R. Kazallon, Passenger",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "1652",
    "hash": "9ea99a0d9f9123e3eaa71cff8e477157e77207760e2854b0d0ff79edbf0aeaa6"
  },
  {
    "time": "20:02",
    "quoteFirst": "It were endless to recite minutely the various disasters, fatigues, and terrors which we encountered on this coast; all these went on increasing till the 22nd of May, at which time the fury of all the storms which we had hitherto encountered seemed to be combined, and to have conspired our destruction. In this hurricane almost all our sails were split, and great part of our standing rigging broken; and, ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", a mountainous overgrown sea took us upon our starboard quarter, and gave us so prodigious a shock that several of our shrouds broke with the jerk, by which our masts were greatly endangered. Our ballast and stores, too, were so strangely shifted that the ship heeled afterwards two streaks to port.",
    "title": "Anson's Voyage Round the World\nThe Text Reduced",
    "author": "Walter, Richard, 1716?-1785; Household, H. W. [Commentator]",
    "gutenbergReference": "16611",
    "hash": "0cfaf2bad6476a755c26208887bc141802660f2109ae0fe47102220928325d44"
  },
  {
    "time": "20:02",
    "quoteFirst": "\"I was on leave at Brousses, Canton of Saissac (Aude). I left my uncle's house at ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " There had been a heavy storm. The rain had nearly stopped for about two or three minutes, but it still fell a little.",
    "title": "Thunder and Lightning",
    "author": "Flammarion, Camille, 1842-1925; Mostyn, Walter [Translator]",
    "gutenbergReference": "42245",
    "hash": "e069dba70a0880c531e28a1c33921e24996dfb6acbc3f5147dc00c668cba84eb"
  },
  {
    "time": "20:02",
    "quoteFirst": "On our way, we observed a number of sledges loaded with hay, and which were similar to those used for travelling over the snow in North America. We breakfasted at Mola, and arrived at Terracina ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", after a considerable detention at Fondi, by custom-house officers, and which was repeated on entering the papal territories; throughout the Neapolitan states, we passed numerous parties of Austrian soldiers posted on the road.",
    "title": "The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands",
    "author": "Holman, James, 1786-1857",
    "gutenbergReference": "71556",
    "hash": "50e7596618127ed389174df547b96e156d9d280e0d967005ae03773490a6dd0d"
  },
  {
    "time": "20:02",
    "quoteFirst": "After having filled the baskets and secured them with rope, Fremat hired a barrow... loaded up, and left the shop at ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": "",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "hash": "b6a33294fbdd15b25573f38182a02f0664215827f8fe79ad3e274136d8b1d7e7"
  },
  {
    "time": "20:02",
    "quoteFirst": "At Connigis on the 8th of September at ",
    "quoteTime": "about 8 o'clock in the evening",
    "quoteLast": " Mme. X. was the victim of grievous violence at the hands of two Germans, who had gone to her parents-in-law's house, where she was living in the absence of her husband, who had been mobilized.",
    "title": "The New York Times Current History, A Monthly Magazine\r\nThe European War, March 1915",
    "author": "Various",
    "gutenbergReference": "20521",
    "hash": "1eff4cffe628100b952a6e59f238b4d18a5eef79adc3d6500b10c699bac764ab"
  },
  {
    "time": "20:02",
    "quoteFirst": "The lowest barometer by observation was 28.53 inches at 8:10 p. m., September 8, but the barometer went slightly lower than this, according to the barograph. The tide at ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": " stood from six to fifteen feet deep throughout the city, with the wind blowing slightly over a hundred miles an hour. The highest wind velocity by the anemometer was ninety-six miles from the northeast at 5:15 p. m.",
    "title": "The Complete Story of the Galveston Horror",
    "author": "Coulter, John [Editor]",
    "gutenbergReference": "34304",
    "hash": "decfc63bf66acd83c7d711b6f8cb4f3ec00927033fad65bac4238ad313551fc4"
  },
  {
    "time": "20:02",
    "quoteFirst": "I don't remember what happened then, but I think I lost consciousness for a time. All I know for certain is that I was hauled out of that hole some time later--",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", to be exact--by two of the coloured deck-hands, who had tracked me through the field and the bushes, and, ultimately, to the edge of the hippo trap. They guessed that I had fallen in, and the lowering of a lamp that they carried proved this to be the case. My gun lay where it had fallen, close to the edge.",
    "title": "The Wide World Magazine, Vol. 22, No. 128, November, 1908",
    "author": "Various",
    "gutenbergReference": "49469",
    "hash": "06e2b37e6fe0c4ada016862d80f3fe3b577a71bdbddf836347bfe6537a6e0898"
  },
  {
    "time": "20:02",
    "quoteFirst": "On the 10th of November, ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", as night was coming on, the stranger appeared unexpectedly before the settlers, who were assembled under the veranda. His eyes burned strangely, and he had quite resumed the wild aspect of his worst days.",
    "title": "The Mysterious Island",
    "author": "Verne, Jules, 1828-1905; Kingston, Agnes Kinloch, 1823-1913 [Translator]",
    "gutenbergReference": "1268",
    "hash": "438529a72c44bdc033df2edbc3777f06298ddaf755689d57495c7a4c27e48e45"
  },
  {
    "time": "20:02",
    "quoteFirst": "He arrived at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and as his automobile rolled past the big building where their offices were located, he glanced up and saw that lights were blazing brightly from the windows. Anxious to find out at once the true status of affairs he went up.",
    "title": "Get-Rich-Quick Wallingford\r\nA Cheerful Account of the Rise and Fall of an American Business Buccaneer",
    "author": "Chester, George Randolph, 1869-1924",
    "gutenbergReference": "37010",
    "hash": "862781a6493d3cb19dc58db23ab149088249d1a989a3420072e3333a65d47a20"
  },
  {
    "time": "20:02",
    "quoteFirst": "Police-Constable Lolling at ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": " and he informed me of the incident” (he accented the second syllable). “I took no great note of what appeared to be a death from natural causes.",
    "title": "The Duke of York's steps",
    "author": "Wade, Henry, 1887-1969",
    "gutenbergReference": "75318",
    "hash": "f1d76abaffc3f000d7059b1b75e684973f1cb6a3952384c64cd8fad1133fba44"
  },
  {
    "time": "20:02",
    "quoteFirst": "A line of small flags had been stuck in the ground, and stretched away in the distance, indicating the route across country which the mounted men were to take when the time for them to go up to the line came.  But that day no one was very optimistic; somehow, in the rain everything seems hopelessly impossible!  At ",
    "quoteTime": "about 8 that evening",
    "quoteLast": " the rain ceased for a time, the sky cleared, and our guns, which had been very quiet all day, started on their exploits once more, much to the annoyance of every one in their vicinity who was at the time anticipating a night of undisturbed and well-earned slumber.",
    "title": "The motor-bus in war",
    "author": "Beatson, A. M.",
    "gutenbergReference": "46283",
    "hash": "fb9ff570ea45663263e73c887995eb5ffa342a4c960a0d6a398784c59c2e9b91"
  },
  {
    "time": "20:02",
    "quoteFirst": "A steamer had been in readiness all day, and on the receipt of this news, the Council-of-War, with Siegwart and Meyer at its head, went on board, taking the military treasury and all documents, papers, etc., with them, and steamed up the lake to Flüelen, leaving orders to General Salis to arrange for an armistice. The General himself arrived ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", suffering from his wound, and after giving the requisite instructions, departed to Unterwalden. As an old soldier, he doubtless knew that further resistance meant useless bloodshed.",
    "title": "Battles of the nineteenth century, vol. 1 of 7",
    "author": "Forbes, Archibald, 1838-1900; Griffiths, Arthur, 1838-1908; Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "77688",
    "hash": "09d427cf5ca41806506f42cd20f5932504b20677a4fc72b4d72cd0e0d0bbe1d6"
  },
  {
    "time": "20:02",
    "quoteFirst": "The declivity was so small that I walked near a mile before I got to the shore, which I conjectured was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". I then advanced forward near half a mile, but could not discover any sign of houses or inhabitants; at least, I was in so weak a condition, that I did not observe them. I was extremely tired, and with that, and the heat of the weather, and about half a pint of brandy that I drank as I left the ship, I found myself much inclined to sleep.",
    "title": "Gulliver's Travels into Several Remote Regions of the World",
    "author": "Swift, Jonathan, 1667-1745; Balliet, Thomas M. (Thomas Minard), 1852-1942 [Editor]",
    "gutenbergReference": "17157",
    "hash": "e6db07ef1e1784d9511031a07aa551e335f98de460b12ca817d6d14de0bdbc50"
  },
  {
    "time": "20:02",
    "quoteFirst": "He is managing the full load. We issued a challenge to race him to the Bluff, which he accepted. When we turned out at 6.30 p.m. his camp was seen about three miles ahead. ",
    "quoteTime": "About 8 p.m.",
    "quoteLast": ", after our hoosh, we made a start, and reached Joyce’s camp at 1 a.m. The dogs had been pulling well, seeing the camp ahead, but when we arrived off it they were not inclined to go on. After a little persuasion and struggle we got off, but not for long. This starting business is terrible work.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "hash": "f41e4dbd41e8b06d2849804f27c61e5da173d04ac86e4c3ce6a3d7d4c5265350"
  },
  {
    "time": "20:02",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": " of the same day when these scenes took place, that an old man, coming from a northern direction, entered the metropolis by the suburb of Pentonville.",
    "title": "The Mysteries of London, v. 4/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "51649",
    "hash": "027bf27b1caa139dbfd9ee6f90ea152abb4d70ea8d32de0e7626468e321563e1"
  }
]