[
  {
    "time": "20:02",
    "quoteFirst": "From then on to ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": " life was a chance and mighty uncomfortable. It was hot as a furnace, no water, and they had our range to a \"T.",
    "title": "History of the World War",
    "author": "March, Francis A., Jr., 1863-1928; Beamish, Richard J. (Richard Joseph), 1867-1945",
    "gutenbergReference": "18993",
    "hash": "3fc07d19460e48949c1a2b0dcb30b7e16488d0934ee6b18cf8916eb05e7b299c"
  },
  {
    "time": "20:02",
    "quoteFirst": "",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": " he arrived, and was immediately taken to the child’s mother. It was dark in the room. He could scarcely see her where she lay. The farmer and his wife came in also.",
    "title": "The Story of Gösta Berling",
    "author": "Lagerlöf, Selma, 1858-1940; Flach, Pauline Bancroft, 1869-1966 [Translator]",
    "gutenbergReference": "56158",
    "hash": "2b1bf5145e3e4bb293162611ffed296464c7f962ec446bae1b07c3a5f5ddd9eb"
  },
  {
    "time": "20:02",
    "quoteFirst": "Captain Colnett, in his 'Voyage to the South Atlantic,' says:--\"A very singular circumstance happened off the coast of Chili, in lat. 24° S., which spread some alarm amongst my people, and awakened their superstitious apprehensions. ",
    "quoteTime": "About 8 o'clock in the evening",
    "quoteLast": " an animal rose alongside the ship, and uttered such shrieks and tones of lamentation, so much like those produced by the female human voice when expressing the deepest distress as to occasion no small degree of alarm among those who first heard it.",
    "title": "Sea Monsters Unmasked, and Sea Fables Explained",
    "author": "Lee, Henry, 1826-1888",
    "gutenbergReference": "36677",
    "hash": "a8c225ef024dbe393fe4fd8e15abd0a3085bc1a8d62876dd000afa2a82048ea2"
  },
  {
    "time": "20:02",
    "quoteFirst": "The transport stood out in the Bay for the night with two men-of-war standing by as additional guards. After the cool sea breezes died down at ",
    "quoteTime": "about 8 p. m.",
    "quoteLast": " the sense of suffocation was hardly endurable. The long, sleepless hours of the night finally passed, and at early morning the transport and men-of-war started for Fort Delaware, situated on a small island in Delaware Bay at the mouth of Delaware River. We reached the fort in the afternoon of the same day, and were assigned to quarters in the thirty-three board structures, already partially occupied by previous prisoners of war.",
    "title": "The War; \"Stonewall\" Jackson, His Campaigns and Battles, the Regiment as I Saw Them",
    "author": "Wood, James H. (James Harvey)",
    "gutenbergReference": "48586",
    "hash": "d204b020f84dc1f675671ad275a662699ece8d823cd5a85e292dadfe0564a4d8"
  },
  {
    "time": "20:02",
    "quoteFirst": "Chamillart accordingly left Versailles on Sunday, the 30th of May, to the astonishment of all the Court, at seeing a man charged with the war and the finance department sent on such an errand. He astonished no less the army when he arrived at Courtrai, where it had stationed itself. Having gained all the information he sought, Chamillart returned to Versailles on Friday, the 4th of June, at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and at once went to the King, who was in the apartments of Madame de Maintenon. It was known then that the army, after several hasty marches, finding itself at Ghent, the Elector of Bavaria had insisted that it ought at least to remain there.",
    "title": "Court Memoirs of France Series — Complete",
    "author": "Various",
    "gutenbergReference": "3900",
    "hash": "6194f0035ce2593bba26f88be732ec876238de4e5b62952fa09012c806dbc2d2"
  },
  {
    "time": "20:02",
    "quoteFirst": "On the 16th of August of that year, only four months after the destruction of San Francisco, the greater part of the city was destroyed by an earthquake and the fire that followed. The day had been unusually calm and pleasant. ",
    "quoteTime": "About eight o’clock in the evening",
    "quoteLast": " the first earthquake shock was felt, which was almost immediately followed by others. The whole city seemed to swing backward and forwards; then came a sudden jolt, and whole rows of buildings fell with a terrific crash.",
    "title": "Chile and Her People of To-day\r\nAn Account of the Customs, Characteristics, Amusements, History and Advancement of the Chileans, and the Development and Resources of Their Country",
    "author": "Winter, Nevin O. (Nevin Otto), 1869-1936",
    "gutenbergReference": "60438",
    "hash": "9448d94a0e008c21c89ea8d113d7ebf1c66ea806b464f287e8f1f678618a5fd4"
  },
  {
    "time": "20:02",
    "quoteFirst": "Francis. April 15, left M’Gee’s and arrived at Montreal ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": "",
    "title": "History of the settlement of Upper Canada (Ontario,)\r\nwith special reference to the Bay Quinté",
    "author": "Canniff, William, 1830-1910",
    "gutenbergReference": "54554",
    "hash": "1c2bd6cc539aa9cc68cfc37c6e97ff8f990eb355a9742fd7d1d71c81d6c5d7f6"
  },
  {
    "time": "20:02",
    "quoteFirst": "Dundas, and will now give another specimen:—He was surprised one evening at his house in Stephen’s Green, by Sir John Parnell, Duigenan, and myself, who went to him on an immaterial matter of revenue business. We found him in his study alone, poring over the national accounts, with two claret bottles empty before him and a third bottle on the wane; it was ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": ", and the butler, according to general orders when gentlemen came in, brought a bottle of claret to each of us. “Why,” said Parnell, “Sir Heck, you have emptied _two bottles_ already.” “True,” said Sir Hercules.",
    "title": "Personal sketches of his own times, Vol. 3 (of 3)",
    "author": "Barrington, Jonah, Sir, 1760-1834",
    "gutenbergReference": "49794",
    "hash": "6630c4289e46ce226feef0d891feab64fcee8c246391a985dd491eedd028da66"
  },
  {
    "time": "20:02",
    "quoteFirst": "--I am butler to Lord Harrowby. The cards of invitation were issued for the cabinet dinner on the 18th, or 19th. It was ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " of the 23d when I first knew that the Cabinet were not to dine at my Lord Harrowby’s. The preparations for it went on till then.",
    "title": "An Authentic History of the Cato-Street Conspiracy\r\nWith the trials at large of the conspirators, for high treason and murder, a description of their weapons and combustible machines, and every particular connected with the rise, progress, discovery, and termination of the horrid plot",
    "author": "Wilkinson, George Theodore",
    "gutenbergReference": "67447",
    "hash": "61108e17c10d614159b7f043d16d534387a68c949334f33c91d98d558800a590"
  },
  {
    "time": "20:02",
    "quoteFirst": "The Kudang then tells the Kulba to begone, and trouble the inmates no more. The house people, too, sometimes say to the Kulba 'We have now done quite enough for you: we have given you buffaloes, liquor, food, and cloths; now you must go'. At ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", the house is set fire to, and burnt. Every house, in which there has been a death within the last two years, is on this occasion burnt.",
    "title": "Castes and Tribes of Southern India. Vol. 6 of 7",
    "author": "Thurston, Edgar, 1855-1935; Rangachari, K. [Contributor]",
    "gutenbergReference": "42996",
    "hash": "d20d0b4c3aa1cc7d0a2a0e571ab3fbe10c9999f7d65227cc147bdda0a82255da"
  },
  {
    "time": "20:02",
    "quoteFirst": "It was at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " when Gibbet alighted from a cab at the entrance of Markham Place.",
    "title": "The Mysteries of London, v. 2/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "51294",
    "hash": "a075b43ad5f80618fdf9385d2b3f36204c78ce83165681246e51bb2a29e023bf"
  },
  {
    "time": "20:02",
    "quoteFirst": "“Last night. I think at Amberieux. ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": "”",
    "title": "The Rome Express",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "11451",
    "hash": "159b2a1cec949152409111bf1cd2db49a1060f362b880eee332446735edb8685"
  },
  {
    "time": "20:02",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", a few days after the incidents related in the preceding chapters, that Toby Bunce, his wife, Old Death, and the lad Jacob sate down to tea in the ground-floor back room of the house which we have been describing.",
    "title": "The Mysteries of London, v. 3/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "52056",
    "hash": "427f0eec9b5e9560ab2c18fe87701ad09bb12d5e54bc4cd7eaa0a022aebec7c8"
  },
  {
    "time": "20:02",
    "quoteFirst": "We carried the sleeping-bags round and found a mere hollow in the rock-face, with a shingle floor sloping at a steep angle to the sea. There we prepared a hot meal, and when the food was finished I ordered the men to turn in. The time was now ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", and I took the first watch beside the _James Caird_, which was still afloat in the tossing water just off the beach.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "hash": "a50d065f7411b1fd9dd79f34de654008ff35ac31f733dbcebfa2ccdd7c8ed2c2"
  },
  {
    "time": "20:02",
    "quoteFirst": "The first iceberg was met the day before we saw the snowy outline of the South Shetlands. It appeared a long way off, over our port bow, at ",
    "quoteTime": "about 8 o’clock in the evening",
    "quoteLast": " of January 19th. We all went on deck to get a glimpse of our first antarctic berg, but we made no efforts to get nearer. The sky was sooty, and the air so heavy that the coming twilight was lost in a gloomy mist.",
    "title": "Through the first Antarctic night, 1898-1899",
    "author": "Cook, Frederick Albert, 1865-1940",
    "gutenbergReference": "72211",
    "hash": "131adb0a975417d1617035b842721a402cb160b0407ba41315602b120115712a"
  },
  {
    "time": "20:02",
    "quoteFirst": "A boy’s feeding arrangements were as follows: He would wake up about 2 a.m., having slept since ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " On his camp fire he would warm up a chunk of smoked elephant or buck meat. This he would not touch until the first halt in the day’s march, generally about 9 a.m. He would then have this first meal, consisting entirely of smoked beef.",
    "title": "The Wanderings of an Elephant Hunter",
    "author": "Bell, Walter Dalrymple Maitland, 1880-1954",
    "gutenbergReference": "68044",
    "hash": "abc8a21207a03dfed68dc114feb875d73c3afe4cc281b5fa31877b69f25d113e"
  },
  {
    "time": "20:02",
    "quoteFirst": "Now and again we ran up against great rocks sticking up in the black water--grim, isolated fellows, who seemed to be standing silently watching their fellow rocks noisily fighting in the arena of the white water.  Still on we poled and paddled.  ",
    "quoteTime": "About 8 P.M.",
    "quoteLast": " we came to a corner, a bad one; but we were unable to leap on to the bank and haul round, not being able to see either the details or the exact position of the said bank, and we felt, I think naturally, disinclined to spring in the direction of such bits of country as we had had experience of during the afternoon, with nothing but the aid we might have got from a compass hastily viewed by the transitory light of a lucifer match, and even this would not have informed us how many tens of feet of tree fringe lay between us and the land, so we did not attempt it.",
    "title": "Travels in West Africa: Congo Français, Corisco and Cameroons",
    "author": "Kingsley, Mary Henrietta, 1862-1900",
    "gutenbergReference": "5891",
    "hash": "55ac27aa19a0b8e6348580d2cbdd24c4f9fc5ccbddf0701b9187030663fba940"
  },
  {
    "time": "20:02",
    "quoteFirst": "It was very curious to observe the change in the vegetation at the top of the pass; the coast rains had ceased on the side nearest Massowah, and everything on that side was green and beautiful, whilst in the part I had just traversed the ground was completely dried up, and bushes and trees were bare. I stopped at Mehdet and procured something to eat, then I travelled on and got to Gindar ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": ", feeling very tired and ill, although the men had carried me well. I sent for Aristides, the Greek, who was still here building a house.",
    "title": "Sport in Abyssinia; Or, The Mareb and Tackazzee",
    "author": "Mayo, Dermot Robert Wyndham Bourke, Earl of, 1851-1927; Whymper, Charles, 1853-1941 [Illustrator]",
    "gutenbergReference": "43606",
    "hash": "9631f44fb1a8f20b2372b61c1b0c2a20a3f5c2bb4867ef489b899fc2c7304bce"
  },
  {
    "time": "20:02",
    "quoteFirst": "We went out to meet the party, reaching them ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " where they had camped, a couple of miles from Cape Armitage, between two pressure ridges that formed great frozen waves. Bowers told me that when Scott's party attempted to save the horses at the Barrier edge, rotten ice and open water leads were the cause of their downfall, and when the horses slipped into the sea, that he had been compelled to kill his own pony with a pickaxe to save him being taken alive by one of the Orcas or Killer whales.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "hash": "a9cbbb570373fb5b742359cd766151a6c03b7ed3280e7c68cafe42f851a55399"
  },
  {
    "time": "20:02",
    "quoteFirst": "We arrived in London after dark, ",
    "quoteTime": "about eight p.m.",
    "quoteLast": " There we were met by some \"Y\" men, and after the identification of baggage, which with a hundred girls is a desperate affair, we were all loaded into huge trucks or \"brakes\" as they call them, and carted to our various destinations.",
    "title": "A \"Y\" Girl in France: Letters of Katherine Shortall",
    "author": "Shortall, Katherine",
    "gutenbergReference": "32177",
    "hash": "3c372abfbc42b033f65fdb25c2788256aa9b8ec8764771f2007185bf097d034b"
  }
]