[
  {
    "time": "20:02",
    "quoteFirst": "The heights across the Seine were also ablaze with lights. The Empress arrived at the Military School at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ". The entertainment began with a ballet performed by dancers from the opera. Then there were fireworks. The Champ de Mars was one sea of flame, and the Imperial Guard fired blank cartridges for half an hour.",
    "title": "The Court of the Empress Josephine",
    "author": "Imbert de Saint-Amand, 1834-1900; Perry, Thomas Sergeant, 1845-1928 [Translator]",
    "gutenbergReference": "9831",
    "hash": "98706e71e854c04796f0229b2825ce1e76283326f73765a5f178ed785c502de3"
  },
  {
    "time": "20:02",
    "quoteFirst": "He arrived at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and as his automobile rolled past the big building where their offices were located, he glanced up and saw that lights were blazing brightly from the windows. Anxious to find out at once the true status of affairs he went up.",
    "title": "Get-Rich-Quick Wallingford\r\nA Cheerful Account of the Rise and Fall of an American Business Buccaneer",
    "author": "Chester, George Randolph, 1869-1924",
    "gutenbergReference": "37010",
    "hash": "862781a6493d3cb19dc58db23ab149088249d1a989a3420072e3333a65d47a20"
  },
  {
    "time": "20:02",
    "quoteFirst": "I knotted on to the fine-drawn gut point of my cast a red quill dressed on a cipher hook, and after many attempts, baffled by the wind, to present it just right, a grayling that could plainly be seen in a clear run close under my bank rose to it and was hooked and brought to net, weighing 15 oz. Another an ounce heavier soon followed. Afterwards, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", when the wind had lulled, some sedgeflies hovered over the surface in mid-channel, occasionally dipping on to it as they dropped their eggs. A larger red quill on a No. 2 hook was therefore tried, as it was similar in size to the natural sedges, and, presented by the horizontal back-handed casting method, it sailed lightly down over the ring of a feeding fish, and when he rose again and snatched at it he hooked himself, giving three minutes of exciting sport ere the landing-net secured him, a grayling of 14 oz.",
    "title": "Baily's Magazine of Sports and Pastimes, Volume 85\nJanuary to June, 1906",
    "author": "Various",
    "gutenbergReference": "57055",
    "hash": "cf029dd519b481dec2273d447533bc56b8a8120cc1178535689c1d8c1bc53b79"
  },
  {
    "time": "20:02",
    "quoteFirst": "My host sent me, about eleven o’clock in the morning, a plate of well flavoured rice and meat, and ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " a plate of couscous for my supper. The water for my drink was brackish and luke-warm.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "hash": "04a54852f0603324fab79a5d204ca123cfca30cc98abc60116b9aa5995b7f772"
  },
  {
    "time": "20:02",
    "quoteFirst": "Arriving off Cape Helles in semi-darkness ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": ", the _Racoon_ slowed down and felt her way cautiously to the landing place at Sedd-el-Bahr, better known as \"V\" Beach, where she brought up alongside the _River Clyde_. The pontoons connecting that historic hulk with the shore had been much damaged the previous day by the enemy's big shells from Asia.",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "hash": "d4d88e8db6d79faa3c7dd543f08f80a016522325fe9cb339c878e14d0bf0336c"
  },
  {
    "time": "20:02",
    "quoteFirst": "Stockbridge and arrived at home ",
    "quoteTime": "about eight P.M.",
    "quoteLast": "",
    "title": "The Atlantic Monthly, Volume 18, No. 110, December, 1866\nA Magazine of Literature, Science, Art, and Politics",
    "author": "Various",
    "gutenbergReference": "17217",
    "hash": "50264fd5fec5371a4dc3bf8761ca9e118f721a6370a2990b4d725345b5a5c78c"
  },
  {
    "time": "20:02",
    "quoteFirst": "The same evening Wellington and Jack Cox sent word, that they were going to have a Big Dance over at the village, and invited us all over. Accordingly soon after dark their tom-toms began to beat, and at ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": ", several of us walked thither. The dance had already commenced, on a natural lawn that sloped down from the village to the Rio Grande. Here were perhaps a hundred or so young braves, with hand locked in hand and shoulder pressed to shoulder, moving slowly round in a circle facing inward, while back of them were gathered the whole village gazing on.",
    "title": "Across America; Or, The Great West and the Pacific Coast",
    "author": "Rusling, James Fowler, 1834-1918",
    "gutenbergReference": "42706",
    "hash": "61e61173f6be44df1e5e960a799562b550a501d9ace1e5204b93851e5ea2ebf6"
  },
  {
    "time": "20:02",
    "quoteFirst": "I met several waggons. As I got warm, my feet became more easy and supple, and I advanced apace. At ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": " I discovered a mill on the roadside, and to my great joy a contiguous dwelling-house. I made out a sign also, projecting over the door--rapped, and received admittance.",
    "title": "My adventures during the late war",
    "author": "O'Brien, Donat Henchy, 1785-1857; Oman, Charles, 1860-1946 [Editor]",
    "gutenbergReference": "49911",
    "hash": "60d3855135ea3196a5b69db4a48b09e80dc5ee405cb98b03e72ab494f0d6f7ca"
  },
  {
    "time": "20:02",
    "quoteFirst": "On the evening of the same day we were by a sudden change of the wind placed in one of those perilous situations in which both a good ship and sound gear are so much required; the wind, which had been northerly throughout the day, ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " veered round to west, blowing a heavy gale with a high sea; and since we had now run about halfway along Van Diemen's Land, left us with an extensive and dangerous shore under our lee. Through the dismal gloom of the night, during which there was incessant rain with a succession of heavy squalls, the angry voice of nature seemed indeed to be raised in menace against us, and it was not until the close of the next day that a slight abatement of the weather relieved our anxiety for the safety of the ship.",
    "title": "Discoveries in Australia, Volume 1.\nWith an Account of the Coasts and Rivers Explored and Surveyed During\nThe Voyage of H.M.S. Beagle, in the Years 1837-38-39-40-41-42-43.\nBy Command of the Lords Commissioners of the Admiralty. Also a Narrative\nOf Captain Owen Stanley's Visits to the Islands in the Arafura Sea.",
    "author": "Stokes, John Lort, 1811-1885",
    "gutenbergReference": "12115",
    "hash": "a1cdac28bc4018bbb4b34d2bedb44c5036de12c9605fdd4023f46138b6a48cb9"
  },
  {
    "time": "20:02",
    "quoteFirst": "We seemed to be in the rear and with the General's headquarters. Went to bed on the ground ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": "",
    "title": "Life in Southern Prisons\r\nFrom the Diary of Corporal Charles Smedley, of Company G, 90th Regiment Penn'a Volunteers, Commencing a Few Days Before the \"Battle of the Wilderness\", In Which He Was Taken Prisoner ... Also, a Short Description of the March to and Battle of Gettysburg, Together with a Biographical Sketch of the Author",
    "author": "Smedley, Charles, 1836-1864; Dobbins, Richard, 1841-1887 [Contributor]; Stubbs, Charles H., 1839-1891 [Contributor]",
    "gutenbergReference": "60084",
    "hash": "8004f935a290694c08c0b2ca0539797c6cd56351387edeb78243d152b3183044"
  }
]