[
  {
    "time": "20:01",
    "quoteFirst": "When arrived within five miles of Durham we left the road, and pursued our way through a flat country, unmarked by any thing cheerful; and reached Tarefield-hall at ",
    "quoteTime": "about eight o’clock in the evening",
    "quoteLast": " of our third day’s journey. The house, as we approached it, struck me as having been originally built in that style of architecture for which we are indebted to William the III.",
    "title": "Lady Maclairn, the victim of villany",
    "author": "Hunter, Mrs. (Rachel), 1754-1813",
    "gutenbergReference": "64405",
    "hash": "bc4ba49d0835f2a0bc45ba977db0d287e3b3834ad318a162bda98ded3f00c72f"
  },
  {
    "time": "20:01",
    "quoteFirst": "Angeles, where we arrived ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": "",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "hash": "b1e72bc94b2af6988d76b2f1988a6dfb5c7926a46f0cf3f138360475671c7be0"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", the table near the stairs was generally occupied by flower-girls, dressed in dingy clothes, and brightly feathered hats. They placed their empty baskets on the floor, and shouted at their companions--men who sold newspapers, boot-laces, and cheap toys.",
    "title": "Vain Fortune: A Novel",
    "author": "Moore, George, 1852-1933; Greiffenhagen, Maurice, 1862-1931 [Illustrator]",
    "gutenbergReference": "11303",
    "hash": "41d2962d44e6aaaac7a4f7b20c06865cdae8503880083e51e0c607ac2912926d"
  },
  {
    "time": "20:01",
    "quoteFirst": "I should not omit to mention, that, before the men were dismissed, the arms were minutely examined; and that no carbine or pistol was found to have been fired, and only one pistol to have been loaded. ",
    "quoteTime": "About eight o'clock p.m.",
    "quoteLast": ", one squadron of the 15th Hussars (two troops) was ordered on duty to form part of a strong night picket, the other part of which consisted of two companies of the 88th regiment. This picket was stationed at a place called the New Cross, at the end of Oldham Street.",
    "title": "Peace and Reform (1815-1837)",
    "author": "Edwards, A. C. W. (Alfred Cecil Wall) [Compiler]; Bell, Kenneth (Kenneth Norman), 1884-1951 [Editor]; Winbolt, S. E. (Samuel Edward), 1868-1944 [Editor]",
    "gutenbergReference": "53338",
    "hash": "c2b9b3cede84d1fab1704295222098ff9b1bf96d8fb049ffe92efebfc2681fee"
  },
  {
    "time": "20:01",
    "quoteFirst": "The story of the compliance with the mayor's order is thus concisely told in the \"marshal's return,\" \"The within-named press and type is destroyed and pied according to order on this loth day of June, 1844, at ",
    "quoteTime": "about eight o'clock P.M.",
    "quoteLast": "\" The work was accomplished without any serious opposition. The marshal appeared at the newspaper office, accompanied by an escort from the Legion, and forced his way into the building.",
    "title": "The Story of the Mormons, from the Date of Their Origin to the Year 1901",
    "author": "Linn, William Alexander, 1846-1917",
    "gutenbergReference": "2443",
    "hash": "2bb9f77b8edc070c7b401c95e6e42c2067a00489e048f3e5c87bd7b1cb077467"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", six game-cocks were ushered into the eating-room by two limber lads in scarlet jackets; and, after a flourish of crowing, the noble birds set-to with surprising keenness. Tufts of brilliant feathers soon flew about the apartment; but the carpet was not stained with the blood of the combatants: for, to do Trefusis justice, he has a generous heart, and takes no pleasure in cruelty.",
    "title": "Italy; with sketches of Spain and Portugal",
    "author": "Beckford, William, 1760-1844",
    "gutenbergReference": "41150",
    "hash": "ac47532d7c1ad9cffcfeb3c43765b9ffdde2ab249d735ded0fadcd1bf7376565"
  },
  {
    "time": "20:01",
    "quoteFirst": "In fact, on the 10th of February a mortar battery opened fire, first on the northern salient, ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". The bombs produced no effect, and in ten hours' bombardment only eight men had been struck, the roof of one of the barracks broken in, and two gun-carriages damaged.",
    "title": "Annals of a Fortress",
    "author": "Viollet-le-Duc, Eugène-Emmanuel, 1814-1879; Bucknall, Benjamin, 1833-1895 [Translator]",
    "gutenbergReference": "41426",
    "hash": "2e030ba4d5ae1c58b64e9f78a594e2c3ecfeefa0a687bba031009a98fe8028f2"
  },
  {
    "time": "20:01",
    "quoteFirst": "It was then ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", a full moon and a clear sky, with a gentle breeze blowing in shore. The question was, whether to sail directly to the landing-place, or hold off till morning.",
    "title": "Life and Correspondence of David Hume, Volume 1",
    "author": "Burton, John Hill, 1809-1881; Hume, David, 1711-1776 [Contributor]",
    "gutenbergReference": "42843",
    "hash": "b2294d1325ff4e980508ecd2d74aa4cce26e6acc8d42ffba31f57443a1009ab2"
  },
  {
    "time": "20:01",
    "quoteFirst": "\"Above Donaldsonville I was met by a fleet of boats filled with spectators, who accompanied me down to that point, which I reached ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". The town was illuminated, and the citizens tendered me a polite invitation to land and take supper; but of course I was obliged to decline, accepting in lieu a drink and a sandwich. Of the sandwich I ate only the bread.",
    "title": "Four Months in a Sneak-Box\r\nA Boat Voyage of 2600 Miles Down the Ohio and Mississippi Rivers, and Along the Gulf of Mexico",
    "author": "Bishop, Nathaniel H. (Nathaniel Holmes), 1837-1902",
    "gutenbergReference": "5686",
    "hash": "f4ebfa8feb8a88a08bd1216bf63f5f4206267cb2fab91dfbf6b1471e5bc84601"
  },
  {
    "time": "20:01",
    "quoteFirst": "Hilo to communicate with his owners. At ",
    "quoteTime": "about 8 P. M.",
    "quoteLast": ", when it was dark, Captain Elbo, of the war-bound German merchantman _Ahlers_, came alongside in a small dinghy rowed by one German sailor and asked to be allowed aboard to speak to the captain. Nelson spoke to him over the rail, declining to take the German captain aboard as the health officer had not cleared the ship, but offered to see him the following morning.",
    "title": "Fighting Germany's Spies",
    "author": "Strother, French, 1883-1933",
    "gutenbergReference": "57307",
    "hash": "330b323053af422bb192af092c970caf5b11b210985a0b4d937021e8c1501444"
  }
]