[
  {
    "time": "20:01",
    "quoteFirst": "At ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " we were travelling on a ridge between two stupendous open gulfs, and we found a connecting bridge which stretched obliquely across. I saw that it was necessary to move round or across a number of these wide open chasms to reach the undulations which we knew from our ice experience must terminate this broken up part of the glacier.",
    "title": "South with Scott",
    "author": "Mountevans, Edward Ratcliffe Garth Russell Evans, Baron, 1880-1957",
    "gutenbergReference": "18129",
    "hash": "98f5ccba349a00cb96ba611f5c5994fc4ff701aa6f99502ce029318044f545cd"
  },
  {
    "time": "20:01",
    "quoteFirst": "184 ",
    "quoteTime": "A little after 8 P.M.",
    "quoteLast": "",
    "title": "Michael Angelo Buonarroti\r\nWith Translations Of The Life Of The Master By His Scholar, Ascanio Condivi, And Three Dialogues From The Portugese By Francisco d'Ollanda",
    "author": "Holroyd, Charles, 1861-1917; Condivi, Ascanio, 1520?-1574 [Contributor]; Hollanda, Francisco de, 1517-1584 [Contributor]",
    "gutenbergReference": "19332",
    "hash": "f54cd31edd52b8a2330f721387da07d0931784be38c08b9c87d3d0144d0f40d8"
  },
  {
    "time": "20:01",
    "quoteFirst": "We arrived on the equinoctial ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " of the 19th of April, when one of the oldest seamen is deputed Neptune; when he went into the head and hailed the ship in the usual form, Ship, hoa! ship, hoa! what ship is that? The chief officer replied, The Hon.",
    "title": "Narrative of a Voyage to India; of a Shipwreck on board the Lady Castlereagh; and a Description of New South Wales",
    "author": "Cramp, W. B.",
    "gutenbergReference": "27113",
    "hash": "c9228832919ccc0fb4e70fb2541ed1a6ab282838e79731c7af399609d4c120c7"
  },
  {
    "time": "20:01",
    "quoteFirst": "At a distance it seemed a mere pond or lake, and a drove of cattle passing over it looked as if they were walking in the water. We rolled on rapidly all day, passed through Balgarha, Kodurseve, and Pakra, timing every post and noting every village with a particularity which it would be tedious here to repeat, and at ",
    "quoteTime": "about eight in the evening",
    "quoteLast": " dashed into the little town of Vosnezeuski, one hundred and thirty versts from Odessa. Here we came to a dead stand.",
    "title": "Incidents of Travel in Greece, Turkey, Russia, and Poland, Vol. 2 (of 2)",
    "author": "Stephens, John L., 1805-1852",
    "gutenbergReference": "37947",
    "hash": "fe3c80d972bde3c98b6e0ceded497a1adc0d83de5354cc255d8c0b18368edf17"
  },
  {
    "time": "20:01",
    "quoteFirst": "I will arrive tomorrow a. m., or, You may call ",
    "quoteTime": "about eight p. m.",
    "quoteLast": "",
    "title": "Plain English",
    "author": "Wharton, Marian",
    "gutenbergReference": "40550",
    "hash": "0a76d28a8bbe4f4a7737da9da3ae6ad755bcfb8e086084fed987dd87f0741ed1"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About eight o'clock in the evening",
    "quoteLast": ", a noise is heard, distinct even above the raging of the hurricane. The panels of the deck are upheaved, and volumes of black smoke issue upward as if from a safety-valve.",
    "title": "The Survivors of the Chancellor",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "1698",
    "hash": "5bab4197d71ef1bcc429a97a8016158d0fac00f3b83cb8b0157a177fd3d1a9a9"
  },
  {
    "time": "20:01",
    "quoteFirst": "Dick Bellamy's two letters, the one posted in York, the other in the country letter-box by the landlord of \"The Coach and Horses,\" had been read at New Scotland Yard at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ".",
    "title": "Ambrotox and Limping Dick",
    "author": "Fleming, Oliver",
    "gutenbergReference": "20119",
    "hash": "3b6aada1fd864ef90b81b04a703d2d9a52164cef7ddfe539b2a9d82384c3d6da"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": " the retreat began, with the corps of Marshals Victor and Augereau, the ambulances, a part of the artillery, the cavalry, and the Imperial Guard. While these troops filed through the suburb of Lindenau, Marshals Ney, Marmont and General Reynier guarded the suburbs of Halle and Rosenthal.",
    "title": "The Memoirs of General Baron de Marbot",
    "author": "Marbot, Jean-Baptiste-Antoine-Marcelin, baron de, 1782-1854; Colt, Oliver C. [Translator]",
    "gutenbergReference": "2401",
    "hash": "0ac05b4e55736f680f352d75570ada110a748fb95e6a16d45a46c183c311c56d"
  },
  {
    "time": "20:01",
    "quoteFirst": "What he said proved to be true, for a minute later down came the colonel with orders that we should pile arms and bivouac where we were; and there we stayed all day, while horse and foot and guns, English, Dutch, and Hanoverians, were streaming through.  The devil's music went on till evening, sometimes rising into a roar, sometimes sinking into a grumble, until ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": " it stopped altogether.  We were eating our hearts out, as you may think, to know what it all meant, but we knew that what the Duke did would be for the best, so we just waited in patience.",
    "title": "The Great Shadow and Other Napoleonic Tales",
    "author": "Doyle, Arthur Conan, 1859-1930",
    "gutenbergReference": "11656",
    "hash": "3c11c962f50876c3adc429a0118cad430023509e94057e4220479107829dc6f3"
  },
  {
    "time": "20:01",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and Mr. Love was still seated at dinner, or rather at dessert, with a party of guests.  His apartments, though small, were somewhat gaudily painted and furnished, and his dining-room was decorated _a la Turque_.",
    "title": "Night and Morning, Volume 3",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "9752",
    "hash": "b5e921211ea12feb10531ce728feecbb33d7e88bc5f5c129d02bd09aeb1e83f0"
  },
  {
    "time": "20:01",
    "quoteFirst": "Upon its capture by the British, Washington, whose headquarters were at New Windsor, meditated a bold stroke and summoned Anthony Wayne, more generally known as \"Mad Anthony,\" from his reckless daring, to undertake its recapture with a force of one thousand picked men. The lines were formed in two columns ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " at \"Springsteel's farm.\" Each soldier and officer put a piece of white paper in his hat to distinguish him from the foe. No guns were to be loaded under penalty of death.",
    "title": "The Hudson\nThree Centuries of History, Romance and Invention",
    "author": "Bruce, Wallace, 1844-1914",
    "gutenbergReference": "17823",
    "hash": "b3c428be4cf32e25a0099a4899294e8ff90c2bbdd05a80a499771f5885a905b9"
  },
  {
    "time": "20:01",
    "quoteFirst": "The instinctive principle on which my set came together was enthusiastic rebellion against convention and eager curiosity concerning existence. One by one, without appointing any place of meeting, we would drift into some man’s room. This usually occurred ",
    "quoteTime": "about eight in the evening",
    "quoteLast": ", after dinner in hall. The lamp would be left unlighted; the couch would be drawn near the fire; then we would commence a conversation which was half jesting and half confessional.",
    "title": "The Garden Without Walls",
    "author": "Dawson, Coningsby, 1883-1959",
    "gutenbergReference": "54801",
    "hash": "424c63f6d4c99d5c03ee203af9e17f2cd22fda43415df091082751387cdbf3ea"
  },
  {
    "time": "20:01",
    "quoteFirst": "Eventually the Battalion paraded at 9 a.m. on November 16th, one hour late, and in consequence instead of leading the Brigade we had to march in rear. We got to Harlow, a distance of something like 26 miles, ",
    "quoteTime": "about 8 p.m.",
    "quoteLast": " This was a very trying march, and as many men had only been issued with new boots during the night, it was not surprising that several fell out. On this march we first realised what a difficult and technical job \"supply\" can be.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "hash": "7e368f07f13e6dbbcc536be0257760c9ef8e1c7245514ce77c40bd1bcd817cb5"
  },
  {
    "time": "20:01",
    "quoteFirst": "Chamillart accordingly left Versailles on Sunday, the 30th of May, to the astonishment of all the Court, at seeing a man charged with the war and the finance department sent on such an errand.  He astonished no less the army when he arrived at Courtrai, where it had stationed itself.  Having gained all the information he sought, Chamillart returned to Versailles on Friday, the 4th of June, at ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ", and at once went to the King, who was in the apartments of Madame de Maintenon. It was known then that the army, after several hasty marches, finding itself at Ghent, the Elector of Bavaria had insisted that it ought at least to remain there.",
    "title": "Memoirs of Louis XIV and His Court and of the Regency — Volume 05",
    "author": "Saint-Simon, Louis de Rouvroy, duc de, 1675-1755",
    "gutenbergReference": "3864",
    "hash": "2392c0d68ef0c9ee900be7df6051121d269a3f2157e013f48135e5ad48e21fee"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About 8 P.M.",
    "quoteLast": " that night the whole front line fixed bayonets and showed them above the parapet.  At a given signal all let out a ringing cheer. The poor old Turks got into an awful stew.",
    "title": "The Kangaroo Marines",
    "author": "Campbell, R. W.",
    "gutenbergReference": "25452",
    "hash": "3f20e8f166f0a1ed3481eac26a4e0a806e74bd1fd26baf89345823162eb24599"
  },
  {
    "time": "20:01",
    "quoteFirst": "We gradually reached the spot where we had gaffed the 21½-pounder in the morning, our movements being watched by the ladies of our party from the opposite bank. The fish showed little sign of giving in, and ",
    "quoteTime": "about 8 P.M.",
    "quoteLast": " the spectators on the bank, seeing no likelihood of the battle being ended at present, went home. About ten minutes later the fish began to show unmistakable signs of exhaustion.",
    "title": "Amid the High Hills",
    "author": "Fraser, Hugh, Sir, 1860-1927",
    "gutenbergReference": "63104",
    "hash": "a1c2261f14b84ab42d78ee10a3ab0d51d4f61e662cffd1b6a49c08ee211a5efd"
  },
  {
    "time": "20:01",
    "quoteFirst": "It was ",
    "quoteTime": "about eight o'clock in the evening",
    "quoteLast": ". The moon was bright, and as the privateer _Pomona_ swung along in the fresh breeze, her Captain, Isaiah Robinson of New York, laid his hand softly upon the shoulder of his first officer, Joshua Barney, saying,",
    "title": "Famous Privateersmen and Adventurers of the Sea\r\nTheir rovings, cruises, escapades, and fierce battling upon the ocean for patriotism and for treasure",
    "author": "Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943",
    "gutenbergReference": "26960",
    "hash": "06c0147a1cacc09f2cd66c6de68570cbc7e51cec47e869594a383b8f227f0045"
  },
  {
    "time": "20:01",
    "quoteFirst": "“The route of travel led through the defiles of the Sierra Madre, by rocks and precipitous trails, and it was not until the morning of January 1 that Daniels reached Janos, where he learned, as at Bavispe, that the bird had flown, having left Janos a few hours ahead of him for Coralitos, distant about twenty-seven miles. Procuring fresh horses, the posse started at once for Coralitos, which place was reached ",
    "quoteTime": "about eight o’clock that evening",
    "quoteLast": ". The town is in the centre of a mining country, and is composed principally of Mexicans, there being but half-a-dozen Americans in the place. The whole neighborhood, as described by Daniels, seems to belong to the Coralitos Mining Company, of which Ad Menzenberger is superintendent.",
    "title": "Henry Irving's Impressions of America\r\nNarrated in a Series of Sketches, Chronicles, and Conversations",
    "author": "Hatton, Joseph, 1841-1907",
    "gutenbergReference": "52357",
    "hash": "2cf024a778cd48d2076eae973692758e67233d90f9d1ec41ae724eae4bf360c9"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About eight p.m.",
    "quoteLast": " Bertenson arrived. He saw at once that the illness was serious, and sent for his brother in consultation. The sufferer had grown very weak, and complained of terrible oppression on his chest.",
    "title": "The Life & Letters of Peter Ilich Tchaikovsky",
    "author": "Chaikovskii, Modest, 1850-1916; Newmarch, Rosa, 1857-1940 [Translator]",
    "gutenbergReference": "45259",
    "hash": "4dd15e0bf0f84d8ef6238b38e7600de9f57e20227c1f0769a109277e9e687356"
  },
  {
    "time": "20:01",
    "quoteFirst": "",
    "quoteTime": "About eight in the evening",
    "quoteLast": ", a light breeze springing up, which fixed at S. S. E., we steered N. W., and N. N. W., round Cape Newenham, which at noon next day bore S. by E., distant four leagues.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. VI. Being the Second of the Third Voyage",
    "author": "Cook, James, 1728-1779",
    "gutenbergReference": "62507",
    "hash": "17b57aec2f023b2457a936756ca9a238f835af791dac769a409cf713e5284e84"
  }
]