[
  {
    "time": "20:15",
    "quoteFirst": "On the 19th we left the west end of the wood, or rather continued the whole length of it, and at ",
    "quoteTime": "a quarter past eight in the evening",
    "quoteLast": " arrived at the well. It is about four fathoms deep, but the spring not very abundant.",
    "title": "Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "56502",
    "hash": "393292f7cdd3a25a4ba6501a59c20e5e24f06d5a042f038b323edf26dd6f440d"
  },
  {
    "time": "20:15",
    "quoteFirst": "Then the evening came round for the weekly meeting of the \"Unbelievers' Club,\" and Mr. Coffin sat in state in the club-room chair at the \"Chain-Harve\"; but at half-past seven (the regulation time for dropping in) not a member appeared, nor until ",
    "quoteTime": "a quarter past eight",
    "quoteLast": "; and then Mr.",
    "title": "The Strand Magazine, Vol. 07, Issue 40, April, 1894\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "47375",
    "hash": "222c31dbd7ce56aaa2db621c5ade56aa3fdd2c52fe8d4156a48ae7f838ee172c"
  },
  {
    "time": "20:15",
    "quoteFirst": "The large godowns in the Upper Fortress are still full of powder—nearly a million pounds; but, with this exception, the place has been cleared of all its warlike stores. The excavations at the Residency are still carried on, but the remains of our officers have not been found. Two English watches were unearthed a few days ago: one had stopped at 2.45 P.M., and the other at ",
    "quoteTime": "8.15 P.M.",
    "quoteLast": "",
    "title": "The Afghan War of 1879-80\nBeing a Complete Narrative of the Capture of Cabul, the Siege of Sherpur, the Battle of Ahmed Khel, the Brilliant March to Candahar, and the Defeat of Ayub Khan, with the Operations on the Helmund, and the Settlement with Abdur Rahman Khan",
    "author": "Hensman, Howard, -1916",
    "gutenbergReference": "55519",
    "hash": "21b35df62e007ec02319091a913919043161f0df11345357901ac8fc1b982d6a"
  },
  {
    "time": "20:15",
    "quoteFirst": "Uncle Tom had his joke, and at ",
    "quoteTime": "quarter-past eight",
    "quoteLast": " precisely he would kiss Aunt Mary and walk to the corner to wait for the ambling horse-car that was to take him to the bank. Sometimes Honora went to the corner with him, and he waved her good-by from the platform as he felt in his pocket for the nickel that was to pay his fare.",
    "title": "Project Gutenberg Complete Works of Winston Churchill",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5400",
    "hash": "02c89f73b05e7f64f8eb42945afe650f8f00938af267b3aa445c202cf6ab855e"
  },
  {
    "time": "20:15",
    "quoteFirst": "Got your props there? Good. Hickie of Hickie and Flanagan broke his ankle during their turn at the first house just now, and I want you to take their place at the second house. Your turn’s at 9.40: it’s ",
    "quoteTime": "a quarter past eight",
    "quoteLast": " now: I’ll have a car for you at your place at ten to nine sharp. Bring your band parts and lighting directions with you...",
    "title": "Okewood of the Secret Service",
    "author": "Williams, Valentine, 1883-1946",
    "gutenbergReference": "2417",
    "hash": "363a68b747e7351db3df7ec696edb4d20680ecda95353795ee68783b7aad6beb"
  },
  {
    "time": "20:15",
    "quoteFirst": "Until the engine sputtered cheerfully, six pairs of anxious eyes kept watch on the wharf. ",
    "quoteTime": "Quarter past eight",
    "quoteLast": " was not half past nine, but, as Ward said dismally, \"you never can tell.\"",
    "title": "The Riddle Club at Sunrise Beach",
    "author": "Hardy, Alice Dale; Rogers, Walter S. (Walter Stanton), 1870-1937 [Illustrator]",
    "gutenbergReference": "70321",
    "hash": "53f6ad45861bb0d517c5dbdd9a32a111bbdf9721ecc1daac74955c487c981de0"
  },
  {
    "time": "20:15",
    "quoteFirst": "About ",
    "quoteTime": "a quarter past eight in the evening",
    "quoteLast": ", the harbour-master of Ramsgate receives a telegram. It tells its tale in its own short way, and the harbour-master learns that round the stormy North Foreland, some miles to westward of Margate, the _Prince's_ light-ship is firing guns and rockets, and that the _Tongue_ light-ship is repeating the signals.",
    "title": "Storm Warriors; or, Life-Boat Work on the Goodwin Sands",
    "author": "Gilmore, John",
    "gutenbergReference": "42415",
    "hash": "75cd93295aa49de262fd4d718a918b5ebc4cc3dbf4c178f397b56e4f2a2e6461"
  },
  {
    "time": "20:15",
    "quoteFirst": "A similar visitor was witnessed all over England, in 1718, and forms the subject of one of Halley's papers to the Royal Society. Sir Hans Sloane was one of its spectators. Being abroad at the time of its appearance, at ",
    "quoteTime": "a quarter past eight",
    "quoteLast": " at night, in the streets of London, his path was suddenly and intensely illuminated. This, he apprehended at first, might arise from a discharge of rockets; but found a fiery object in the heavens, moving after the manner of a falling star, in a direct line from the Pleiades to below the girdle of Orion.",
    "title": "Harper's New Monthly Magazine, Volume 1, No. 4, September, 1850",
    "author": "Various",
    "gutenbergReference": "31358",
    "hash": "4fa8bb828be1e295e84a7bde805dd2c714d54f1bb4a57d0dfb651ad0935ef9ae"
  },
  {
    "time": "20:15",
    "quoteFirst": "Spiers and Pond's manager, and the gentleman with the beard looked at his watch. It was a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": ". M. Gerard explained that no tables were kept after eight, and drew a vivid picture of a well-dressed but famished crowd standing outside at the red ropes and threatening to tear down the place if they were not admitted to the vacant places. My table had been given to an eminently respectable couple who did not look as if they would tear down anything, and I was about to go over the way to the Welcome, in wrath, when it was found that there was a table for four, right up against the barrier, vacant; and I settled down in solitary dignity at one of the best tables in the place.",
    "title": "Dinners and Diners: Where and How to Dine in London",
    "author": "Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917",
    "gutenbergReference": "53079",
    "hash": "00014a43abd2e61d1f30832b7901cc793401786532fa366ad088136ceacb276c"
  },
  {
    "time": "20:15",
    "quoteFirst": "After supper, at about ",
    "quoteTime": "a quarter past eight",
    "quoteLast": ", all the family went to bed. Three of the four bedrooms opened out of each other, and in the smallest of these three, the middle one, was a single bed in which the shepherdess usually slept. This was now reserved for me.",
    "title": "Tuscan folk-lore and sketches, together with some other papers",
    "author": "Anderton, Isabella Mary, 1858-1904; Anderton, Basil, 1864-1953 [Editor]; Anderton, H. Orsmond (Howard Orsmond), 1861-1934 [Editor]",
    "gutenbergReference": "49497",
    "hash": "e04dd3bef9ea823bee9936b69134bc7a178b0d91131997736ae0e602410469b1"
  }
]