[
  {
    "time": "20:10",
    "quoteFirst": "\"I can't see as it makes any difference to you,\" said Duval, with an evil leer. \"You are not going any place. However, I'll tell you. It is now just ",
    "quoteTime": "ten minutes past eight",
    "quoteLast": ".\"",
    "title": "The Boy Allies in the Trenches; Or, Midst Shot and Shell Along the Aisne",
    "author": "Hayes, Clair W. (Clair Wallace), 1887-",
    "gutenbergReference": "12571",
    "hash": "ce8e7487cfc51bff28c1d6b8a0fb704d7aa9637bd934aa83a02bd3135cac59e1"
  },
  {
    "time": "20:10",
    "quoteFirst": "I don't know what I answered,\" Lamb says, \"between surprise and gratitude; but it was understood that I accepted their proposal, and I was told that I was free from that hour to leave their service. I stammered out a bow, and, at just ",
    "quoteTime": "ten minutes after eight",
    "quoteLast": ", I went home--forever.\"",
    "title": "Charles Lamb: A Memoir",
    "author": "Cornwall, Barry, 1787-1874",
    "gutenbergReference": "6166",
    "hash": "40042cf72754962da5817996530968d565218a87b3002b0552e018141623c0dc"
  },
  {
    "time": "20:10",
    "quoteFirst": "Burnes, who acted as Master of the Ceremonies, arranged what gentleman should take what lady. He said, ‘Dinner is ordered to be on the table at ",
    "quoteTime": "ten minutes past eight",
    "quoteLast": ", but I bet you the Queen will not be here till twenty to twenty-five minutes after. She always thinks she can dress in ten minutes, but she takes about double the time.",
    "title": "The Life and Times of Queen Victoria; vol. 1 of 4",
    "author": "Wilson, Robert, 1846-1893; Ollier, Edmund, 1827-1886",
    "gutenbergReference": "61819",
    "hash": "63f7c1bbfe0295c659a88942e9790f15e015899a8e23ff252c04bc988fa2681a"
  },
  {
    "time": "20:10",
    "quoteFirst": "Street, Philadelphia, on April 11th, at ",
    "quoteTime": "8.10 P.M.",
    "quoteLast": " The Medium was Mrs.",
    "title": "Preliminary Report of the Commission Appointed by the University of Pennsylvania to Investigate Modern Spiritualism\r\nIn Accordance with the Request of the Late Henry Seybert",
    "author": "University of Pennsylvania. Seybert Commission for Investigating Modern Spiritualism",
    "gutenbergReference": "11950",
    "hash": "37b312d76a004ad5f5ceeee8db80a8888ed1e7bcf50b3f6845da026e5266fffb"
  },
  {
    "time": "20:10",
    "quoteFirst": "\"Mr. Bland took the chair at ",
    "quoteTime": "8.10 p.m.",
    "quoteLast": "",
    "title": "The History of the Fabian Society",
    "author": "Pease, Edward R. (Edward Reynolds), 1857-1955",
    "gutenbergReference": "13715",
    "hash": "201904b6f38c1357f69ce1554e93298fecdf06345d09968c337e750308830e7d"
  },
  {
    "time": "20:10",
    "quoteFirst": "As soon as she was seen from the _Bloodhound_, Captain Jones ordered that the guns of the _Bloodhound's_ gunboats should open a deliberate flanking fire on the west part of the enemy's defences; and he then sent a boat under Mr Bullen, his clerk, who was acting as his aide-de-camp, to point out to Captain Lyster the position in which he wished the _Teazer_ to be anchored.  At ",
    "quoteTime": "ten minutes past eight",
    "quoteLast": ", the _Teazer_ having anchored, Captain Jones pulled on board her, to consult further with Captain Lyster on the plan of proceeding.  The rocket-boats were then ordered to take up a position to the northward of the _Bloodhound_.",
    "title": "Our Sailors: Gallant Deeds of the British Navy during Victoria's Reign",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "21402",
    "hash": "7e30d66173c43a1ef2a032bdebee5b2004ff016032b32b67fdfa4546252277d9"
  },
  {
    "time": "20:10",
    "quoteFirst": "panted!) and asking me a few questions as to the amount of my own property, of which I have a little, ended with a proposal, to which his three partners nodded a grave assent, that I should accept from the house, which I had served so well, a pension for life to the amount of two-thirds of my accustomed salary--a magnificent offer! I do not know what I answered between surprise and gratitude, but it was understood that I accepted their proposal, and I was told that I was free from that hour to leave their service. I stammered out a bow, and at just ",
    "quoteTime": "ten minutes after eight",
    "quoteLast": " I went home--for ever. This noble benefit--gratitude forbids me to conceal their names--I owe to the kindness of the most munificent firm in the world--the house of Boldero, Merryweather, Bosanquet, and Lacy.",
    "title": "The Works of Charles and Mary Lamb — Volume 2\r\nElia and The Last Essays of Elia",
    "author": "Lamb, Charles, 1775-1834; Lamb, Mary, 1764-1847; Lucas, E. V. (Edward Verrall), 1868-1938 [Editor]",
    "gutenbergReference": "10343",
    "hash": "fead78a3f4dce270ba8996624d837591c5db1c33c06c9a96c78857309495f919"
  },
  {
    "time": "20:10",
    "quoteFirst": "There was not a quiver in the steel-plate hand in which he wrote the super's letters, not even an inadvertent blur on the tissue pages of the book in which he copied them.  Only, perhaps, he worked a little more slowly--his work wasn't done when the shop whistle blew and he came back to the office after supper.  It was close on ",
    "quoteTime": "ten minutes after eight",
    "quoteLast": " when he finally finished, and went into the despatcher's room with the sheaf of official telegrams to go East during the night at odd moments when the wires were light.",
    "title": "The Night Operator",
    "author": "Packard, Frank L. (Frank Lucius), 1877-1942",
    "gutenbergReference": "33634",
    "hash": "5e4bcbc8d679e1b9d82033ba4dc8b0e71aee15a16adfcaa115125e8fb52a152a"
  },
  {
    "time": "20:10",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes past eight",
    "quoteLast": " I was waiting in the vestibule between the street entrance and the restaurant, where a marble bust of the late King Edward smiles at each customer who enters. I had ordered my dinner, a very simple one--_potage Germiny, truites au bleu, noisettes de mouton,_ new peas and potatoes, ham and spinach, asparagus, and a _bombe_, and a magnum of Goulet, 1900, to drink therewith.",
    "title": "The Gourmet's Guide to London",
    "author": "Newnham-Davis, Lieut.-Col. (Nathaniel), 1854-1917",
    "gutenbergReference": "53304",
    "hash": "4a492ee0551dfad55d3e4f63a7f0ecf50ae93ff318874fef9f2ce8817bde51ce"
  },
  {
    "time": "20:10",
    "quoteFirst": "\"It won't be delivered till ",
    "quoteTime": "ten minutes past eight",
    "quoteLast": ". I'll go up to the receiving office and arrange for that mistake in the address. I shall be there by eight o'clock, which is the time they open. Stop here till I come back.\"",
    "title": "Dorcas Dene, detective",
    "author": "Sims, George R. (George Robert), 1847-1922",
    "gutenbergReference": "77243",
    "hash": "ab123c588fc9c14f260042bbd3be1feff452cc267db3cad70f0b4d581b31c99e"
  }
]