[
  {
    "time": "20:15",
    "quoteFirst": "\"Yes, my lord: the robbery took place between a ",
    "quoteTime": "quarter past eight",
    "quoteLast": " and the half-hour.\"",
    "title": "A Thief in the Night: A Book of Raffles' Adventures",
    "author": "Hornung, E. W. (Ernest William), 1866-1921",
    "gutenbergReference": "2098",
    "hash": "01516b463151feb2a027bb9632ddb19057150e25e4086726c113295cb29239c6"
  },
  {
    "time": "20:15",
    "quoteFirst": "Square by a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ". The new Byron would achieve an effect, if he gained the reputation of _always_ being ten minutes late for everything; but the pose offended Eric's sense of tidiness. Signing his letters, he ripped open half-a-dozen envelopes and glanced at the contents, pushed the news-cutting album neatly into its shelf and hurried into his bedroom with a glass of sherry in his hand.",
    "title": "The Education of Eric Lane",
    "author": "McKenna, Stephen, 1888-1967",
    "gutenbergReference": "29041",
    "hash": "328aa4a8ff44304ce45f66641ea423e9898a662f9f0a784a3d6b735bfca076c0"
  },
  {
    "time": "20:15",
    "quoteFirst": "At least he could take a walk; the servants were not prisoners. Even conspirators must stop somewhere--on pain of doing their own cooking and the rest! At a ",
    "quoteTime": "quarter past eight in the evening",
    "quoteLast": ", having given the King his dinner and made him comfortable for the next two hours, Lepage sallied forth and took the road to Slavna. He was very carefully dressed, wore a flower in his buttonhole, and had dropped a discreet hint about a lady, in conversation with his peers.",
    "title": "Sophy of Kravonia: A Novel",
    "author": "Hope, Anthony, 1863-1933",
    "gutenbergReference": "40414",
    "hash": "5290662623eb9e1c10effb048859af8f50cf02cb74268962de9cdec948717636"
  },
  {
    "time": "20:15",
    "quoteFirst": "The weather still very sultry. The horses were brought in at a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": " by Worthington, who had traced them up the valley to two miles above our former encampment. The rich soil in this valley is nearly as deep as the bed of the rivulet, which is twenty feet lower than the surface; a substratum of gravel, similar to that in the bed of the watercourse, appears in the bank; the pebbles, consisting chiefly of trap-rock, seemed to be the water-worn debris of the Liverpool range.",
    "title": "Three Expeditions into the Interior of Eastern Australia, Volume 1\r\nWith Descriptions of the Recently Explored Region of Australia Felix, and of the Present Colony of New South Wales",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "12928",
    "hash": "7e244c338e59a15cfbd80a3c957d4c259b32ed652fce77d1141a942469192b37"
  },
  {
    "time": "20:15",
    "quoteFirst": "Uncle Tom had his joke, and at ",
    "quoteTime": "quarter-past eight",
    "quoteLast": " precisely he would kiss Aunt Mary and walk to the corner to wait for the ambling horse-car that was to take him to the bank. Sometimes Honora went to the corner with him, and he waved her good-by from the platform as he felt in his pocket for the nickel that was to pay his fare.",
    "title": "A Modern Chronicle — Complete",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5382",
    "hash": "cff7a9e13be55a2f2e6ee67557f2096dd6eeb4b4bb9c39e031283c4d1709f850"
  },
  {
    "time": "20:15",
    "quoteFirst": "But she still persisted that these were cries of distress, and not of joy, and begged him to go out and see. So to satisfy her, he went outside and listened, and then he heard them also, and hastened to get the boats off to find us. We were capsized about ",
    "quoteTime": "8.15 P. M.",
    "quoteLast": " and it was near midnight when they found us. Next day, they kept a sharp lookout on the beach for anything that might be washed in from the yacht, and got a trunk and several other things.",
    "title": "Reminiscences of my life in camp with the 33d United States colored troops, late 1st S. C. Volunteers",
    "author": "Taylor, Susie King, 1848-1912",
    "gutenbergReference": "73499",
    "hash": "67d5bb0f71c262521ed2d140544df7b65b2a06a2ec4feccefaa88a7af3d542ec"
  },
  {
    "time": "20:15",
    "quoteFirst": "I posted a cycle orderly to wait at the spot we were leaving, so as to re-direct messengers arriving from Division or from the colonel; the brigade clerk asked to be allowed to stay behind until the three other orderlies returned from the batteries--he wouldn't feel justified in leaving before then, he assured me. It was ",
    "quoteTime": "8.15 P.M.",
    "quoteLast": " when our little procession headed by the sergeant-major passed through the village.",
    "title": "Pushed and the Return Push",
    "author": "Nichols, George Herbert Fosdike",
    "gutenbergReference": "22324",
    "hash": "49d4ab0ff57ff00ed38d16706ec40d4262d413b6d2fb0e0b74627fcc328e76e8"
  },
  {
    "time": "20:15",
    "quoteFirst": "He resumed his walk. But, as he was exceedingly hungry, and as all the restaurants were closed, he went to get a \"snack\" at a tavern by the fish-markets; after which, thinking it too soon to go in yet, he kept sauntering about the Hôtel de Ville till a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ".",
    "title": "Sentimental Education; Or, The History of a Young Man. Volume 1",
    "author": "Flaubert, Gustave, 1821-1880",
    "gutenbergReference": "34828",
    "hash": "ae1873a3597bd88cb4f7a25814bf8bec34c1390365427b3c39936ba6de792755"
  },
  {
    "time": "20:15",
    "quoteFirst": "When they arrived opposite the house it was only a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ", and they waited in silence for more than twenty minutes. But when he saw the three quarters about to strike, George said: \"Let us start now.",
    "title": "Bel Ami (A Ladies' Man)\r\nThe Works of Guy de Maupassant, Vol. 6",
    "author": "Maupassant, Guy de, 1850-1893",
    "gutenbergReference": "33928",
    "hash": "3d48d42ff0bbba88d093faa32535b1dbca1c4178d992f8e4e5313e47ea0b6c2f"
  },
  {
    "time": "20:15",
    "quoteFirst": "He went in at 50 feet, came up to 21 feet to verify his position, down again to 50, and altered course to pass through the northern narrows.  At 4.10 p.m. he was east of Helsingor Light; at 5.20, after another observation, he went to bottom in 11 fathoms, to wait for darkness. At ",
    "quoteTime": "8.15 p.m.",
    "quoteLast": " he rose to the surface; the Danish shore was bright with many lights, the Swedish shore all dark. He steered south-westward on the surface, altering course to avoid being seen by two destroyers which were going north along the Danish shore at a great pace; but now one of them suddenly turned south and stopped.",
    "title": "Days to Remember: The British Empire in the Great War",
    "author": "Buchan, John, 1875-1940; Newbolt, Henry John, Sir, 1862-1938",
    "gutenbergReference": "49540",
    "hash": "d2c07887592e85c70a4e0aae66ab34fbddbeb53c6583754053bb2e4099332c6a"
  },
  {
    "time": "20:15",
    "quoteFirst": "On Friday, at a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ", he dashes to the door and rings violently.  Hearing his voice in the hall, you go to meet him.",
    "title": "Sketches in Lavender, Blue and Green",
    "author": "Jerome, Jerome K. (Jerome Klapka), 1859-1927",
    "gutenbergReference": "2234",
    "hash": "c0d81417dca68f6a1b7ef565715b27b46f459db13367de015cdf3aed18964d2a"
  },
  {
    "time": "20:15",
    "quoteFirst": "The inconvenience of early attendance at the House was avoided by changing the hour of meeting on Monday, Tuesday, Wednesday, and Thursday to quarter before three, while the hour for the adjournment was changed to half-past eleven, and a part of the time then lost was made up by abolishing the formal interval of an hour and a half for dinner. But although there is now one continuous sitting on each of these days, the order of business arranged for the two sittings has been retained, the break coming at a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ". The hour of adjournment on Friday was changed at the same time to half-past five.",
    "title": "The Government of England (Vol. I)",
    "author": "Lowell, A. Lawrence (Abbott Lawrence), 1856-1943",
    "gutenbergReference": "34471",
    "hash": "8cc3abfef8c4b6e0fdfccb74c63534e97f4092c6698e5203c7ada369260fd16c"
  },
  {
    "time": "20:15",
    "quoteFirst": "“Mayer fetched me at a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": ". How should I have got on without Mayer? I got a seat in a saloon carriage.... We reached Buffalo at 8.30. I was met by two gentlemen whom Mayer had instructed to look after me, as I had to change here, and it is very difficult to find one’s way in this labyrinth of lines. I reached Niagara fifty minutes after leaving Buffalo, and went to the hotel in which a room--also thanks to Mayer--was reserved for me.",
    "title": "The Life & Letters of Peter Ilich Tchaikovsky",
    "author": "Chaikovskii, Modest, 1850-1916; Newmarch, Rosa, 1857-1940 [Translator]",
    "gutenbergReference": "45259",
    "hash": "eac024dd3a4521f0364ec5c661dcc818e16f3bef225a0a3d616b64597bf8980c"
  },
  {
    "time": "20:15",
    "quoteFirst": "But Archy was no votary of psychic phenomena. He waved everything of that sort clean out of existence. What time was it? ",
    "quoteTime": "Quarter-past eight",
    "quoteLast": "? Why, he saw the Old Man himself sneaking up the saloon stairs to the chart-room about that time. Of course it was the Old Man. Just the sort of game he would be up to. It was revolting.",
    "title": "Command",
    "author": "McFee, William, 1881-1966",
    "gutenbergReference": "32114",
    "hash": "eb8de72f4d58309a623fca09aa8d7be34e7181d4c5ff7ab5a21cc5b8bb50c5d0"
  },
  {
    "time": "20:15",
    "quoteFirst": "Uncle Tom had his joke, and at ",
    "quoteTime": "quarter-past eight",
    "quoteLast": " precisely he would kiss Aunt Mary and walk to the corner to wait for the ambling horse-car that was to take him to the bank. Sometimes Honora went to the corner with him, and he waved her good-by from the platform as he felt in his pocket for the nickel that was to pay his fare.",
    "title": "A Modern Chronicle — Volume 01",
    "author": "Churchill, Winston, 1871-1947",
    "gutenbergReference": "5374",
    "hash": "7bc1bbea0031c1fef1542a3f0a4b8fab0cfee3ec03cfc60b56f67ade4bfd66e8"
  },
  {
    "time": "20:15",
    "quoteFirst": "Dolent, over the glacier of the same name. At a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": " we arrived at the head of the glacier, and at the foot of the only steep gradient upon the whole of the ascent.",
    "title": "Scrambles Amongst the Alps in the Years 1860-69",
    "author": "Whymper, Edward, 1840-1911",
    "gutenbergReference": "41234",
    "hash": "04647bedac8f70f4449b79fb38f79456bd43561ce007f6c0d28eb6d44298d1ee"
  },
  {
    "time": "20:15",
    "quoteFirst": "It was a little hard to have pressed the poor beast; but he had been out all the afternoon, mapping out the projected course of the light railway to the Hazledown quarries, with Armstrong and an engineering expert, and he had been kept later than he anticipated. As it was, he had barely time for a bath, and to dress, before dinner at a ",
    "quoteTime": "quarter-past eight",
    "quoteLast": ". His mind still ran upon questions of gradients and detail of expenditure. He had thrown himself energetically into practical work.",
    "title": "The Gateless Barrier",
    "author": "Malet, Lucas, 1852-1931",
    "gutenbergReference": "34619",
    "hash": "786539652ebd62cc95f71be7e9dee52ef9b42225a597240bfd97bc6498dcead1"
  },
  {
    "time": "20:15",
    "quoteFirst": "“",
    "quoteTime": "8:15 P. M.",
    "quoteLast": "—The President’s condition has continued favorable during the day. The febrile reaction does not differ materially from that of yesterday. Pulse, 108; temperature, 101.9; respiration, 24.",
    "title": "The Life and Work of James A. Garfield, Twentieth President of the United States\r\nEmbracing an Account of the Scenes and Incidents of His Boyhood; the Struggles of His Youth; the Might of His Early Manhood; His Valor As a Soldier; His Career As a Statesman; His Election to the Presidency; and the Tragic Story of His Death.",
    "author": "Ridpath, John Clark, 1840-1900",
    "gutenbergReference": "59075",
    "hash": "0d49f1fc1425b1ae7983a5df05dd1af10c0e3402f9dceeddcb71ddc57e1d5a62"
  },
  {
    "time": "20:15",
    "quoteFirst": "Plutarch enters upon some rather interesting moral reflections connected with this answer, but which of course are foreign to the subject of this volume. This eclipse happened on September 20, 331 B.C., and was total, the middle of the eclipse being at about ",
    "quoteTime": "8.15 p.m.",
    "quoteLast": " It follows therefore, that the celebrated battle of Arbela was fought on October 1, 331 B.C.",
    "title": "The Story of Eclipses",
    "author": "Chambers, George F. (George Frederick), 1841-1915",
    "gutenbergReference": "24222",
    "hash": "92a05e7be8c88488bf7129a7489e7721481ae70b84abe62e547048ab4e120177"
  },
  {
    "time": "20:15",
    "quoteFirst": "“About a ",
    "quoteTime": "quarter past eight",
    "quoteLast": ". I told her I was going to Frindsbury, and that I should be home before ten, and I asked her not to bolt the door if she came in before me.”",
    "title": "The mystery of Angelina Frood",
    "author": "Freeman, R. Austin (Richard Austin), 1862-1943",
    "gutenbergReference": "76072",
    "hash": "2067c76eff52afe3ac006e3d19ded351800acae88c1e6c921ba5d3bc734f059e"
  }
]