[
  {
    "time": "20:34",
    "quoteFirst": "2″ on the 30th. She has a direct motion of 38° 8′ 45″. On the 1st, rises at 5:50 a. m., sets at ",
    "quoteTime": "8:34 p. m.",
    "quoteLast": "; on the 16th, rises at 6:25 a. m., sets at 8:33 p. m.; and on the 30th, rises at 6:57 a. m., sets at 8:23 p. m. On the 13th, at 10:21 p. m., 5° 22′ north of the moon; on 17th, at 9:00 a.",
    "title": "The Chautauquan, Vol. 05, July 1885, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55444",
    "hash": "8ee3f8b3600a4224ccf04d7bf4a54e720ec226fb234320ac5bcbaaf8fea7fe1a"
  },
  {
    "time": "20:34",
    "quoteFirst": "The primary triangulation was finished in 1845; the secondary is now finished; the filling in the details will occupy several years to come. The number of officers of the staff corps employed on the survey has varied from ",
    "quoteTime": "twenty-six to nine",
    "quoteLast": "ty.",
    "title": "Military schools and courses of instruction in the science and art of war,\r\nin France, Prussia, Austria, Russia, Sweden, Switzerland, Sardinia, England, and the United States. Drawn from recent official reports and documents. Revised Edition",
    "author": "Barnard, Henry, 1811-1900 [Compiler]",
    "gutenbergReference": "44443",
    "hash": "d4028028a969f6c439252c4a9929e5803d4ef7c3837f3e2575089dc0cc921351"
  },
  {
    "time": "20:34",
    "quoteFirst": "During the next session of the same congress, the most strenuous efforts were made to repeal the bankrupt law, before the time in which it was to go into operation, which was fixed for the first of February, 1842; and the repeal was carried in the house of representatives, one hundred and ",
    "quoteTime": "twenty-six to nine",
    "quoteLast": "ty-four, on the seventeenth of January, but defeated in the senate on the twenty-eighth, by a vote of twenty-two to twenty-three. While the question was pending, numerous petitions from the people, remonstrating against the repeal of the law, were presented to congress. Mr.",
    "title": "A Biography of Henry Clay, the Senator from Kentucky\r\nContaining Also, a Complete Report of All His Speeches; Selections From His Private Correspondence; Eulogies in the Senate and House; and a Poem, by George D. Prentice, Esq.",
    "author": "Mallory, Daniel, -1854? [Compiler]",
    "gutenbergReference": "59290",
    "hash": "3b83d71ea7af270c7962a8b65bb4af508ac2d36189abd1d59253e8ba139623e3"
  },
  {
    "time": "20:34",
    "quoteFirst": "Bill was passed by a majority of ",
    "quoteTime": "twenty-six to nine",
    "quoteLast": "teen. The following morning, May 8th, the Bill of Attainder was read a third time and passed; and, at the same time, the Lords also passed the Bill of the Commons against the dissolution of Parliament.",
    "title": "Cassell's History of England, Vol. 2 (of 8)\r\nFrom the Wars of the Roses to the Great Rebellion",
    "author": "Anonymous",
    "gutenbergReference": "50710",
    "hash": "157b0e8ebf2fa96611f319c935aeb4b48072c39532d29c01e944ec5aa6f3a184"
  }
]