[
  {
    "time": "20:44",
    "quoteFirst": "Hall, being duly sworn, deposes and says that he resides at 202 West 49th Street; that he is employed as an elevator conductor by R. H. Macy & Co., on West 14th Street; that on August 15th, 1900, he was on his way to visit a friend at 410 West 36th Street, and had reached 36th Street and 9th Avenue, when a crowd of young men and boys, from about ",
    "quoteTime": "sixteen to nine",
    "quoteLast": "teen years of age, got around him and commenced yelling, jeering, hooting, and striking him with their fists, and with sticks, pieces of pipe, and one in particular struck him in the side with a weapon made of a long piece of wire, with a hammer head fastened to it.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "hash": "913aa722e9e6077f86e1452c0f114510c73b2aa96b60126387fa625e311c5d90"
  },
  {
    "time": "20:44",
    "quoteFirst": "The arrival of the French West India fleet (which, though not authentically communicated, seems supported by so many concurring accounts from individuals, as to leave scarcely room for doubt,) will, I hope, prevent the enemy from carrying into effect the embarkation they had certainly intended from New York, though they are strengthened by the arrival of Admiral Rodney, at that place, with twelve sail of the line and four frigates, as announced by General Washington to Congress, on the 19th ultimo. The accounts of the additional French fleet are varied from ",
    "quoteTime": "sixteen to nine",
    "quoteLast": "teen ships of the line, besides frigates. The number of the latter has never been mentioned. The extracts of letters, which you will see in our paper of this day, are from General Washington, President Huntington, and our Delegates in Congress to me.",
    "title": "Memoir, Correspondence, and Miscellanies, From the Papers of Thomas Jefferson, Volume 1",
    "author": "Jefferson, Thomas, 1743-1826; Randolph, Thomas Jefferson, 1792-1875 [Editor]",
    "gutenbergReference": "16781",
    "hash": "cfd426a0d3f0d48b59e7ddb23eded3e3f47a1ec36280f8f92ad6f4827ea485e9"
  },
  {
    "time": "20:44",
    "quoteFirst": "Mid-1888 to Mid-1891--",
    "quoteTime": "Sixteen to Nine",
    "quoteLast": "teen",
    "title": "Aubrey Beardsley",
    "author": "Macfall, Haldane, 1860-1928; Beardsley, Aubrey, 1872-1898 [Artist]",
    "gutenbergReference": "75239",
    "hash": "82fcbea90d91664fb4961220947feac60e9acef80c4efdbc6dc810d7e9392516"
  },
  {
    "time": "20:44",
    "quoteFirst": "So, at ",
    "quoteTime": "sixteen minutes to nine",
    "quoteLast": ", Dr. Blake, feeling a cross between a detective and a burglar, stole through the alley which backed the Markham residence, crossed the area, knocked softly at the kitchen door. It opened cautiously and then suddenly to show the kitchen, lighted with one dim lamp, and the ample form of Rosalie.",
    "title": "The House of Mystery: An Episode in the Career of Rosalie Le Grange, Clairvoyant",
    "author": "Irwin, Will, 1873-1948; Yohn, F. C. (Frederick Coffay), 1875-1933 [Illustrator]",
    "gutenbergReference": "12678",
    "hash": "8bd0acfe5492e786087c8051c312cd8361ac148f1fcc7ec48af522cbf5002a56"
  },
  {
    "time": "20:44",
    "quoteFirst": "I went from Arundel to Brighton to see my friend Grissell, whom I found wrestling with census-papers, and with the difficulty of inducing his female domestics to admit (at least approximately) their real ages.  I had not, of course, had the same trouble at Fort Augustus, where our residents varied in age from ",
    "quoteTime": "sixteen to nine",
    "quoteLast": "ty-five, the latter being the record of our good old Brother Nathalan, whom {210} we all hoped to see reach his century.[1]  At the Union Club, whither Grissell carried me to lunch, I remember how we (members, guests, waiters and all) deserted our tables and flocked to the window to see--a flying man! Gustave Hamel swooping down on the Hove lawns after flying from Hendon (61 miles in 58 minutes), as steady as a rock on his Blériot monoplane.",
    "title": "A New Medley of Memories",
    "author": "Hunter Blair, David Oswald, Sir, 1853-1939",
    "gutenbergReference": "36700",
    "hash": "5621eb8856b82fb50c9f7d2e88d978b145abb0a89afdd701c4638f6333ad4ad0"
  },
  {
    "time": "20:44",
    "quoteFirst": "At a very early stage in the war both Germany and France had called up practically their last available man. Indeed, so hard pressed did the German Empire find itself after five weeks' fighting that arrangements, it was officially announced, were made for giving instruction in rifle shooting to boys aged from ",
    "quoteTime": "sixteen to nine",
    "quoteLast": "teen.",
    "title": "The Campaign Round Liège",
    "author": "Kennedy, J. M. (John McFarland); Courtney, W. L. (William Leonard), 1850-1928 [Author of introduction, etc.]",
    "gutenbergReference": "56316",
    "hash": "4c5408c2220b55df230e0c087729eb6214121a5c6ce682ceeea65bba3235b935"
  },
  {
    "time": "20:44",
    "quoteFirst": "[VII-40] No mortar seems to have been employed in this facing of stone; at least its use is not mentioned by any author, and Dupaix states expressly that it is not found. Some of the blocks used in the base, frame-work of the panels, and lintels of the doorways, are very large. One of the latter is described by different writers as from ",
    "quoteTime": "sixteen to nine",
    "quoteLast": "teen feet long, and is said by Dupaix to be of granite. The only sculpture on the façade is found on these lintels, the surface of which is represented as carved into regular figures in low relief, corresponding with the mosaic in the panels.",
    "title": "The Native Races [of the Pacific states], Volume 4, Antiquities\r\nThe Works of Hubert Howe Bancroft, Volume 4",
    "author": "Bancroft, Hubert Howe, 1832-1918",
    "gutenbergReference": "44104",
    "hash": "4186062e29cddf926921c9520626b532423b750821871c0dcbe30c8c1258bc7a"
  },
  {
    "time": "20:44",
    "quoteFirst": "They danced together at parties, boated, picniced, skated, sometimes worked together. There was an invisible bond that drew the group near each other, a feeling of sympathy and good fellowship, for the \"Bunch\" was simply a whole-hearted, happy crowd of boys and girls about ",
    "quoteTime": "sixteen to nine",
    "quoteLast": "teen years of age.",
    "title": "The Empire Annual for Girls, 1911",
    "author": "Various; Buckland, A. R. (Augustus Robert), 1857-1942 [Editor]",
    "gutenbergReference": "18661",
    "hash": "fc4d2ea05ed8b0c5fc62eb03fbe8cecb210712864d3bdc875e4bde00dff50c39"
  },
  {
    "time": "20:44",
    "quoteFirst": "Along about ",
    "quoteTime": "sixteen to nine",
    "quoteLast": "teen, a young man has to decide what is, for him, the Job That Needs Doing--and get ready to get in and pitch. If he selects well, selects with understanding and foresight, he'll pick a job that _does_ need doing, one that will return rewards in satisfaction as well as money.",
    "title": "The Black Star Passes",
    "author": "Campbell, John W., Jr. (John Wood), 1910-1971; Podwil, Jerome, 1938- [Illustrator]",
    "gutenbergReference": "20707",
    "hash": "51e5dab57fd310c0626d9e01a90fcedc7ab4a2f33dd95dfb6aef429d87b3f8dc"
  },
  {
    "time": "20:44",
    "quoteFirst": "How the plagued youth endured is perhaps best now not dwelt upon--it was enough to have broken the courage of the strongest man. Beardsley’s first three years in London, then, were empty unfruitful years. From ",
    "quoteTime": "sixteen to nine",
    "quoteLast": "teen he was but playing with art as a mere recreation from his labours in the city as his fellow-clerks played games or chased hobbies. What interest he may have had in art, and that in but an amateurish fashion, during his first year in London, was completely blotted out by these two blank years of exhausting bodily suffering that followed, years in which his eyes gazed in terror at death.",
    "title": "Aubrey Beardsley",
    "author": "Macfall, Haldane, 1860-1928; Beardsley, Aubrey, 1872-1898 [Artist]",
    "gutenbergReference": "75239",
    "hash": "224140bae5db7f36802067ae56d7b4912e6e283873237d7d99c931bc3468bad5"
  }
]