[
  {
    "time": "20:46",
    "quoteFirst": "In the early part of 1905 it decided to institute rifle practice among the boys of the high schools of the city, which schools are attended by boys from ",
    "quoteTime": "fourteen to nine",
    "quoteLast": "teen years of age, by installing in as many of the high schools as possible a \"subtarget gun machine.\" This is an ingenious apparatus, by which an ordinary Krag army rifle is attached to a rod upon an upright standard, placed to the right of the firer, in such a way that while the gun is movable, the rod follows the movements of the barrel of the rifle, and is at all times parallel with the line of the sights.",
    "title": "A report on the feasibility and advisability of some policy to inaugurate a system of rifle practice throughout the public schools of the country",
    "author": "Wingate, George Wood, 1840-1928; Critchfield, Ammon B., 1863-1942; National Board for the Promotion of Rifle Practice",
    "gutenbergReference": "25662",
    "hash": "7ba2c2caacb401bcfd6e8a5dd82f829b149a79d1b9f5f1ae06d0af736e2eb628"
  },
  {
    "time": "20:46",
    "quoteFirst": "= As in other oriental countries, the parties to a marriage were often betrothed in infancy, and they had never seen one another till on their wedding-day. Boys sometimes married at the age of fifteen and girls at twelve, but as a rule men were between the ages of twenty-five and thirty and women from ",
    "quoteTime": "fourteen to nine",
    "quoteLast": "teen. Parents usually arranged for the marriage of their children, but sometimes the men would get a female friend to select a partner for them. When the consent of all had been obtained, then a formal betrothal took place and gifts were exchanged.",
    "title": "The Historical Child\nPaidology; The Science of the Child",
    "author": "Chrisman, Oscar, 1855-1929",
    "gutenbergReference": "46474",
    "hash": "5e632960911df932bccca5ef64e246833b90772230a602251d9a3832000aa86d"
  },
  {
    "time": "20:46",
    "quoteFirst": "Years before he had stored corn, when he was obliged to compete with the blue jays and chipmunks. The latter could carry away from ",
    "quoteTime": "fourteen to nine",
    "quoteLast": "teen grains, while Bismarck's load was but two grains. He soon evened things up by hiding corn in the dooryard, or near it.",
    "title": "A Hermit's Wild Friends; or, Eighteen Years in the Woods",
    "author": "Walton, Mason Augustus, 1838-",
    "gutenbergReference": "67906",
    "hash": "1929b952ccb4158c736f0796ebb5271ad7915b94cd7ec963c9fc7de9d73f55fb"
  },
  {
    "time": "20:46",
    "quoteFirst": "\"At 7.6 p.m. I received a signal from you that the course of the Fleet was south. Subsequently signals were received up to ",
    "quoteTime": "8.46 p.m.",
    "quoteLast": " showing that the course of the Battle Fleet was to the southwestward.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25963",
    "hash": "543bdf310a1266750526e6f76793465a3041ba9f770385c8470a71ef602fcd90"
  },
  {
    "time": "20:46",
    "quoteFirst": "We are told that from ",
    "quoteTime": "fourteen to nine",
    "quoteLast": "teen, no girl must be encouraged to persistent effort in study, or anything else. Now, the laws of life are absolute, and if proper habits of study have not been formed by the age of nineteen, they never can be formed in this life; the girl who gives only an intermittent attention to study up to her twentieth year, is prevented by all the influences about her from \"intermitting\" the press of her social duties, so I will not deny that it was the happiest surprise of my life when the first four years of Vassar College showed me that there were still hundreds of girls willing to come to",
    "title": "The Education of American Girls",
    "author": "Brackett, Anna C. (Anna Callender), 1836-1911",
    "gutenbergReference": "23312",
    "hash": "9d817affa435ddf73873b5fd64128c567bf9d2da7c63745194bfa7c482fb4cee"
  },
  {
    "time": "20:46",
    "quoteFirst": "Viotti. From the age of ",
    "quoteTime": "fourteen to nine",
    "quoteLast": "teen, Vacher was engaged as violinist at the great Theatre at Bordeaux. In the early part of the French Revolution, he went to Paris, where he remained several years in the orchestra of the Vaudeville Theatre, and became known as a composer by means of some popular airs, suited to the demands of that establishment.",
    "title": "The Violin\nSome Account of That Leading Instrument and Its Most Eminent Professors, from Its Earliest Date to the Present Time; with Hints to Amateurs, Anecdotes, etc.",
    "author": "Dubourg, George, 1799-1882",
    "gutenbergReference": "40289",
    "hash": "077fc972f2efae662fc38bb00381cfd7e26ad38cbc62e360a7c6216a7c893a7a"
  },
  {
    "time": "20:46",
    "quoteFirst": "The following times answer very well for most parts of the United States and Canada: On the 1st sun rises at 5:02 a. m. and sets at 6:52 p. m.; daybreak occurs at 4:08 a. m., and twilight ends at ",
    "quoteTime": "8:46 p. m.",
    "quoteLast": "; on the 15th, sun rises at 4:48 a. m., sets at 7:05 p. m.; daybreak at 2:44 a. m., and end of twilight at 9:09 p. m.",
    "title": "The Chautauquan, Vol. 04, May 1884, No. 8",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55158",
    "hash": "449529d9d5fdfba8bb89fa7a3a7f8ac6c92a28c6f90718d887505f9c09f6ef8d"
  },
  {
    "time": "20:46",
    "quoteFirst": "Years before he had stored corn, when he was obliged to compete with the blue jays and chipmunks. The latter could carry away from ",
    "quoteTime": "fourteen to nine",
    "quoteLast": "teen grains, while Bismarck's load was but two grains. He soon evened things up by hiding corn in the dooryard, or near it.",
    "title": "A Hermit's Wild Friends; or, Eighteen Years in the Woods",
    "author": "Walton, Mason Augustus, 1838-",
    "gutenbergReference": "67906",
    "hash": "1929b952ccb4158c736f0796ebb5271ad7915b94cd7ec963c9fc7de9d73f55fb"
  },
  {
    "time": "20:46",
    "quoteFirst": "Walkem, in the Legislature at Victoria, moved the famous resolution to the effect that unless the Dominion started railway construction by May of 1879, the Province of British Columbia should withdraw from the Confederation and even ask damages from Canada for delay in carrying out their railway promises to the Province. This extraordinary motion was carried by ",
    "quoteTime": "fourteen to nine",
    "quoteLast": ", with the probable intention of waking up both the Imperial and Canadian Governments to the discontent on the Western Coast. The resolution reached Ottawa in October, 1878, just after the Mackenzie Government had been defeated, and owing to the confusion caused by the change it was put into some pidgeonhole for a rest, and did not reach London till March, 1879. By that time Sir John A.",
    "title": "The romance of the Canadian Pacific Railway",
    "author": "MacBeth, R. G. (Roderick George), 1858-1934",
    "gutenbergReference": "69588",
    "hash": "dcb9b515b496b150424967f8c8b7b3e255b4d4c9163215f46e177d513da87302"
  },
  {
    "time": "20:46",
    "quoteFirst": "The pupal stage lasts from ",
    "quoteTime": "fourteen to nine",
    "quoteLast": "teen days. The cocoons furnish the silk, and the pupæ are generally killed on the tenth day by heat.]",
    "title": "The Circle of Knowledge: A Classified, Simplified, Visualized Book of Answers",
    "author": "Ruoff, Henry W. (Henry Woldmar), 1865-1935 [Editor]",
    "gutenbergReference": "48661",
    "hash": "c4f55cd8f6aa47b659ac061e6a34ab7572e53ba7b9b26d6a39da18a3290a7133"
  }
]