[
  {
    "time": "20:45",
    "quoteFirst": "From six to seven she received from the Squire his impressions of Parliament and things at large. From seven to seven-thirty she changed to a black low dress, with old lace about the neck. At seven-thirty she dined. At ",
    "quoteTime": "a quarter to nine",
    "quoteLast": " she listened to Norah playing two waltzes of Chopin's, and a piece called “Serenade du Printemps” by Baff, and to Bee singing “The Mikado,” or the “Saucy Girl” From nine to ten thirty she played a game called piquet, which her father had taught her, if she could get anyone with whom to play; but as this was seldom, she played as a rule patience by herself.",
    "title": "The Country House",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "2772",
    "hash": "d8e6eef06f8ad6a93c965e9cfe60b54bf4ff9d85998be8ee6bc569166ee7143d"
  },
  {
    "time": "20:45",
    "quoteFirst": "I looked at my watch, it was ",
    "quoteTime": "a quarter to nine",
    "quoteLast": ".",
    "title": "Sweetapple Cove",
    "author": "Van Schaick, George, 1861-1924",
    "gutenbergReference": "13396",
    "hash": "fa7f8af107650fdf474eefd4cfe2e0ed2dd96959ae4a7b55f1b8f942224befd6"
  },
  {
    "time": "20:45",
    "quoteFirst": "At ",
    "quoteTime": "a quarter to nine",
    "quoteLast": ", however, the canon returned alone. “Has he come back?” were his first words, and Aunt Caroline’s disappointed face was sufficient answer to them. “Bradley says he hasn’t seen him since the day before yesterday.",
    "title": "The Spring Song",
    "author": "Reid, Forrest, 1875-1947",
    "gutenbergReference": "76205",
    "hash": "ab8f63c38340357ee6a8245910d34bdff1b21b0be7dc402ce1ecc6424e532315"
  },
  {
    "time": "20:45",
    "quoteFirst": "So after riding a few miles I dismounted, slung the telescope over my back and buttoned the Skeleton Sermons to my chest.  Though not comfortable, they did not bump, and I went steadily on my way.  At ",
    "quoteTime": "a quarter to nine",
    "quoteLast": " I lighted my lamp and well knew that Mannering and Chambers had started, and that many telegrams, including one to my father, had probably been sent off by Dr. Dunstan from Merivale.  For the first time I considered what view my father would take of my action, and I was bound to feel that he might not care much about it.",
    "title": "The Human Boy Again",
    "author": "Phillpotts, Eden, 1862-1960",
    "gutenbergReference": "47198",
    "hash": "a075e970d55802620ffccffac3461b6b41d9b1f2b0dfacd9fa98ce993a10ade4"
  },
  {
    "time": "20:45",
    "quoteFirst": "A dot was made in the glass every quarter or half hour at the point where the end of the bristle and the apex of card coincided, and the dots were joined by straight lines. The observations were from 10 a.m. to ",
    "quoteTime": "8.45 p.m.",
    "quoteLast": " During this time the enclosed figure was described; but between 4 p.m. and 5.38 p.m. the cotyledon moved so that the prolonged line was beyond the limits of the glass, and the course is here shown by an imaginary dotted line. The cotyledon of Primula sinensis moved in closely analogous manner, as do those of a Cassia.",
    "title": "More Letters of Charles Darwin — Volume 2\r\nA Record of His Work in a Series of Hitherto Unpublished Letters",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925 [Editor]; Seward, A. C. (Albert Charles), 1863-1941 [Editor]",
    "gutenbergReference": "2740",
    "hash": "1c0e6872712bdaa7d97cda177ae72b1a1af5a721ffec821d49b074408426d79d"
  },
  {
    "time": "20:45",
    "quoteFirst": "For purpose of description and analysis I have divided them roughly into three groups, the children who showed no mammary signs of puberty, twenty-eight in number, ranging in age from eight or nine to about twelve or thirteen; the children who would probably mature within the next year or year and a half, fourteen in number, ranging in age from twelve or thirteen to fourteen or fifteen; and the girls who were past puberty, but who were not yet considered as adults by the community, twenty-five in number, ranging in age from fourteen or ",
    "quoteTime": "fifteen to nine",
    "quoteLast": "teen or twenty. These two latter groups and eleven of the younger children were studied in detail, making a group of fifty. The remaining fourteen children in the youngest group were studied less carefully as individuals.",
    "title": "Coming of age in Samoa",
    "author": "Mead, Margaret, 1901-1978; Boas, Franz, 1858-1942 [Author of introduction, etc.]",
    "gutenbergReference": "74750",
    "hash": "0ae98b6b324e21db77f65e608ae2f174e8f296c3f705891dd47da36fba4bb312"
  },
  {
    "time": "20:45",
    "quoteFirst": "\"Come, old lazy-bones!\" he cried; \"look sharp!  It's ",
    "quoteTime": "a quarter to nine",
    "quoteLast": ", and the dad will look dirks and daggers if we keep him waiting.\"",
    "title": "Three Boys; Or, The Chiefs of the Clan Mackhai",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "21319",
    "hash": "16ab648b78bd97ff6a46e87fe6c66484d06bc1e64600f02507226b829785cfd5"
  },
  {
    "time": "20:45",
    "quoteFirst": "On the following morning a filament was fixed to the midrib of the larger and taller cotyledon (which enfolds the other and smaller one, whilst still within the seed), and a mark being placed close behind, the movement of the whole plant, that is, of the hypocotyl and cotyledon, was traced greatly magnified on a vertical glass. At first the plant bent so much towards the light that it was useless to attempt to trace the movement; but at 10 A.M. heliotropism almost wholly ceased and the first dot was made on the glass. The last was made at ",
    "quoteTime": "8.45 P.M.",
    "quoteLast": "; seventeen dots being altogether made in this interval of 10 h. 45 m. (see Fig. 6). It should be noticed that when I looked shortly after 4 P.M. the bead was pointing off the glass, but it came on again at 5.30 P.M., and the course during this interval of 1 h. 30 m.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "777c7618ae01639d4c9c52b8fa8d4fc0c54ea17bb1658ec5181a897cecf1792d"
  },
  {
    "time": "20:45",
    "quoteFirst": "Thither Neale repaired, promising to rejoin Betty at nine o'clock. There was little business to be done at the meeting: by a ",
    "quoteTime": "quarter to nine",
    "quoteLast": " it was all over and Neale was going away. And as he walked down the long sanded passage which led from the committee-room to the front entrance of the inn, old Rob Walford, the landlord, came out of the bow-windowed bar-parlour, beckoned him, with a mystery-suggesting air, to follow, and led him into a private room, the door of which he carefully closed.",
    "title": "The Chestermarke Instinct",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "27965",
    "hash": "660a8c2304c141ca26f84d2166788b122540940ed6d97db388af84b1274bdfd4"
  },
  {
    "time": "20:45",
    "quoteFirst": "The good tune and merry words lasted me down among the market gardens and florists’ plantations, past the “Shepherd and Flock” at the turning to Moor Park, to the Wey again, and the first oast-house beside it, and so into Farnham at ",
    "quoteTime": "a quarter to nine",
    "quoteLast": ", which I felt to be breakfast time.",
    "title": "In Pursuit of Spring",
    "author": "Thomas, Edward, 1878-1917; Haslehust, E. W., 1866-1949 [Illustrator]",
    "gutenbergReference": "58395",
    "hash": "cd6736d474865b1375f130ef39a3366248191fd85be0533541ec4d9ad30cb7bf"
  }
]