[
  {
    "time": "20:57",
    "quoteFirst": "It was an excellent spot for the purpose, having plenty of water in rocky ponds, and abundance of grass, half green. The wind lulled, and heavy clouds of stratus appeared in the east, towards evening. Some stars were afterwards visible, and ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": ", a wind from the S.E. suddenly arose, but no rain fell. Thermometer, at sunrise, 55°; at noon, 71°; at 4 P. M., 74°; at 9, 68°;--with wet bulb, 62°.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "hash": "d0e56fca18525e0e2a8f079da7017d232ac67cda42037f0d23c51eac8822f797"
  },
  {
    "time": "20:57",
    "quoteFirst": "The destructive fire constituted the largest conflagration of modern times. Commencing by the overturning of a lamp in a district built up almost exclusively of wood, ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " of October 8, 1871, it continued through that night and the greater part of the next day. Finally, it was checked by the explosion of gunpowder, whereupon it exhausted itself by burning all there was to ignite within the confined space.",
    "title": "By Water to the Columbian Exposition",
    "author": "Wisthaler, Johanna Sara, 1868-",
    "gutenbergReference": "9408",
    "hash": "3feddeb530d60d96086f3f5e308181c98a27dc2a9614f04ba38ef990e3197554"
  },
  {
    "time": "20:57",
    "quoteFirst": "",
    "quoteTime": "About nine in the evening",
    "quoteLast": ", there are star-chimes from all the towers.",
    "title": "The Golden Book of Springfield",
    "author": "Lindsay, Vachel, 1879-1931",
    "gutenbergReference": "59860",
    "hash": "0df4a26d145dac4df07ff43fb5b64fb9ecf01b4bafb505bb8895def5b044385f"
  },
  {
    "time": "20:57",
    "quoteFirst": "I called Eddrees, gave him ten rounds of ball cartridge for each of his men, and told him to keep with my party should we be obliged to march: he immediately called a number of natives and concealed all his ivory in the jungle. At ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " the camp was in an uproar; suddenly drums beat in all quarters, in reply to nogaras that sounded the alarm in Kamrasi's camp; horns bellowed; men and women yelled; huts were set on fire; and in the blaze of light hundreds of natives, all armed and dressed for war, rushed frantically about, as usual upon such occasions, gesticulating, and engaging in mock fight with each other, as though full of valour and boiling over with a desire to meet the enemy.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "hash": "f8086975661e7b20e0a5ff818bbb360292533fe5c96dab4ffdc931b3ecc27839"
  },
  {
    "time": "20:57",
    "quoteFirst": "\"At ",
    "quoteTime": "about nine o'clock P.M.",
    "quoteLast": ", there was an assembly of staff and other officers at the General's house, when the Envoy came in and expressed his serious conviction, that unless Mahomed Shereef's fort were taken that very night, we should lose the commissariat fort, or at all events be unable to bring out of it provisions for the troops.",
    "title": "Blackwood's Edinburgh Magazine — Volume 53, No. 328, February, 1843",
    "author": "Various",
    "gutenbergReference": "13062",
    "hash": "6250cc7bd8a6b219130e63310e90681b5ecf2b4fdb566fc9df6e535f46bdc031"
  },
  {
    "time": "20:57",
    "quoteFirst": "Two days afterwards, ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", as I was going to sup with Madam D'Epinay, I perceived a hackney-coach pass by the door. Somebody within made a sign to me to approach.",
    "title": "The Confessions of Jean Jacques Rousseau — Volume 08",
    "author": "Rousseau, Jean-Jacques, 1712-1778",
    "gutenbergReference": "3908",
    "hash": "f9187e91653c5dff7f6f33c2adba837fb939e228d044fcaaffc93d4591bdc1f8"
  },
  {
    "time": "20:57",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock that evening",
    "quoteLast": " Edmond's company took up a position in a dark wood close to an old ruined chateau above the burnt-out village, but presently, with about thirty others, he was ordered out to the edge of the wood where the highroad ran to Liege.  Once there, every one of them was left to his own thoughts, and Edmond, having fixed his gun in position in a ditch well covered behind a wall, sat back with his men, lit a cigarette and reflected.",
    "title": "At the Sign of the Sword: A Story of Love and War in Belgium",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41090",
    "hash": "7105429d197c5cd8065b23fb266dab9506f3c660dcc0fe45d7bd13d806fd79c0"
  },
  {
    "time": "20:57",
    "quoteFirst": "Next night we started out ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", and after a short walk we came to a large river.  By consulting our map, we found it was the River Lippe, and we scouted along its banks in search of something to take us across.",
    "title": "Into the Jaws of Death",
    "author": "O'Brien, Jack",
    "gutenbergReference": "18963",
    "hash": "81a41baa217249abe4530b7cf95a14051ed48e46a6bffb8ae842049755d63893"
  },
  {
    "time": "20:57",
    "quoteFirst": "After the meeting at Harwich we returned to John Vandewall's, where I had lodged; and when the boat was ready, taking leave of Friends, we that were bound for Holland went on board ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", on the 25th of the Fifth month, 1677. The Friends that went over with me, were William Penn, Robert Barclay, George Keith and his wife, John Furly and his brother, William Tallcoat, George Watts, and Isabel Yeomans, one of my wife's daughters.",
    "title": "George Fox: An Autobiography",
    "author": "Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "43031",
    "hash": "f86ca8c111737a123cada81f229c22cef59c76ee165a6f8dd8df6645b8e9681c"
  },
  {
    "time": "20:57",
    "quoteFirst": "A few more questions, and Percy started on his return to the castle, where he arrived at ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ".",
    "title": "The Smuggler of King's Cove; or, The Old Chapel Mystery",
    "author": "Cobb, Sylvanus, 1823-1887",
    "gutenbergReference": "49860",
    "hash": "cb36d52df48e15dd5dcf8ecbe6a9f602d0763a51e67043629e27360474b309ec"
  }
]