[
  {
    "time": "20:58",
    "quoteFirst": "She returned ",
    "quoteTime": "about nine in the evening",
    "quoteLast": " to find her charge sleeping quietly and restfully, and Mollie reading a new book in the library.",
    "title": "The Heatherford Fortune\na sequel to the Magic Cameo",
    "author": "Sheldon, Georgie, Mrs., 1843-1926",
    "gutenbergReference": "38006",
    "hash": "fa02a23eb0eddcd9cd1e3934b335b694e9518cca2c64e24c648b4986834ba998"
  },
  {
    "time": "20:58",
    "quoteFirst": "In the following night (of Friday, 22nd) an immense number of bombs were thrown; they fell chiefly in the Piazza di Venezia, Piazza Sant’ Apostoli, and Via del Gesù. I do not think much harm was done, and the people took it coolly enough. I found a crowd assembled ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": "",
    "title": "Prose remains of Arthur Hugh Clough, with a selection from his letters and a memoir",
    "author": "Clough, Arthur Hugh, 1819-1861; Clough, A. H., Mrs., 1828-1904 [Editor]",
    "gutenbergReference": "70070",
    "hash": "52cbbbea293cd9c9147073bb307ef38bab3684c415e650a232e731c3c443a4c0"
  },
  {
    "time": "20:58",
    "quoteFirst": "",
    "quoteTime": "About 9 P.M.",
    "quoteLast": ", in fact, the two Colleys were escorting Elizabeth as far as Houndsditch.",
    "title": "Historical Mysteries",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "18679",
    "hash": "fb48c7867015d31acb0dc7c3afd3e29b5d65e128b4c788249645404322416f4b"
  },
  {
    "time": "20:58",
    "quoteFirst": "August 13, 1952. At ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " E.D.S.T., suddenly “a group of seven strong stationary targets became visible in an area about fifteen miles north-northeast of the radar antenna. During the next two or three antenna revolutions, the area on the scope between Washington and Baltimore became heavily sprinkled with stationary targets in a belt about six miles wide.",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "hash": "79197a315126667c0ee3f19f84585f3dc9167896346e618e891d29ba39b2bd88"
  },
  {
    "time": "20:58",
    "quoteFirst": "It was ",
    "quoteTime": "nearly nine o'clock in the evening",
    "quoteLast": " when the boys reached this good stretch of road, and their lamps, streaming out ahead, showed it to them clearly.",
    "title": "Motor Matt's Race; or, The Last Flight of the Comet",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "47087",
    "hash": "9330b466a1c5afddace1b3e52d6a599bf80c21535488088765f5bffd22fdcc1e"
  },
  {
    "time": "20:58",
    "quoteFirst": "",
    "quoteTime": "About 9 o'clock in the evening",
    "quoteLast": " a policeman passing across the street from a jewelry shop in the Rue Tronchet running from the Place de la Madeleine to the Boulevard Haussmann saw a man deliberately break a window of the store with a hammer, seize a tray of jewels and jump into a car, which drove away at high speed.",
    "title": "Dick Darling's Money; or, The Rise of an Office Boy; and Other Stories",
    "author": "Self-made man, 1853-1915; Various",
    "gutenbergReference": "47012",
    "hash": "077d6f920302bf449ebfc0ba3577e58161d681f8d22d8bb5324d02b5e49152d1"
  },
  {
    "time": "20:58",
    "quoteFirst": "The lady of the house, probably remarking my surprise at those proceedings, threw out (by way of preventing indiscreet inquiries) a sort of sketchy statement to the effect that Adelgunda was in very poor health, that, particularly ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", she was liable to feverish attacks, and that the doctors had ordered her to have complete rest at that time. I saw there must be more in the affair than this, though I could not imagine what it might be; and it was only this very day that I ascertained the terrible truth, and discovered what the events were which have wrecked the peace of that happy circle in the most frightful manner.",
    "title": "The Serapion Brethren, Vol. I.",
    "author": "Hoffmann, E. T. A. (Ernst Theodor Amadeus), 1776-1822; Ewing, A. (Alexander), 1830-1895 [Translator]",
    "gutenbergReference": "31820",
    "hash": "d843f50eb70ba203c220daf1b8c3971e85b57c0da15b530f32f266d30d6fa130"
  },
  {
    "time": "20:58",
    "quoteFirst": "At the end of a long, twisting-about ride, but a most delightful ride, I got to this place ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ". From Thursley I came to Brook, and there crossed the turnpike-road from London to Chichester through Godalming and Midhurst. Thence I came on, turning upon the left upon the sand-hills of Hambledon (in Surrey, mind).",
    "title": "Rural Rides",
    "author": "Cobbett, William, 1763-1835",
    "gutenbergReference": "34238",
    "hash": "bd0ebde7b082b658a922fca2fca76673c3f21f0771029d84c04a8c859272a00e"
  },
  {
    "time": "20:58",
    "quoteFirst": "Personally I followed neither her reasoning nor example, and intended to spend the day in dignified inaction in the country, and not split it up by going to town till after dinner. But to the owner of a motor-car the train appears a degraded sort of business, and, greatly daring, I meant to start ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", and be the monarch of the road; for when there is no other traffic, any car becomes a chariot of triumph. Helen, I may remark, loves our motor when she does not want to go anywhere particular.",
    "title": "A Reaping",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "58202",
    "hash": "ef7f4637b11ee09adc73c204c7a257cc9e04ba11316f3075e41f682a18af3aa0"
  },
  {
    "time": "20:58",
    "quoteFirst": "Walker found two periods of minimum electrical disturbance ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": "",
    "title": "Auroræ: Their Characters and Spectra",
    "author": "Capron, J. Rand, 1829-1888",
    "gutenbergReference": "56159",
    "hash": "ceed8a16a9697f798ff278a5611e9ea164ceff54abcc347874bf504df76c8b9e"
  },
  {
    "time": "20:58",
    "quoteFirst": "We soon fell in with the 2d Lieutenant, in another boat, who informed that all the survivors of the Globe's crew were now rescued. The boats soon lost sight of each other, as night came on, and that in which I was arrived at the Island ",
    "quoteTime": "about 9 o'clock in the evening",
    "quoteLast": ". We landed, cooked supper, and anchored our boat at a little distance from the shore for the night.",
    "title": "A Narrative of the Mutiny, on Board the Ship Globe, of Nantucket, in the Pacific Ocean, Jan. 1824\nAnd the journal of a residence of two years on the Mulgrave\nIslands; with observations on the manners and customs of\nthe inhabitants",
    "author": "Lay, William; Hussey, Cyrus M.",
    "gutenbergReference": "28955",
    "hash": "0cfb7ed8ae508627c6b91f9b3a506c97733c5d085ef765de0c5f69c06c116bca"
  },
  {
    "time": "20:58",
    "quoteFirst": "I dismounted the men, had the mules and horses of the pack train driven together in a depression, put the men on the crests of the hills making the depression, and had hardly done so when I was furiously attacked; this was about 6 p. m.; we held our ground, with the loss of eighteen enlisted men killed and forty-six wounded, until the attack ceased ",
    "quoteTime": "about 9 p. m.",
    "quoteLast": "”",
    "title": "Then and Now; or, Thirty-Six Years in the Rockies\r\nPersonal Reminiscences of Some of the First Pioneers of the State of Montana",
    "author": "Vaughn, Robert, 1836-1918",
    "gutenbergReference": "47334",
    "hash": "c07d8571b7e99d19aa74125a5d44904240212817b2405ff184d43a1f3c61253d"
  },
  {
    "time": "20:58",
    "quoteFirst": "As I have very few moments to spare, I must endeavour to dedicate all my leisure time to recruiting myself for the next day's march. On the 30th of June our Regiment, the 43rd and 52nd, disembarked into flat-bottomed boats ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " and sailed up the Tagus. As the wind was not very favourable, we were obliged to be continually rowing; I frequently took a spell with them.",
    "title": "A British Rifle Man\nThe Journals and Correspondence of Major George Simmons, Rifle Brigade, During the Peninsular War and the Campaign of Waterloo",
    "author": "Simmons, George, 1785-1858; Verner, William Willoughby Cole, 1852-1922 [Editor]",
    "gutenbergReference": "50744",
    "hash": "eb19fe8688c8ef59b80619d58b346d999c105519d0c7fed7e30363cedf4429ee"
  },
  {
    "time": "20:58",
    "quoteFirst": "On the eighth of June, at ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", it occurred to Admiral Lord Keith that the wind and weather afforded an excellent opportunity of testing the _Vesuvius's_ far-famed catamaran against the shipping moored off Boulogne pier.  He signalled accordingly; and at nine-thirty, under the eyes of the squadron, a boat from the bomb-ship started to tow the infernal machine towards the harbour.",
    "title": "The Mayor of Troy",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "19751",
    "hash": "17f94e7f404b38d5aedc0ee901f31f87518fe7384f15b8e5cac8b1334906a24a"
  },
  {
    "time": "20:58",
    "quoteFirst": "Monday passed in much the same manner. ",
    "quoteTime": "About 9 P. M.",
    "quoteLast": " of that day the Regiment, with others, was employed in throwing up breastworks, and digging rifle-pits on the west of the town. Expecting to hold it on the morrow against what they knew would be a terrible artillery fire, the men worked faithfully, and by midnight, works strong as the ground would admit of, were prepared.",
    "title": "Red-Tape and Pigeon-Hole Generals\nAs Seen From the Ranks During a Campaign in the Army of the Potomac",
    "author": "Morford, Henry, 1823-1881; Armstrong, William H., 1824-1919; Frick, Jacob G.",
    "gutenbergReference": "23565",
    "hash": "7cb28778ad4a081e99082585af48354e32b52b07a7d3dfd35d7e71bdbc6c9e21"
  },
  {
    "time": "20:58",
    "quoteFirst": "The summer of 1844 was one of hard toil on the farm. In July he became of age, and during the autumn worked on his brother-in-law's farm, rising at five and frequently finishing ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": " It is no wonder that all through his life Mr. Coffin showed a deep sympathy, born of personal experience, with men who are bound down to physical toil.",
    "title": "Charles Carleton Coffin: War Correspondent, Traveller, Author, and Statesman",
    "author": "Griffis, William Elliot, 1843-1928",
    "gutenbergReference": "22238",
    "hash": "f5a418ea4d122fee2184a96aea4eac868c1508182cbf8d6c081104c75e28e1cc"
  },
  {
    "time": "20:58",
    "quoteFirst": "I called upon him ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", and found him alone, and very seriously occupied with a big wooden bowl of doughnuts. I asked him:",
    "title": "Our Girls",
    "author": "Lewis, Dio, 1823-1886",
    "gutenbergReference": "41498",
    "hash": "f013bfa7349da30f2ef551f31477bf4ea21080b86af856924dd43ca256ccf6ff"
  },
  {
    "time": "20:58",
    "quoteFirst": "It was ",
    "quoteTime": "about nine in the evening",
    "quoteLast": " when the three friends visited him in the ward.",
    "title": "The Great Gold Rush: A Tale of the Klondike",
    "author": "Jarvis, W. H. P. (William Henry Pope), 1876-1944",
    "gutenbergReference": "35486",
    "hash": "129bfdc6a66c4b24fbfb1483086a234069e57245a2c9f820b8e1d5882968b7f6"
  },
  {
    "time": "20:58",
    "quoteFirst": "But the gale increasing towards evening, Roberts, who had got to leeward too much, could not beat home, and he had to run away before the wind and round the North Foreland to Margate.  Thence he took train, and leaving his lugger in safety, reached Deal ",
    "quoteTime": "about nine p.m.",
    "quoteLast": ", just as the flash from the Gull lightship, and then the distant boom of a gun and again another flash, proclaimed there was a ship ashore on the sands.  And through the wild rain gusts he saw the flare of a vessel in distress on the Brake Sand--God have mercy on them! for well he knew the hard and rocky nature of that deadly spot.",
    "title": "Heroes of the Goodwin Sands",
    "author": "Treanor, Thomas Stanley",
    "gutenbergReference": "24685",
    "hash": "f7db482127222991217318743d5825e9ba496711365b6e86395d9c66a9eacffe"
  },
  {
    "time": "20:58",
    "quoteFirst": "The dark atmospheric shroud was rent asunder close to the horizon, and the sun appeared at 12° of altitude on an indigo ground, his disc enormously enlarged and distorted. The clouds were gilded on the edges, and bundles of rays reflecting the most brilliant prismatic colors extended over the heavens. ",
    "quoteTime": "About nine in the evening",
    "quoteLast": " there was a third shock, which, though much slighter, was evidently attended with a subterranean noise. In the night between the 3d and 4th of November, the red vapor before mentioned had been so thick, that the place of the moon could only be distinguished by a beautiful halo 20° in diameter.",
    "title": "Graham's Magazine, Vol. XL, No. 4, April 1852",
    "author": "Various; Graham, George R., 1813-1894 [Editor]",
    "gutenbergReference": "60148",
    "hash": "7f2c0a211f93f660df1e335ea76eea43989259684fa927276126e4749399f636"
  }
]