[
  {
    "time": "20:59",
    "quoteFirst": "After drinking a few glasses of tea to fortify himself against the increasing cold (25° below zero, R.), he pushed forward in the hope of reaching Malomalisky, about twenty-six and a half versts, ",
    "quoteTime": "about nine p.m.",
    "quoteLast": "",
    "title": "Some Heroes of Travel\r\nor, Chapters from the History of Geographical Discovery and Enterprise",
    "author": "Adams, W. H. Davenport (William Henry Davenport), 1828-1891",
    "gutenbergReference": "42749",
    "hash": "2771a58f0ef60da4f36cf0d4ea023595a0f5ccec275f4d964edb5dd152a06a7b"
  },
  {
    "time": "20:59",
    "quoteFirst": "We arrived at the Sutter sawmill, now called Coloma, the second day after when we concluded to stop and “divide” up as some of the number wanted to go back into the dry diggings. We reached Sacramento ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " When we left there in June the town had no buildings or streets and only a few tents. Now we found in October solid blocks of buildings of two and three stories, more like Broadway, New York, than when we saw it last with streets open and built up in all directions, and a population of 10,000.",
    "title": "The pioneers of Unadilla village, 1784-1840",
    "author": "Halsey, Francis W. (Francis Whiting), 1851-1919; Halsey, Gaius Leonard, 1819-1891",
    "gutenbergReference": "74834",
    "hash": "9036e8bbf2cf404b56fad32bb4ce1fcf5146bbdd0e7eaa8082980db7fc264c30"
  },
  {
    "time": "20:59",
    "quoteFirst": "",
    "quoteTime": "About nine in the evening",
    "quoteLast": " Mrs. Grassett entered my room, and expressed her delight at my return. She said she would have called before, had she not been engaged in waiting upon a sick stranger, who occupied my former room, and who she did not think would live much longer.",
    "title": "Graham's Magazine, Vol. XL, No. 1, January 1852",
    "author": "Various; Graham, George R., 1813-1894 [Editor]",
    "gutenbergReference": "60128",
    "hash": "4ec884b179b07ae4c8b0806b6de5ff3c913f3f8801e81358cd5abd3cdb9b6975"
  },
  {
    "time": "20:59",
    "quoteFirst": "Any means of conveyance other than legs, ignorant in those days of defeat, was not to be thought of. We had just the necessary two shillings, and no more. So we set off to walk the (at least) fourteen miles from Harrow Weald to Vauxhall, timing ourselves to arrive there ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ". Anthony danced all night. I took no part in that amusement, but contented myself with looking on and with the truly superb display of fireworks.",
    "title": "What I Remember, Volume 1",
    "author": "Trollope, Thomas Adolphus, 1810-1892",
    "gutenbergReference": "58542",
    "hash": "914e499bdf835b69e6cc0942adb5e33330f82542374bc026b23a6121a4e7a86b"
  },
  {
    "time": "20:59",
    "quoteFirst": "It was a forward stateroom, and hence not so desirable as those further aft, but still a good room, and the only one that was available. I directed the clerk to have the bourgeois’ baggage put in, and to show him the room when he should request it. ",
    "quoteTime": "About 9 P. M.",
    "quoteLast": ", when the boat was tied up for the night, and I was in the office writing up the journal, the bourgeois came in and asked the clerk for his room. The clerk took him out and showed him his room and told him that two of the clerks had given it up for him.",
    "title": "History of Early Steamboat Navigation on the Missouri River, Volume 1 (of 2)\r\nLife and Adventures of Joseph La Barge",
    "author": "Chittenden, Hiram Martin, 1858-1917",
    "gutenbergReference": "64136",
    "hash": "87ba9bf8afe23e1745b09d0228a4c46baea023f68fae836e00302cf8cdfc71fd"
  },
  {
    "time": "20:59",
    "quoteFirst": "A friend, at my request twice visited a nest of _structor_ ants in the garden of an hotel at Mentone, when it was quite dark (in March, between seven and eight o'clock P.M.) and no moon, but the light of a candle showed that the workers, both large and small, were busily engaged in carrying into the nest seeds which had been purposely scattered in their neighbourhood. I have myself seen _Pheidole megacephala_ similarly engaged at ",
    "quoteTime": "about nine P.M.",
    "quoteLast": " on a warm night in April, when it was perfectly dark, not even the stars showing; but in this case the ants were collecting from the weeds in the garden. On the same occasion I also observed long and active trains of _Formica emarginata_ [a rather small dusky ant, with a yellow thorax], making for the orange-trees in search of cocci and aphides, just as if it were broad day.",
    "title": "Harvesting Ants and Trap-Door Spiders\nNotes and Observations on Their Habits and Dwellings",
    "author": "Moggridge, John Traherne, 1842-1874",
    "gutenbergReference": "64654",
    "hash": "82516d9fc20919311310229ebd9951b05847f9e0c76e893b8c1717faaccb2629"
  },
  {
    "time": "20:59",
    "quoteFirst": "",
    "quoteTime": "About nine in the evening",
    "quoteLast": " a conversation took place between the two women.",
    "title": "Secret Service; or, Recollections of a City Detective",
    "author": "Forrester, Andrew",
    "gutenbergReference": "46520",
    "hash": "86f21b4a282a57de6bd009b1a7929e3531bf4ecfc6403df7f99f71c28c90b18c"
  },
  {
    "time": "20:59",
    "quoteFirst": "The small boat was left intact, and five German sailors got into her and went towards the (sinking) ship. When they boarded her, they signalled to the submarine with a flash-lamp, and then the submarine cast the damaged life-boats adrift and steamed away from the ship for about two miles, after which he stopped. ",
    "quoteTime": "About 9 P.M.",
    "quoteLast": " the submarine dived, and threw everybody in the water without any means of saving themselves.’",
    "title": "Submarine and Anti-submarine",
    "author": "Newbolt, Henry John, Sir, 1862-1938; Wilkinson, Norman, 1882-1934 [Illustrator]",
    "gutenbergReference": "52425",
    "hash": "f613f14c27e289c7e926c4cf3d6ee2079f6e5faa67eb9117978a20ef52b826f6"
  },
  {
    "time": "20:59",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ". She had been visiting little Lae Choo, who was lying low with typhoid fever. As she wended her way home through Chinatown, she did not feel at all easy in mind; indeed, as she passed one of the most unsavory corners and observed some men frown and mutter among themselves as they recognized her, she lost her dignity in a little run.",
    "title": "Mrs. Spring Fragrance",
    "author": "Sui Sin Far, 1865-1914",
    "gutenbergReference": "62940",
    "hash": "97abbda7fec70f24a40a190171672cb7a1e3600a83563bef2b81b8b42501bdf3"
  },
  {
    "time": "20:59",
    "quoteFirst": "I understood he had been at the Bridge of Allan. He looked much better, and said he was so. He went out ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", and asked for a latch-key, as he might be late. I was to call him early. It was about half-past two next morning when I next saw him; he did not use the latch-key, but rang the bell violently.",
    "title": "Reports of Trials for Murder by Poisoning;\r\nby Prussic Acid, Strychnia, Antimony, Arsenic, and Aconita. Including the trials of Tawell, W. Palmer, Dove, Madeline Smith, Dr. Pritchard, Smethurst, and Dr. Lamson, with chemical introduction and notes on the poisons used",
    "author": "Browne, G. Lathom (George Lathom), 1815-1892; Stewart, C. G. (Charles G.), active 19th century",
    "gutenbergReference": "50636",
    "hash": "5bd5d4f5acd9c7c14c171a3e5f8d721425f020491ab40645948c48c0ace423f6"
  },
  {
    "time": "20:59",
    "quoteFirst": "They had reached home ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " and Frederick had scarcely entered the house before he tottered and fell unconscious upon the floor. This swoon was followed by a severe nervous spasm which terrified his mother beyond expression, but with old Marguerite's assistance she did everything she could for her son, who was carried into his own room and put to bed.",
    "title": "The Seven Cardinal Sins: Envy and Indolence",
    "author": "Sue, Eugène, 1804-1857; Marcel, Adrian [Illustrator]",
    "gutenbergReference": "38142",
    "hash": "802a194429a196a9c0d2f8777be112fbc1ce5fc02c1457f0580a8014b4af1493"
  },
  {
    "time": "20:59",
    "quoteFirst": "Detroit to Syracuse that is placed in Detroit depot ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": "",
    "title": "A Parody on Iolanthe",
    "author": "Dalziel, D. (Davison); McVickar, H. W. (Harry Whitney), 1860- [Illustrator]",
    "gutenbergReference": "46001",
    "hash": "385d36ff5b25837cf3465ab1a2d98a8853e5b454fc65a504a1fe66608d190cdb"
  },
  {
    "time": "20:59",
    "quoteFirst": "One week from that night, at ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", as old Mr. Gray was passing along one of the principal streets of the city where the occurrences we are relating took place, a young man staggered against him, and then fell at full length upon the pavement, from whence he rolled into the gutter, swollen by a smart shower that had just fallen.",
    "title": "The Lights and Shadows of Real Life",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885",
    "gutenbergReference": "4627",
    "hash": "204a9a7ee48d7c6df41f713ca1d65df69a223a0f621d968e08b250007d3c50b6"
  },
  {
    "time": "20:59",
    "quoteFirst": "A gentleman once _dared_ me to do this with him, and I only conceal his name because I made him look ridiculous. I waited till I knew he was engaged at a dinner-party, and then ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " I sat down and summoned him to come to me. It was some little time before he obeyed, and when he did come, he was eminently sulky.",
    "title": "There is No Death",
    "author": "Marryat, Florence, 1837-1899",
    "gutenbergReference": "39212",
    "hash": "8df70378e70a75286b932df4a93e66489b4c30632d49309da846231a17281ee6"
  },
  {
    "time": "20:59",
    "quoteFirst": "After a breeze of some sixty hours from the north and north-west, the wind died away about four o’clock yesterday afternoon. The calm continued till ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ". The mercury in the barometer[353] fell, in the mean time, at an extraordinary rate; and the captain predicted that we should encounter a “gale” from the south-east. The “gale” came on, at about eleven o’clock; not violent at first, but increasing every moment.",
    "title": "The fourth progressive reader",
    "author": "Anonymous",
    "gutenbergReference": "74195",
    "hash": "aeaadb1c870726105a4eaad94995c0713c2624576ad3987aa8bc0150df7a627b"
  },
  {
    "time": "20:59",
    "quoteFirst": "_Mine Head._--July 25th, one flying ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": "; August 13th, one at 9 P.M.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1886. Eighth Report\r\n(Vol. II, No. 3.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66032",
    "hash": "60e955b43c9efa2dfa0827ad9031b8c04ce3868ed5ce00b90735d3dcdce134fc"
  },
  {
    "time": "20:59",
    "quoteFirst": "It was ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", when many of the principal officers were on the quarter-deck, indulging in the freshness of the night air; the waste of the ship was filled {36} with live cattle, and the forecastle was manned with its customary watch.  Orellana and his companions, under cover of the night, having prepared their weapons, and thrown off their trousers and the more cumbrous part of their dress, came all together on the quarter-deck, and drew towards the door of the great cabin.",
    "title": "A voyage round the world in the years MDCCXL, I, II, III, IV",
    "author": "Walter, Richard, 1716?-1785 [Compiler]; Anson, George Anson, Baron, 1697-1762; Masefield, John, 1878-1967 [Author of introduction, etc.]",
    "gutenbergReference": "47130",
    "hash": "5653d2692858f0d82df45db78ad4770579812e2fb7194209bf47c65568398e0a"
  },
  {
    "time": "20:59",
    "quoteFirst": "The wind had been moderate all day in the south-east quarter with fine weather; but ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " the clouds began to gather, and we had a prodigious fall of rain with severe thunder and lightning. By midnight we caught about twenty gallons of water. Being miserably wet and cold I served to the people a teaspoonful of rum each to enable them to bear with their distressed situation.",
    "title": "A voyage to the South Sea",
    "author": "Bligh, William, 1754-1817",
    "gutenbergReference": "15411",
    "hash": "8e248132e539cb8d4953c12ebe287211b956db885e48550148cecbe8a031de55"
  },
  {
    "time": "20:59",
    "quoteFirst": "The native workmen appear to engrave cleverly both on stone and metal, and some of their performances would bear comparison with any European workmanship of a similar kind. They also work in filagree silver, charging about sixpence in every two shillings’ worth of silver for their labour. ",
    "quoteTime": "About nine P.M.",
    "quoteLast": " we took to our boats; F. and I occupying one together, in which we stowed bedding, dressing-things, &c.",
    "title": "Diary of a Pedestrian in Cashmere and Thibet",
    "author": "Knight, W. H. (William Henry)",
    "gutenbergReference": "3639",
    "hash": "308ad33ee9416b5d17035eaec6beb771ae2ad2b6dbcf882954c2f5d7655dbced"
  },
  {
    "time": "20:59",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the evening",
    "quoteLast": " the President entered his box at the theatre; with him were his wife, Major Rathbone, and a lady; the box had been decorated with an American flag, of which the folds swept down to the stage. Unfortunately it had also been tampered with, in preparation for the plans of the conspirators.",
    "title": "Abraham Lincoln, Volume II",
    "author": "Morse, John T., Jr. (John Torrey), 1840-1937",
    "gutenbergReference": "12801",
    "hash": "ab07adc656fe9463f2a3d4d2a3f8535331dd1dc9ff1b5bc412cf9adde0bf7d6b"
  }
]