[
  {
    "time": "20:59",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " that the foreman had seen in Bindle the means of his obtaining some sleep and arriving at his bean-feast refreshed.  At eleven o'clock he left the hotel, after having given to his deputy the most elaborate instructions.",
    "title": "Bindle: Some Chapters in the Life of Joseph Bindle",
    "author": "Jenkins, Herbert George, 1876-1923",
    "gutenbergReference": "33261",
    "hash": "5165ba550ff1b4de1ea6222dc4903a13f39b9509a4ba4f2f511a3da5edbe66a0"
  },
  {
    "time": "20:59",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the evening",
    "quoteLast": ", the clouds began to gather, and we had a prodigious fall of rain, with severe thunder and lightning. By midnight we had caught about twenty gallons of water.",
    "title": "A narrative of the mutiny, on board His Majesty's ship Bounty",
    "author": "Bligh, William, 1754-1817",
    "gutenbergReference": "20337",
    "hash": "5bbdfcae209171f9046cf0250a8b12edb5e687c695ecc069ade499f89039dcdb"
  },
  {
    "time": "20:59",
    "quoteFirst": "When we rode through the last clumps and reached the prairie on the other side of the wood, the sunbeams were falling on it obliquely, and we did not miss the delightful shade so much as we should have done had we exposed ourselves to the sun a few hours earlier. We rode sharply, and at ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": "",
    "title": "The Backwoodsman; Or, Life on the Indian Frontier",
    "author": "Wraxall, Lascelles, Sir, 1828-1865 [Editor]",
    "gutenbergReference": "37100",
    "hash": "a48f45eb0de9b927846c757cb1efcab187355d31e52f9766dff5fb56236cbd4f"
  },
  {
    "time": "20:59",
    "quoteFirst": "I called Eddrees, gave him ten rounds of ball cartridge for each of his men, and told him to keep with my party should we be obliged to march: he immediately called a number of natives and concealed all his ivory in the jungle. At ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " the camp was in an uproar; suddenly drums beat in all quarters, in reply to nogaras that sounded the alarm in Kamrasi's camp; horns bellowed; men and women yelled; huts were set on fire; and in the blaze of light hundreds of natives, all armed and dressed for war, rushed frantically about, as usual upon such occasions, gesticulating, and engaging in mock fight with each other, as though full of valour and boiling over with a desire to meet the enemy.",
    "title": "The Albert N'Yanza, Great Basin of the Nile, And Explorations of the Nile Sources",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "3668",
    "hash": "e4fe8a55d460ab45c57081c7d9b1fa748ebe683dc92d0405a9bc24f6a2ddb76c"
  },
  {
    "time": "20:59",
    "quoteFirst": "Accordingly, having arranged with Alice to send the close carriage for her on the day but one following, he took leave of the Hazlehurst family, and drove to H--------. Here, after a long examination, the aforesaid poachers were convicted, and sentenced, ",
    "quoteTime": "one to nine",
    "quoteLast": " months’, another to a year’s imprisonment--Markum’s evidence being so clear and convincing, that such an issue became inevitable. As the gamekeeper left the court, a tall, gipsy-looking fellow came up to him, and muttered in his car, “You’ll live to repent this day’s work, Master Keeper; look to yourself one of these dark nights.",
    "title": "Harry Coverdale's Courtship, and All That Came of It",
    "author": "Smedley, Frank E. (Frank Edward), 1818-1864",
    "gutenbergReference": "56598",
    "hash": "7b263499af0ac95188b9392558548d6c61bde43afff93edd2b63893cda3a354f"
  },
  {
    "time": "20:59",
    "quoteFirst": "repair daily, supplies to remove from godowns which were fallen in from the effects of the enemy's shot, mines to countermine, guns to remove, barricades to erect, corpses to bury, and rations to serve out; but with our weak, harassed, and daily diminishing garrison, we could seldom produce as working parties more than three fatigue parties of eight or ten men each relief; and the Europeans were capable of but little exertion, as from want of sleep, hard work night and day, and constant exposure, their bodily strength was greatly diminished. The enemy threw in an 8-inch shell ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " and fired all the evening. Divine service was performed at the brigade-mess in the morning, and in the afternoon, at Dr. Fayrer's; the sacrament was administered on both occasions.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "8fd5df0756c442feb67887c0c923c88e1da6010478f8b35698339c49b1fa0f7b"
  },
  {
    "time": "20:59",
    "quoteFirst": "On the 29th of July, 1835, Kasper Boeck, a shepherd of the little village of Hirschwiller, with his large felt hat tipped back, his wallet of stringy sackcloth hanging at his hip, and his great tawny dog at his heels, presented himself at ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " at the house of the burgomaster, Petrus Mauerer, who had just finished supper and was taking a little glass of kirchwasser to facilitate digestion.",
    "title": "Library of the World's Best Mystery and Detective Stories",
    "author": "Hawthorne, Julian, 1846-1934 [Editor]; Alarcón, Pedro Antonio de, 1833-1891 [Contributor]; Apuleius [Contributor]; Balzac, Honoré de, 1799-1850 [Contributor]; Capuana, Luigi, 1839-1915 [Contributor]; Erckmann-Chatrian [Contributor]; Maupassant, Guy de, 1850-1893 [Contributor]; Mille, Pierre, 1864-1941 [Contributor]; Pliny, the Younger, 61-112? [Contributor]; Villiers de L'Isle-Adam, Auguste, comte de, 1838-1889 [Contributor]; Voltaire, 1694-1778 [Contributor]",
    "gutenbergReference": "12758",
    "hash": "737d6f6b9cdbb1ad152da2d213283a2293a6e655a316962607fb62b66a6308a4"
  },
  {
    "time": "20:59",
    "quoteFirst": "The changes of temperature from winter to summer are rapid, owing to the great increase in the length of the day. In May the sun rises at about 3 a.m. and sets ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " In June it rises about 1:30 in the morning and sets at 10:30 p.m., giving about twenty hours of daylight, and diffuse twilight the remainder of the time.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "hash": "a92c443e8063fd7e74919757c73b4dbe9a7833351df75f784defae42103345d0"
  },
  {
    "time": "20:59",
    "quoteFirst": "",
    "quoteTime": "About 9 P. M.",
    "quoteLast": " General Mazza, in chief command of the military forces in the Straits, having returned to his headquarters on board the steamer _Duca Di Genova_, the American Ambassador, accompanied by Vice-Consul Lupton; Lieutenant-Commander Belknap, U. S. N.; Major Landis, U. S. N., and Mr.",
    "title": "The American Red Cross Bulletin (Vol. IV, No. 2, April 1909)",
    "author": "American National Red Cross",
    "gutenbergReference": "72072",
    "hash": "0ea457f238249594239048a3223651597999314d5f6bd2f969f6ebb709b7e2cf"
  },
  {
    "time": "20:59",
    "quoteFirst": "We crossed the Equator in glorious weather ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " on Monday, June 9th. None of the forecastle had been over before: Father Neptune did not feel equal to visiting them, but some addition to the fare was much appreciated.",
    "title": "The mystery of Easter island: the story of an expedition",
    "author": "Routledge, Katherine, 1866-1935",
    "gutenbergReference": "69807",
    "hash": "326a51ac038d8abae03b761b94a2cbcac5e7e544a38ff95b41653d8b5d922975"
  }
]