[
  {
    "time": "20:59",
    "quoteFirst": "On that day Colonel James came to Booth's ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", where he stayed for Mrs. James, who did not come till near eleven. The four masques then set out together in several chairs, and all proceeded to the Haymarket.",
    "title": "Amelia — Volume 3",
    "author": "Fielding, Henry, 1707-1754",
    "gutenbergReference": "6097",
    "hash": "cf022c10f8b00852c06673c35c33f9d52865eff3ce189c1e1a3adc154b9bdc60"
  },
  {
    "time": "20:59",
    "quoteFirst": "I despatched Safeni and some of the Waganda in a canoe to the small islands we passed just before reaching Makongo, begging Magassa to hasten and join me early next morning, as we were short of provisions, and starvation would ensue if we were delayed in our voyage. Safeni returned ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " with a request from Magassa that I would go on as early as I wished, and a promise that he would follow me to camp.",
    "title": "Through the Dark Continent, Vol. 1 (of 2)",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "75926",
    "hash": "4d1f04bd90af18fde56a56555dcacbcdce1b724194fe0b32506c391d3952b0fa"
  },
  {
    "time": "20:59",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock in the evening",
    "quoteLast": ", of the 26th, Sir Henry Clinton began his march from Flatlands with the vanguard, composed of light infantry. Lord Percy followed with the grenadiers, artillery, and light dragoons, forming the centre.",
    "title": "Life of George Washington, volume 2 of 5",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "76805",
    "hash": "6212ac8780d1b7c600675ed7028a3d649954f3c19b61c9f4056db7db2003875e"
  },
  {
    "time": "20:59",
    "quoteFirst": "We crossed in a small open boat pulled by eight Brunei men with paddles, which is here the usual and best way of making short sea or river journeys. We started from the fishmarket pier, Labuan, ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " on September 7th, and soon after turned into our rugs beneath the awning and slept until morning. We awoke about daybreak, and found ourselves some miles distant from the mouth of the river; but the heavy swell we had had all night had now subsided, and the men were making headway fast. About 7.",
    "title": "The Gardens of the Sun\r\nA naturalist's journal on the mountains and in the forests and swamps of Borneo and the Sulu Archipelago",
    "author": "Burbidge, F. W. (Frederick William), 1847-1905",
    "gutenbergReference": "61599",
    "hash": "4a3c63562960891bff624cfce82d3440736904e5dc78e19fbdb2bcbb1973dd5d"
  },
  {
    "time": "20:59",
    "quoteFirst": "The school-teacher in his depositions at the preliminary investigation in September, 1912, gave important corroborative evidence. He there said that the accused came to Victoria on the 17th October, 1909, and stayed the night with him; that the accused went out ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " and returned about 10 p.m. with two persons (who had since been executed for leopard murder), and that these two stayed with him for about a quarter of an hour; that next morning the accused went to the French Company’s Factory and came back to the house; that he asked the accused to stay and preach for him, but the accused said “No,” that he was in haste, as the Government, since his previous trial, never allowed him to come to Victoria, and the witness fixed the date by saying that the petty trader came to him the same morning to have the above-mentioned letter written.",
    "title": "Human Leopards",
    "author": "Beatty, Kenneth James, 1878-1966; Griffith, W. Brandford (William Brandford), Sir, 1858-1939 [Author of introduction, etc.]",
    "gutenbergReference": "54086",
    "hash": "987e288992467df8afbe3a348a504914578bc0c8eb5390e630f429d50da5190d"
  },
  {
    "time": "20:59",
    "quoteFirst": "| |     |       |       |                                              | |  23 |       |       |About noon a thunder-storm in the distance;   | |     |       |       |1.50 p.m. a light rain till 3 o’clock; at 4   | |     |       |       |p.m. the sun broke through the clouds.        | |     |       |       |                                              | |  24 |       |       |Sky cloudy. ",
    "quoteTime": "About 9 o’clock p.m.",
    "quoteLast": " a few drops  | |     |       |       |of rain, lightning and thunder.               | |     |       |       |                                              | |  25 |       |       |Overcast.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 5 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Newman, Francis William, 1805-1897 [Contributor]; Nicholson, John, 1808-1886 [Contributor]; Petermann, A. (August), 1822-1878 [Contributor]; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76320",
    "hash": "2cfbffe2b61a3b8d6b16fc7107326e1ec9d2700accf9bec0e7a2dee16bc3a60c"
  },
  {
    "time": "20:59",
    "quoteFirst": "At times he dismounted, and even lent a helping hand in furtherance of the operations which were going on. He dined at two o’clock, and retired to his chamber ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ".[58]",
    "title": "George Washington; or, Life in America One Hundred Years Ago.",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "57585",
    "hash": "6ee2f1bd93f531fff72bed3ed551b441a9ea6b019c48ac3b41a35e27b03fb2c8"
  },
  {
    "time": "20:59",
    "quoteFirst": "I sent a reply by my man to say that I would have much pleasure in visiting him ",
    "quoteTime": "about nine o'clock that evening",
    "quoteLast": ". I arrived at Mercer's Hotel at the hour named. Tollemache received me in a private sitting-room. Bottles containing wines and liqueurs were on the table.",
    "title": "The Strand Magazine, Vol. 07, Issue 41, May, 1894\r\nAn Illustrated Monthly",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "47376",
    "hash": "1c8a5353615c9e1d88a1e8bfaeb3a5ee0f358601685c575e7e558c8183373391"
  },
  {
    "time": "20:59",
    "quoteFirst": "We, therefore, dined as quickly as possible, and encouraged one another all we could. A little after six the wind came easterly, and changeable, with a thick haze over the land. This cleared ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", and one of the finest and steadiest gales that ever blew, carried us swiftly on, directly for Cosseir. The sky was full of dappled clouds, so that, though I, several times, tried to catch a star in the meridian, I was always frustrated. The wind became fresher, but still very fair.",
    "title": "Travels to Discover the Source of the Nile, Volume 1 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54180",
    "hash": "12476ccd1c994cabc4e56cdab9a0b0db2104911f4b1d49ad63723d259304f035"
  },
  {
    "time": "20:59",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock in the evening",
    "quoteLast": ", the bandits stole quietly out of Nîmes. They reached the Pont du Gard a little before midnight and halted there to receive their final instructions before ascending the hill upon the summit of which stood the Château de Chamondrin.",
    "title": "Which? Or, Between Two Women",
    "author": "Daudet, Ernest, 1837-1921; Kendall, Laura E. [Translator]",
    "gutenbergReference": "21838",
    "hash": "bf8953d7fbd3b7d4d27ec9a09b2aa1ac052774293a49b3f51a9ed15a3715c040"
  },
  {
    "time": "20:59",
    "quoteFirst": "On the 25th May, 1915, the American steamer _Nebraskan_ was 50 miles W.S.W. from the Fastnet Rock. The sea was smooth and the weather calm, but at ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " she was torpedoed without warning by a German submarine. The crew took to their boats and, after standing by the ship for an hour, returned on board, and at 10.30 started for Liverpool.",
    "title": "The German pirate",
    "author": "Ajax",
    "gutenbergReference": "50865",
    "hash": "d453a77f5a5886628d9fdf47ca9994a0bb8e89fcc6282aa65454e5a609a1ebdc"
  },
  {
    "time": "20:59",
    "quoteFirst": "The sun went down, darkness came, and later we went into bivouac. The head of our army reached the pike about 3 P.M. and we were halted. As but little musketry was heard, officers naturally asked: \"What did we come here for?\" There was a house near by my headquarters, and ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " I walked over to it. In the drawing room I found Gen. James R. Chalmers and other cavalry officers. Chalmers said they were short or out of ammunition.",
    "title": "Two Wars: An Autobiography of General Samuel G. French\r\nMexican War; War between the States, a Diary; Reconstruction Period, His Experience; Incidents, Reminiscences, etc.",
    "author": "French, Samuel Gibbs, 1818-1910",
    "gutenbergReference": "45603",
    "hash": "5d9e5eed7eba385cd1e5cfe232acd4b5e967aef3f139e8a83104dd8634768f66"
  },
  {
    "time": "20:59",
    "quoteFirst": "This news caused her to resign her position at Miss Dillon’s and hurry home. \"I reached Lexington,\" said she, \"",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ", and as I thought my baggage might incommode me, I purposely left it there, but hired a boy to bring me home. When we reached the gate at the entrance of the woods I told him he could return, as I preferred going the remainder of the way alone.",
    "title": "Tempest and Sunshine",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "17260",
    "hash": "e69944db70bfeb288a8d938763549279300b632e2a3a03ad8072abb1037a9340"
  },
  {
    "time": "20:59",
    "quoteFirst": "",
    "quoteTime": "About nine in the evening",
    "quoteLast": " Phut left the inn \"Under the Ship\" in company with a negro who carried a torch. Half an hour earlier Asarhadon sent out a confidential servant, commanding him to observe carefully if the guest from Harran left the house of the \"Green Star,\" and if so to follow him.",
    "title": "The Pharaoh and the Priest: An Historical Novel of Ancient Egypt",
    "author": "Prus, Bolesław, 1847-1912; Curtin, Jeremiah, 1835-1906 [Translator]",
    "gutenbergReference": "23646",
    "hash": "59d8adfaa66bbc4708a5bbe5d0d50620dee93f665d7480dfca4acb2e4bc39a54"
  },
  {
    "time": "20:59",
    "quoteFirst": "At ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " the Interpreter, one of the officers, and I returned to the trenches in a motor-car. The officers in the trenches did not want to let me go.",
    "title": "With the Indians in France",
    "author": "Willcocks, James, Sir, 1857-1926",
    "gutenbergReference": "77003",
    "hash": "76323e52b0987629a0a83e4d4138dfa79d3002b3d2e8f0c2720f88270e787d41"
  },
  {
    "time": "20:59",
    "quoteFirst": "The storm spent itself out ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": "; the _Forward_, like a good sailor, maintained her route north-west. She showed by her behaviour during the day what her sailing capacities were, and as the Liverpool connoisseurs had remarked, she was above all, a sailing vessel.",
    "title": "The English at the North Pole\nPart I of the Adventures of Captain Hatteras",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "22759",
    "hash": "5a90ced701a7e8d324e033027717e636f6fa4b220957c67353900e078bd7b807"
  },
  {
    "time": "20:59",
    "quoteFirst": "After a breeze of some sixty hours from the north and north-west, the wind died away about four o’clock yesterday afternoon. The calm continued till ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ". The mercury in the barometer[353] fell, in the mean time, at an extraordinary rate; and the captain predicted that we should encounter a “gale” from the south-east. The “gale” came on, at about eleven o’clock; not violent at first, but increasing every moment.",
    "title": "The fourth progressive reader",
    "author": "Anonymous",
    "gutenbergReference": "74195",
    "hash": "aeaadb1c870726105a4eaad94995c0713c2624576ad3987aa8bc0150df7a627b"
  },
  {
    "time": "20:59",
    "quoteFirst": "“",
    "quoteTime": "About nine o’clock in the evening",
    "quoteLast": ", Count Daru and myself were summoned to the Emperor. His bivouac was in the middle of the square battalion of his guard, a little behind the redoubt. His supper had just been served; he was alone, and made us sit down on his right and left hand. After having heard the account of the measures taken for the relief of the wounded, &c.",
    "title": "The Camp-fires of Napoleon\r\nComprising The Most Brilliant Achievemnents of the Emperor and His Marshals",
    "author": "Watson, Henry C. (Henry Clay), 1831-1869",
    "gutenbergReference": "55131",
    "hash": "a0d2107b7a1c5b00bb57e15e542069a5012b5ca5a4b722cb3c6644c43c508c8b"
  },
  {
    "time": "20:59",
    "quoteFirst": "As I pointed it out to my companions they all saluted it by putting their hands to their heads, at the same time muttering some unintelligible words. This reminded me of the English custom of turning money at first seeing the new moon. We rode on until ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", when we reached the Indian encampment. We had been previously puzzled by seeing fires burning a considerable distance up the valley, and found that our chief, Camillo, had already marched in that direction.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "hash": "2604ad660b5e23c252731ec14a43d88bad0cabbfc288cca8269b8f305f861161"
  },
  {
    "time": "20:59",
    "quoteFirst": "Lassigny was the next village, and was in some ways the most totally destroyed one which we saw. There is nothing left at all. We went through it quickly, and returned to Noyon, where we left our officer with many thanks, and turned towards Compiègne, where we arrived at ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", tired out, or, at any rate, I was dead. We had a good dinner, and I turned in very soon after. I had seen so many battlefields, so much destruction and so many novel sights, that I was afraid I would not sleep, but I did.",
    "title": "Over Periscope Pond",
    "author": "Root, Esther Sayles, 1894-1981; Crocker, Marjorie, 1895-1972",
    "gutenbergReference": "45810",
    "hash": "d37b335430c48d5f184f84e756bdebe28771a0c6e8232bfa259f9114ff5953fc"
  }
]