[
  {
    "time": "20:57",
    "quoteFirst": "A gentleman once _dared_ me to do this with him, and I only conceal his name because I made him look ridiculous. I waited till I knew he was engaged at a dinner-party, and then ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " I sat down and summoned him to come to me. It was some little time before he obeyed, and when he did come, he was eminently sulky.",
    "title": "There is No Death",
    "author": "Marryat, Florence, 1833-1899",
    "gutenbergReference": "39212",
    "hash": "54a7dcee495c18fb7db30202a21c06633455b0e26cede2e4a484e744fb29ca2c"
  },
  {
    "time": "20:57",
    "quoteFirst": "On the eighth of June, at ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ", it occurred to Admiral Lord Keith that the wind and weather afforded an excellent opportunity of testing the _Vesuvius's_ far-famed catamaran against the shipping moored off Boulogne pier.  He signalled accordingly; and at nine-thirty, under the eyes of the squadron, a boat from the bomb-ship started to tow the infernal machine towards the harbour.",
    "title": "The Mayor of Troy",
    "author": "Quiller-Couch, Arthur, 1863-1944",
    "gutenbergReference": "19751",
    "hash": "763681fc1aaaadd836fd91334bf2d71fe16baac07a100b5b4487e6572a64c6fa"
  },
  {
    "time": "20:57",
    "quoteFirst": "A central door in the forward end of the compartment opened into a similar compartment.  It was occupied by my wife and daughter.  ",
    "quoteTime": "About nine in the evening",
    "quoteLast": ", while we halted a while at a station, Barney and Satan came and undid the clumsy big hold-alls, and spread the bedding on the sofas in both compartments--mattresses, sheets, gay coverlets, pillows, all complete; there are no chambermaids in India --apparently it was an office that was never heard of.",
    "title": "Following the Equator: A Journey Around the World. Part 5",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5812",
    "hash": "01ae3d42c36aec4673e338209a6b696ff0e8203720a3b3651958dbfee26790a1"
  },
  {
    "time": "20:57",
    "quoteFirst": "Hughes suggested that he should go to the airport to greet her, or that some one should be sent; but I vetoed the idea, remembering that “Madame” did not want a “fuss” made over her. Although the plane was due round ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ", midnight had produced no “Madame.” A telephonic check with the Terminal assured us the plane had arrived safely and on time.",
    "title": "S. Hurok Presents; A Memoir of the Dance World",
    "author": "Hurok, Sol, 1888-1974",
    "gutenbergReference": "68861",
    "hash": "dfd394252a1dc8e46e2449fa6b8fc1d8ea4bbb89c90315a9875c7fcf238e6ca4"
  },
  {
    "time": "20:57",
    "quoteFirst": "On August 16 the Japanese did not fire at all, possibly through want of ammunition, we ourselves taking advantage of the occasion to rebuild our trenches. ",
    "quoteTime": "About 9 p.m.",
    "quoteLast": " desultory rifle fire broke out under the hill, and the enemy’s skirmishing line appeared about 1,200 paces away, while behind, in complete silence, marched the storming columns. The defenders of the hills threw down their digging tools, stood to their posts, and opened fire in volleys.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "4b447cb9db181c80ccc277dd09881d39cc8c07dff0a44d85c08446018efbaab0"
  },
  {
    "time": "20:57",
    "quoteFirst": "Brockville was reached ",
    "quoteTime": "about nine p.m.",
    "quoteLast": " The Royal party was received by the Mayor, Warden of Leeds and Grenville and other officials. Addresses were presented and replied to by H.R.H.",
    "title": "A Story of the Telegraph",
    "author": "Murray, John, 1843-1935",
    "gutenbergReference": "50864",
    "hash": "12d3b3f2c1ddf94cba80bc551c463c786409dab21a5da61703bb8043cd93021c"
  },
  {
    "time": "20:57",
    "quoteFirst": "An evening party begins ",
    "quoteTime": "about nine o'clock p.m.",
    "quoteLast": ", and ends about midnight, or somewhat later. Good breeding neither demands that you should present yourself at the commencement, nor remain till the close of the evening.",
    "title": "Routledge's Manual of Etiquette",
    "author": "Routledge, George, 1812-1888",
    "gutenbergReference": "12426",
    "hash": "b8516f1ae465fdb146245d05972e847752c2709e7d2133ee6f315bcd427d290b"
  },
  {
    "time": "20:57",
    "quoteFirst": "One night, when one of the mathematical lecturers informed the students that the phenomenon was about to take place described as \"the Moon swallowing Jupiter,\" a large number of students assembled on the lawn to watch the event. Happily it occurred ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " on a clear night. The act of swallowing was greeted by a cheer--though whether the object cheered was Jupiter, the Moon, or the lecturer who had given warning was not very clear. This little event is mentioned as one of the many cases in which the common life of students engaged in heterogeneous subjects has advantages of an educational as well as of a social kind.",
    "title": "A Short History of Newnham College, Cambridge",
    "author": "Gardner, Alice, 1854-1927",
    "gutenbergReference": "53909",
    "hash": "628306dfaf9cc1dace8208dc7b27d7400d450af4102708f09e0edd1109a3981a"
  },
  {
    "time": "20:57",
    "quoteFirst": "Matt and Carl went to the hotel to stay all night, and the two officers who had been on duty at the balloon house, having been relieved by a fresh detail, came in ",
    "quoteTime": "about nine in the evening",
    "quoteLast": " and informed Matt that Ferral was going to stay at the balloon house until morning.",
    "title": "Motor Matt's Hard Luck; or, The Balloon-House Plot",
    "author": "Matthews, Stanley R.",
    "gutenbergReference": "47975",
    "hash": "047b2a918c12225b4e745bb337edbb5c429fe5e92820e577236700710c432616"
  },
  {
    "time": "20:57",
    "quoteFirst": "During that day and the following night Paul slept, waking only once, ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ". This was his usual hour for trip up the Thames. Paul stared around sleepily, looked at his watch, dubiously scanned the new dagger, slowly sank back and slept on until morning.",
    "title": "Oswald Langdon\nor, Pierre and Paul Lanier. A Romance of 1894-1898",
    "author": "Hamilton, Levi Jackson",
    "gutenbergReference": "22221",
    "hash": "c73310dcec7c5f0842a5b207c67142ef1c6b3e039908ac136b543b545dab23b5"
  },
  {
    "time": "20:57",
    "quoteFirst": "Ans. \"So far as my memory serves me, I was wounded ",
    "quoteTime": "about nine P. M.",
    "quoteLast": ", on Sunday, the 9th September, 1848.\"",
    "title": "Telepathy and the Subliminal Self",
    "author": "Mason, R. Osgood (Rufus Osgood), 1830-1903",
    "gutenbergReference": "37203",
    "hash": "dde8dbc9eb67860e0b87354efc798d0aff446d8a367c440af42a07c433df1e08"
  },
  {
    "time": "20:57",
    "quoteFirst": "I had gone to the fortress to negotiate with the Mongol Sait for the departure of the foreigners from Uliassutai. Chultun Beyli detained me for a long time, so that I was forced to return ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ". My horse was walking. Half a mile from the town three men sprang up out of the ditch and ran at me.",
    "title": "Beasts, men and gods",
    "author": "Ossendowski, Ferdynand Antoni, 1878-1945; Palen, Lewis Stanton, 1878-1960 [Collaborator]",
    "gutenbergReference": "2067",
    "hash": "0f26f645a2bf195d8d7aa0e44e6d4ed7101c0ef68170531c45d5bacfe196947a"
  },
  {
    "time": "20:57",
    "quoteFirst": "|     |       |       |                                              | |  2  |       |       |Sky overcast, the sun not coming forth before | |     |       |       |5 p.m.                                        | |     |       |       |                                              | |  3  |       |       |Sky overcast, chilly atmosphere, with a strong| |     |       |       |south-easterly wind, till at length the sun   | |     |       |       |broke through the clouds and scattered them.  | |     |       |       |                                              | |  4  |       |       |",
    "quoteTime": "About 9 p.m.",
    "quoteLast": " a thunder-storm gathered,        | |     |       |       |accompanied by only a little rain.            | |     |       |       |                                              | |  5  |No observation.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 3 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76318",
    "hash": "2bd7caee0cb49fc229d2fb68cb168ebb38685c0b1bb23414c195bd4802916569"
  },
  {
    "time": "20:57",
    "quoteFirst": "At ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " the Interpreter, one of the officers, and I returned to the trenches in a motor-car. The officers in the trenches did not want to let me go.",
    "title": "With the Indians in France",
    "author": "Willcocks, James, Sir, 1857-1926",
    "gutenbergReference": "77003",
    "hash": "b4fdf382a35f6fbe2b07e62acad91af356e4a4489fd369229230942e51388856"
  },
  {
    "time": "20:57",
    "quoteFirst": "I found my mistress--it was ",
    "quoteTime": "nearly nine o’clock in the evening",
    "quoteLast": "--in the parlour playing her thoughts to herself. The room had no light except that of the street-lamp, which showed her in her light gray dress, something like a ghost. She turned her head as I opened the door.",
    "title": "The Master Craftsman",
    "author": "Besant, Walter, 1836-1901",
    "gutenbergReference": "76367",
    "hash": "672f143ebdcf88b9189a3ece695254cb82b9e759656cefa67059d722ac5b2b43"
  },
  {
    "time": "20:57",
    "quoteFirst": "But it was not until ",
    "quoteTime": "about nine in the evening",
    "quoteLast": " that the real business of the house began, and it continued till one, when the last straggler knocked for admittance. The house lived on its beds. The best rooms were sometimes let for eight shillings a night, and there were four beds which were let at fourpence a night in the cellar under the area where Esther stood by the great copper washing sheets, blankets, and counterpanes, when she was not cleaning the rooms upstairs.",
    "title": "Esther Waters",
    "author": "Moore, George, 1852-1933",
    "gutenbergReference": "8157",
    "hash": "4f0c1f24d6f421eec2b800f4b067cc189b5c36e2efb1ae9975d258370ff55e46"
  },
  {
    "time": "20:57",
    "quoteFirst": "Mums wrote for nurse to go up to London on the Thursday--just the day before she and Hebe were coming. Nurse was to go up by an afternoon train, and she'd get back ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", mums wrote; and we--Anne and I--might help to put the little ones to bed, and then we might sit up till nurse came back. There was really nothing to be anxious about, Mrs.",
    "title": "The Girls and I: A Veracious History",
    "author": "Molesworth, Mrs., 1839-1921; Brooke, L. Leslie (Leonard Leslie), 1862-1940 [Illustrator]",
    "gutenbergReference": "31007",
    "hash": "eb9ed95b6fe84d165a253e8382af68ebc95bb3e251accf35ab44cf4552d1ec20"
  },
  {
    "time": "20:57",
    "quoteFirst": "2nd.—The Emperor still kept his room as on the preceding days. He sent for me ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ", after I had dined. He had seen no one during the day; I remained with him till eleven o’clock; he was in good spirits, and appeared to be well. I assured him that the days which we passed without seeing him seemed very tedious; and that we feared his health would suffer from close confinement and the want of fresh air.",
    "title": "Memoirs of the life, exile, and conversations of the Emperor Napoleon. (Vol. II)",
    "author": "Las Cases, Emmanuel-Auguste-Dieudonné, comte de, 1766-1842",
    "gutenbergReference": "53968",
    "hash": "b621661551a65a7a6d6d0488da43b3a8c3ffee360c3ba52d1f977c055c30f466"
  },
  {
    "time": "20:57",
    "quoteFirst": "After the meeting at Harwich we returned to John Vandewall's, where I had lodged; and when the boat was ready, taking leave of Friends, we that were bound for Holland went on board ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", on the 25th of the Fifth month, 1677. The Friends that went over with me, were William Penn, Robert Barclay, George Keith and his wife, John Furly and his brother, William Tallcoat, George Watts, and Isabel Yeomans, one of my wife's daughters.",
    "title": "George Fox: An Autobiography",
    "author": "Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "43031",
    "hash": "f86ca8c111737a123cada81f229c22cef59c76ee165a6f8dd8df6645b8e9681c"
  },
  {
    "time": "20:57",
    "quoteFirst": "This rumor had spread so wide we had no faith in it. On the night of the 29th, we were in a position on the extreme left. We were drawn in ",
    "quoteTime": "about nine P. M.",
    "quoteLast": ", and marched to General Burnside's headquarters, and closed in mass by division, left in front. We there received official notice that the long-looked-for mine was ready charged, and would be fired at daylight next morning.",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "hash": "c45fafe3624f2d43515fe58c4eceec9066a61d0fc120d73a88bc3520ff309b91"
  }
]