[
  {
    "time": "20:55",
    "quoteFirst": "\"",
    "quoteTime": "Five minutes to nine",
    "quoteLast": "! We ought to be there now.\"",
    "title": "The Tenants: An Episode of the '80s",
    "author": "Watts, Mary S. (Mary Stanbery), 1868-1958",
    "gutenbergReference": "59640",
    "hash": "448deb721d7cd1f2bb7e1943e1a680616a9db817502a2cdb8748aeafdfa4fc01"
  },
  {
    "time": "20:55",
    "quoteFirst": "These men, carried by horses with great celerity from place to place, were to perform a distinct and different service in war; sometimes in a single night they would march fifty miles. Sometimes in a day they would march seventy-",
    "quoteTime": "five to nine",
    "quoteLast": "ty miles. They would destroy stores of supplies, wreck railroads, burn water stations, demolish trestles, attack and burn wagon trains. Their best living was to be obtained by victory and the popular application to the fortunes of war the maxim—“That they should take who have the power, and they should keep who can.",
    "title": "Confederate wizards of the saddle\r\n",
    "author": "Young, Bennett H. (Bennett Henderson), 1843-1919",
    "gutenbergReference": "70204",
    "hash": "4a3bde8759e24568827c8dfe5b0e418c3d4ed44a36af775b9987bd860f9f6b36"
  },
  {
    "time": "20:55",
    "quoteFirst": "Its purplish-rose flowers, from which the French have derived their word mauve, first applied to this plant, appear in small clusters on slender pedicels from the leaf axils along a leafy, rather weak, but ascending stem, maybe only a foot high, or perhaps a yard, throughout the summer months. The leaf, borne on a petiole two to six inches long, is divided into from ",
    "quoteTime": "five to nine",
    "quoteLast": " shallow, angular, or rounded saw-edged lobes.",
    "title": "Wild Flowers\nAn Aid to Knowledge of Our Wild Flowers and Their Insect Visitors",
    "author": "Blanchan, Neltje, 1865-1918",
    "gutenbergReference": "3003",
    "hash": "201a15436c3af8733452105c5f046250c8ae84531f613910113fa1f571edf5bf"
  },
  {
    "time": "20:55",
    "quoteFirst": "Lewis Morris of Morrisania had twenty-nine slaves above fourteen years old; Peter DeLancy of Westchester Borough had twelve; and the following had ten each: Thomas Dongan of Staten Island, Martinus Hoffman of Dutchess County, David Jones of Oyster Bay, Rutgert Van Brunt of New Utrecht, and Isaac Willett of Westchester Borough. Seventy-two others had from ",
    "quoteTime": "five to nine",
    "quoteLast": " each, and 1048 had still smaller holdings.[34] The average quota was two slaves of working age, and presumably the same number of slave children. That is to say, the typical slaveholding family had a single small family of slaves in its service.",
    "title": "American Negro Slavery\nA Survey of the Supply, Employment and Control of Negro Labor as Determined by the Plantation Regime",
    "author": "Phillips, Ulrich Bonnell, 1877-1934",
    "gutenbergReference": "11490",
    "hash": "db7a2b78dd200cd82251afd767ca8c582f1bfbee66e09c584bfc038f445dfeaa"
  },
  {
    "time": "20:55",
    "quoteFirst": "Its head is small and unsymmetrical, above a trunk that often rises free from limbs for fifty feet above ground. The branches are stiff and large, bare until late spring, when the buds expand and the shoots are thrown out. The leaves are twice compound, often a yard in length and half as wide; the leaflets, six to fourteen on each of the ",
    "quoteTime": "five to nine",
    "quoteLast": " divisions of the main rib. No other locust can boast a leaf numbering more than one hundred leaflets, each averaging two inches in length.",
    "title": "Trees Worth Knowing",
    "author": "Rogers, Julia Ellen, 1866-",
    "gutenbergReference": "37717",
    "hash": "1a6b4be659400ff0d254bfd299b4b45547a1ec251cf66b4a1d76222651f648dd"
  },
  {
    "time": "20:55",
    "quoteFirst": "Nor, again, does the Russian law inflict upon any _free_ man corporal punishment. The knout has been abolished for some years. They do, however, put their prisoners in irons, which for the legs weigh from about ",
    "quoteTime": "five to nine",
    "quoteLast": " pounds English; and if a man rebels, he may get them as heavy as fourteen pounds. I was told, however, that the new chains weigh only five pounds. Those for the wrists weigh two pounds.",
    "title": "Through Siberia",
    "author": "Lansdell, Henry, 1841-1919",
    "gutenbergReference": "77742",
    "hash": "e3293c42be5f5b7566791d43a2e8b3b1e0d7f9da667d0912421a0c58ddf62be9"
  },
  {
    "time": "20:55",
    "quoteFirst": "On the fifth day certain small arrows from ",
    "quoteTime": "five to nine",
    "quoteLast": " inches in length, and torches, were tied in bundles of four each and placed upon the graves, together with a pair of sweet tamales. At sunset the bundles were set on fire, and the ashes interred with the dead.",
    "title": "The Native Races [of the Pacific states], Volume 2, Civilized Nations\r\nThe Works of Hubert Howe Bancroft, Volume 2",
    "author": "Bancroft, Hubert Howe, 1832-1918",
    "gutenbergReference": "42808",
    "hash": "d0816aece574ec053788d943260a45045a723ad1f8e355dd639b4e906ee6bf45"
  },
  {
    "time": "20:55",
    "quoteFirst": "The Duke thereupon made his plans for protecting a line of from seventy-",
    "quoteTime": "five to nine",
    "quoteLast": "ty-five miles of river with a force of thirty thousand soldiers of all ranks, the sick list having by this time claimed close upon seven thousand men of his army. His right from the Bommeler Waert to Grave was held by about five thousand Hessians, their main body being stationed at Alfen, a little to the east of the island; Grave was held by two Dutch battalions; east of Grave four brigades of infantry and two of cavalry lay about Mook; Abercromby, with two more brigades of infantry and one of cavalry, stood higher up the river at Gennep; and six thousand Hanoverians under Walmoden prolonged the line",
    "title": "British Campaigns in Flanders 1690-1794\r\nBeing Extracts from \"A History of the British Army\"",
    "author": "Fortescue, J. W. (John William), Sir, 1859-1933",
    "gutenbergReference": "67310",
    "hash": "769011d2257fa366de08248feb97c3480624c5b1fd01c1440e0a8f9b63414b22"
  },
  {
    "time": "20:55",
    "quoteFirst": "[549] I have made four such experiments, each comprising the handling of many thousands of individual plants, and lasting through ",
    "quoteTime": "five to nine",
    "quoteLast": " generations. At the beginning the plants were biennial, as in the native locality, but later I learned to cultivate them in annual generations.",
    "title": "Species and Varieties, Their Origin by Mutation",
    "author": "Vries, Hugo de, 1848-1935; MacDougal, Daniel Trembly, 1865-1958 [Editor]",
    "gutenbergReference": "7234",
    "hash": "3a0e87a97730170a849fbca8aaf934010fcc8e70e7afd393a7fa279c01a183c4"
  },
  {
    "time": "20:55",
    "quoteFirst": "Length from ",
    "quoteTime": "five to nine",
    "quoteLast": " inches, usually under eight inches. This, the largest family of birds that we have (about one-seventh of all our birds belong to it), comprises birds of such varied plumage and habit that, while certain family resemblances may be traced throughout, it is almost impossible to characterize the family as such.",
    "title": "Bird Neighbors\r\nAn Introductory Acquaintance with One Hundred and Fifty Birds Commonly Found in the Gardens, Meadows, and Woods About Our Homes",
    "author": "Blanchan, Neltje, 1865-1918; Burroughs, John, 1837-1921 [Author of introduction, etc.]",
    "gutenbergReference": "1889",
    "hash": "8cfdd4a9083e980a689158a7db621c6fd852d49a3adce3151236c8d7d04390b4"
  }
]