[
  {
    "time": "20:59",
    "quoteFirst": "Captain Somers reported his arrangements in due form to the general, and they were approved. ",
    "quoteTime": "About nine o'clock in the evening",
    "quoteLast": ", he, with his little party, embarked on the river, and the rowers pulled towards the opposite shore. Of course, it was necessary to use the utmost caution; for a rebel picket on the opposite bank of the river might suddenly put an end to the career of some of the party.",
    "title": "The Young Lieutenant; or, The Adventures of an Army Officer",
    "author": "Optic, Oliver, 1822-1897",
    "gutenbergReference": "25886",
    "hash": "352fd95f0cf999df994949d45cb61380f6db70ce8c80091bb90f2867129c9618"
  },
  {
    "time": "20:59",
    "quoteFirst": "Monday passed in much the same manner. ",
    "quoteTime": "About 9 P. M.",
    "quoteLast": " of that day the Regiment, with others, was employed in throwing up breastworks, and digging rifle-pits on the west of the town. Expecting to hold it on the morrow against what they knew would be a terrible artillery fire, the men worked faithfully, and by midnight, works strong as the ground would admit of, were prepared.",
    "title": "Red-Tape and Pigeon-Hole Generals\nAs Seen From the Ranks During a Campaign in the Army of the Potomac",
    "author": "Morford, Henry, 1823-1881; Armstrong, William H., 1824-1919; Frick, Jacob G.",
    "gutenbergReference": "23565",
    "hash": "0609cf8d29479f4b4d8f936160307603ef6680d413c87446b8e5465f9ccf0b84"
  },
  {
    "time": "20:59",
    "quoteFirst": "So we set off about 10 o'clock and eventually got to Amiens, where we had a decent lunch. We had to keep hanging about the station, however, inquiring for the train. It arrived ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", about eighteen hours late, and we were glad enough to get on board. It is difficult enough to sleep sitting in a train, but I think I managed a few hours of troubled sleep. And next morning we arrived in Le Havre.",
    "title": "Q.6.a and Other places: Recollections of 1916, 1917 and 1918",
    "author": "Buckley, Francis, 1881-1949",
    "gutenbergReference": "25528",
    "hash": "5f077543d18438354b14ae2bde8e082fb2824f6ba4aa8e03d566a226c24da1ef"
  },
  {
    "time": "20:59",
    "quoteFirst": "He had always wondered secretly how a man could be as fat as the stock buyer unless he were lazy, but he changed his mind at the sales. The big man was going from three in the afternoon, when the sale opened, until it ended, usually ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ". It was a mystery to Jim how the colonel’s voice managed to keep up its steady flow, hour after hour. He never lost his enthusiasm either.",
    "title": "Ticktock and Jim",
    "author": "Robertson, Keith, 1914-; Dennis, Wesley, 1903-1966 [Illustrator]",
    "gutenbergReference": "44400",
    "hash": "ced1da274a08f7912a9f652a489ebf9bddaba482cb8ab1ee1ec48ebd06d45bcf"
  },
  {
    "time": "20:59",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock that evening",
    "quoteLast": " Gilbert’s trunk arrived. He received it with satisfaction, and unpacked it at once, putting a part of his clothing into the drawers of a small bureau, which, with the bedstead and one chair, took up about all the space in his contracted chamber.",
    "title": "Shifting For Himself; or, Gilbert Greyson's Fortunes",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "55598",
    "hash": "ebcd8453ac52f2aaa4c4f45895ff358364db0ee761db95ce17bff10cb7a4cf00"
  },
  {
    "time": "20:59",
    "quoteFirst": "Pastor Becker handed a volume to Wilfrid, who immediately began to read. It was ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": ". The maid had just brought in the supper, and Minna made the tea. The meal ended, all three sat silently occupied; the pastor read Jean Wier's \"Treatise on Demonology;\" Wilfrid lost himself in the study of Swedenborg; Minna sewed and dreamed over her recollections.",
    "title": "The Works of Honoré de Balzac: About Catherine de' Medici, Seraphita, and Other Stories",
    "author": "Balzac, Honoré de, 1799-1850; Bell, Clara, 1834-1927 [Translator]; Waring, James [Translator]",
    "gutenbergReference": "37285",
    "hash": "a4f61e4ec01af89ca68539b0002ca83af1322be673c38e67251ef5db2b4ee2da"
  },
  {
    "time": "20:59",
    "quoteFirst": "“",
    "quoteTime": "About nine o’clock in the evening",
    "quoteLast": ", Count Daru and myself were summoned to the Emperor. His bivouac was in the middle of the square battalion of his guard, a little behind the redoubt. His supper had just been served; he was alone, and made us sit down on his right and left hand. After having heard the account of the measures taken for the relief of the wounded, &c.",
    "title": "The Camp-fires of Napoleon\r\nComprising The Most Brilliant Achievemnents of the Emperor and His Marshals",
    "author": "Watson, Henry C. (Henry Clay), 1831-1869",
    "gutenbergReference": "55131",
    "hash": "a0d2107b7a1c5b00bb57e15e542069a5012b5ca5a4b722cb3c6644c43c508c8b"
  },
  {
    "time": "20:59",
    "quoteFirst": "\"The strength of the enemy's position and their imposing numbers were such that to attempt an attack upon them with my small force, unsupported, would have been perfect madness; for to have done this would have required a march of over three-quarters of a mile up a steep hill destitute of cover. I accordingly withdrew ",
    "quoteTime": "about nine P.M.",
    "quoteLast": "",
    "title": "From Manassas to Appomattox: Memoirs of the Civil War in America",
    "author": "Longstreet, James, 1821-1904",
    "gutenbergReference": "38418",
    "hash": "bc4c63f96bd6d4e3aaddf321da8538e2a1529ca7cc4ef87a8ac7392f79780677"
  },
  {
    "time": "20:59",
    "quoteFirst": "We turn out of our sleeping-bags ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " Somewhere about 11.30 I shout to the Soldier 'How are things?' There is a response suggesting readiness, and soon after figures are busy amongst sledges and ponies. It is chilling work for the fingers and not too warm for the feet.",
    "title": "Scott's Last Expedition, Volume I\r\nBeing the journals of Captain R. F. Scott",
    "author": "Scott, Robert Falcon, 1868-1912",
    "gutenbergReference": "11579",
    "hash": "40633fb42b529021884ef520012ad14c350479407a8d345898ed6c3166b6ccd3"
  },
  {
    "time": "20:59",
    "quoteFirst": "At one o'clock a thoroughly substantial dinner was served to them, followed by tea at six in the evening, at both of which meals the pirate captain did the honours with a manifest desire to evince a friendly disposition toward his guests, and ",
    "quoteTime": "about nine p.m.",
    "quoteLast": " a quiet and unobtrusive removal from the cabin to their new quarters in the after- hold was effected; after which most of the party disposed themselves comfortably upon the bedding which they found had been provided for them, and enjoyed a night of thoroughly sound repose, such as they had been strangers to ever since the destruction of the _Galatea_.",
    "title": "The Pirate Island: A Story of the South Pacific",
    "author": "Collingwood, Harry, 1851-1922; Staniland, Charles Joseph, 1838-1916 [Illustrator]; Wells, Joseph Robert [Illustrator]",
    "gutenbergReference": "21072",
    "hash": "25c31e8e7d06388f5912dac0b8fa8eaca8f81f18b771015cc906b2ebea8ee7af"
  }
]