[
  {
    "time": "20:59",
    "quoteFirst": "IT was ",
    "quoteTime": "about nine o’clock that evening",
    "quoteLast": ", and Maltravers was alone in his room. His carriage was at the door--his servants were arranging the luggage--he was going that night to Burleigh.",
    "title": "Ernest Maltravers — Complete",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7649",
    "hash": "7c46802be18a0516d695a9feef98927e78a597f5c89078807e379bd9eafbad56"
  },
  {
    "time": "20:59",
    "quoteFirst": "We arrived at Keetmanshoop at ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", and were met by a fresh guard, who took us to a military barracks. Here we were given some food and blankets, and obliged to sleep in a little room with a light burning all night. A German officer visited us through the night.",
    "title": "True Stories of the Great War, Volume 3 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "49099",
    "hash": "6011505f6e07500d15d989521f200f7ee4ff038ab0b8ec587375eff2f017a2a8"
  },
  {
    "time": "20:59",
    "quoteFirst": "",
    "quoteTime": "About nine in the evening",
    "quoteLast": " of June 16 a detachment from the colonial army, one thousand strong, under the command of Colonel Prescott, moved along the Charlestown road and took up a position on a shoulder of Bunker's Hill, which was known as Breed's Hill, just above the town of Charlestown. They reached this position at midnight.",
    "title": "True to the Old Flag: A Tale of the American War of Independence",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "8859",
    "hash": "2f46e2d79cb331b1d0dce1c2c0a4119f6818d29d5945973c8df1c11047ac2d5a"
  },
  {
    "time": "20:59",
    "quoteFirst": "I kept tugging away with him, and ",
    "quoteTime": "about 9 o'clock in the evening",
    "quoteLast": " I got him to camp, where I fixed him as comfortable as I could, then I began a race of about eleven miles to Orlando's father's house. The distance was about one-half of the way through the woods and it took me until 12 o'clock to make it, but we soon had a team hitched to the wagon and were on the way back to the camp where we arrived about 3 o'clock in the morning.",
    "title": "Fifty Years a Hunter and Trapper\r\nAutobiography, experiences and observations of Eldred Nathaniel Woodcock during his fifty years of hunting and trapping.",
    "author": "Woodcock, E. N. (Eldred Nathaniel), 1846-1917; Harding, A. R. (Arthur Robert), 1871-1930 [Editor]",
    "gutenbergReference": "34063",
    "hash": "7415d20fa69cdcebcd23b0b29ada87e6e715407d92bd087e850a99b9ccbc8398"
  },
  {
    "time": "20:59",
    "quoteFirst": "The posies were probably originally images of saints: they afterwards became emblems of trades, or in many instances mere puppets or garlands borne upon the heads of their ancient halberds; these were in every ward received with a volley from the men at arms, who also fired over every separate house, for which they received money and liquor from the inhabitants. Greenhill was on these occasions crowned with shows, booths, and stalls, and the day was regarded as a festival for the city and neighbourhood. ",
    "quoteTime": "About nine o’clock in the evening",
    "quoteLast": ", the whole of the posies being collected, a procession was formed to conduct them to what was called the christening, and was in the following order:--",
    "title": "British Popular Customs, Present and Past\r\nIllustrating the Social and Domestic Manners of the People. Arranged According to the Calendar of the Year.",
    "author": "Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923",
    "gutenbergReference": "58809",
    "hash": "e95fdd5178c2f867b39d6931ef63c6b112b6a0c0e8544d6db4dbfc453334a75a"
  },
  {
    "time": "20:59",
    "quoteFirst": "But, thus far, all the transfers had been _bona fide_. In the present instance, the papers were evidently genuine, and there was a Scotch master and English crew on board. At ",
    "quoteTime": "about nine P. M.",
    "quoteLast": ", on the same evening, the _Schmidt_ being in flames, and the _Alabama_ in the act of making sail from her, a large, taunt ship, with exceedingly square yards, passed us at rapid speed, under a cloud of canvas, from rail to truck, and from her course seemed to be bound either to Europe or the United States.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "hash": "93fa520bc62fe4a87b9aeae27adf04f02cbad3a68fb5a20d618877d2da6b917a"
  },
  {
    "time": "20:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly 9 P.M.",
    "quoteLast": " before the rear-guard entered camp. Throughout the night the usual tactics were resorted to by the savages to create alarm and disturbance, such as vertically dropping assegais and arrows heavily tipped with poison, with sudden cries, whoops, howls, menaces, simultaneous blasts of horn-blowing from different quarters, as though a general attack was about to be made.",
    "title": "In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43654",
    "hash": "17455fa66388b533e68c95c719adb132a40a8ee91213893e7239e144f737cb35"
  },
  {
    "time": "20:59",
    "quoteFirst": "In the battle of this bridge the rebels had, as prisoners report, between eight and ten thousand troops engaged. We never had over one-third of our force engaged. ",
    "quoteTime": "About nine o'clock p. m.",
    "quoteLast": " our army bivouacked for the night, between Whitehall and the Goldsboro railroad bridge.",
    "title": "Kinston, Whitehall and Goldsboro (North Carolina) expedition, December, 1862",
    "author": "Howe, W. W. [Editor]",
    "gutenbergReference": "24539",
    "hash": "a53f2d6d84a158ddc491e172d0bd6661ae059026284b9e983f44df0bd813d8c2"
  },
  {
    "time": "20:59",
    "quoteFirst": "After running several miles I was obliged to stop and dismount at a house to get something to eat, and while there was surrounded by one of the pursuing companies and captured. I was then tied on a horse and carried over a mountain to where the battalion was camped; arriving there ",
    "quoteTime": "about nine o'clock P. M.",
    "quoteLast": " When we got there I was immediately surrounded by about two hundred men, some crying \"Hang him!\" \"Shoot him!\" \"Shoot the d--d Yankee!\" and several of them leveled their guns on me; some of them being cocked. A Captain Haines told them I was his prisoner and under his protection, and he detailed twenty-four men to guard me, placing two men at each corner of my blanket.",
    "title": "The Scout and Ranger\r\nBeing the Personal Adventures of Corporal Pike of the Fourth Ohio cavalry",
    "author": "Pike, James, 1834-1867",
    "gutenbergReference": "41995",
    "hash": "bad631086e079c5d6f9b724b7fcc8431e0212d2758de2a403d58148d38525fe9"
  },
  {
    "time": "20:59",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock in the evening",
    "quoteLast": " and growing dark. I climbed the ladder and got to the top round all right. But whether it was that the ladder was rotten or that Peter and Karsten let go of it,--I had no sooner got hold of the window-sill and dragged myself in than down fell the ladder, breaking all to pieces as it fell.",
    "title": "What happened to Inger Johanne, as told by herself",
    "author": "Zwilgmeyer, Dikken, 1853-1913; Young, Florence Liley, 1872-1974 [Illustrator]; Poulsson, Emilie, 1853-1939 [Translator]",
    "gutenbergReference": "32502",
    "hash": "456d5499b05556b956d06e3ad80dda442c3b3ee9363d52bc4c05fcb3b6b883d7"
  },
  {
    "time": "20:59",
    "quoteFirst": "At ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " we decided to commence our march, as we were particularly desirous of striking the Weser bank as soon as possible after complete darkness set in.",
    "title": "13 Days: The Chronicle of an Escape from a German Prison",
    "author": "Caunter, John Alan Lyde, 1889-1981",
    "gutenbergReference": "35724",
    "hash": "966e23c491b79f8cb9c1fa4e4dc0cc78f7935d369d216769cadd5e873b810953"
  },
  {
    "time": "20:59",
    "quoteFirst": "On July 11th, “the Baron,” one of our naval ratings, and a Belgian effected their escape. They got away ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", just after the guard had completed its final round. The building in which their room was situated was built on the wall which encircled the Boma, and from their _baraza_ it was a drop of only about fifteen feet to the ground.",
    "title": "Two years' captivity in German East Africa",
    "author": "E. C. H. (Ernest Charles Holtom) (Surgeon), 1884-1964",
    "gutenbergReference": "75773",
    "hash": "b9ead3e8319b2776735ed38bb731eb0e85266624136b9dcb1b4d26bfae132559"
  },
  {
    "time": "20:59",
    "quoteFirst": "On February 20th, 1803, at seven P.M., the whole crew was astounded by a very extraordinary noise, resembling drums beaten in the air; we at first attributed it to the breakers; speedily it was heard all over the vessel, especially towards the poop, and was like the noise which escapes from fluid in a state of ebullition; we began to fear there might be some leak in the bottom. It was heard synchronously in all parts of the vessel, but finally, ",
    "quoteTime": "about nine P.M.",
    "quoteLast": ", ceased altogether.\" How these fish manage to _purr_ in the deep, and by means of what organ they communicate the sound to the external air, is wholly unknown. Some suppose it to proceed from the swim-bladder; but if that be the drum, what is the drumstick that beats upon it? And cushioned as it is in an obese envelope and without issue, the swim-bladder cannot be a bagpipe or wind instrument.",
    "title": "Ten Thousand Wonderful Things\r\nComprising whatever is marvellous and rare, curious, eccentric and extraordinary in all ages and nations",
    "author": "King, E. F. (Edmund Fillingham) [Editor]",
    "gutenbergReference": "45849",
    "hash": "589ab9261b5f40b74d02703989543e4712460e3cc5cb957304a4d9b3d6b46f0f"
  },
  {
    "time": "20:59",
    "quoteFirst": "As the animals had got rested up, I thought I could drive them in and save their lives, but had to abandon them in Round Valley, Weber Canyon. Then, on a poor, jaded horse, I pursued my way, arriving at home ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " on December 20th.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "hash": "7c51828d6f6dff7d3c301d340f680f854e6f430e4b63e02251fdcc501f8208b2"
  },
  {
    "time": "20:59",
    "quoteFirst": "Do you remember the poem?” Willy did not answer, and noticing that his eyes were blinking, Frank hastily returned to more recent events.” I wrote to her this afternoon telling her how much I loved her, and I said that I would call ",
    "quoteTime": "about nine in the evening",
    "quoteLast": " at the Manor House, and that I hoped to find her in the drawing-room where we could talk without being disturbed. However, I was too excited, and could not hold out till nine; I thought I had better hear my fate at once, and as I was walking across the field--you know, at the back of Mrs.",
    "title": "Spring Days",
    "author": "Moore, George, 1852-1933",
    "gutenbergReference": "6029",
    "hash": "b463ec5dc8a4fab9b5189cf0de88532053688eba2cf915e3cac4aa440dab885a"
  },
  {
    "time": "20:59",
    "quoteFirst": "The conversation then ceased, and as all the prisoners were supposed by this time to have gone to sleep, Sandoff and Shamarin stretched themselves on the hard platform beside their companions. For some time sounds of voices and the shuffling of feet came from the main portion of the prison, but finally, ",
    "quoteTime": "about nine o’clock in the evening",
    "quoteLast": ", everything became quiet, save for the occasional tramp of a Cossack sentry in the corridor without the cell. This signified that the commander of the prison, his staff of officers, and in fact all residing in the settlement of Middle Kara—except the night guard of Cossacks—had retired to rest.",
    "title": "Munsey's Magazine, Vol. VI, No. 1, October 1891",
    "author": "Various",
    "gutenbergReference": "72571",
    "hash": "c981a430f1e47e2963bbe549040c2706416b5561976e077124251ad338e15ad8"
  },
  {
    "time": "20:59",
    "quoteFirst": "After the assault had continued some time it was found that the rebel batteries could not be carried without great loss, and the effort was abandoned. The battle ceased ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": ", and was one of the most terrible and bloody of the war. The 6th corps carried the enemy’s works, and captured 1,000 prisoners. Loss, 10,000 on each side on this day.",
    "title": "Pictorial history of the war for the Union, volume 2 (of 2)",
    "author": "Stephens, Ann S. (Ann Sophia), 1810-1886",
    "gutenbergReference": "74187",
    "hash": "f3394d6517d74d52685be2035673417f63bfded2424c89ea2141814ebc5df184"
  },
  {
    "time": "20:59",
    "quoteFirst": "A few days before our departure for Russia the Emperor had me summoned during the day, and ordered me to bring from the treasury the box of diamonds, and place it in his room, and not to go far away, as he had some important business for me. ",
    "quoteTime": "About nine o'clock in the evening",
    "quoteLast": " I was again summoned, and found M. de Lavalette, director-general of the post, in the Emperor's room.",
    "title": "Complete Project Gutenberg Collection of Memoirs of Napoleon",
    "author": "Various",
    "gutenbergReference": "3740",
    "hash": "4cbbd30c20ff27a55c88910dce3eb48fce0d2b3e713d7d512f87ec97d518505d"
  },
  {
    "time": "20:59",
    "quoteFirst": "Feeling a little weary, I sought the hut ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " and turned into the sleeping-bag, which was placed on a board bottom covered with tussock, which was by no means uncomfortable. The old place smoked so much that we decided to let the fire die down, and as soon as the smoke had cleared away, the imperfections of the hut became apparent; rays of moonlight streaming through countless openings in the walls and roof.",
    "title": "The Home of the Blizzard\r\nBeing the Story of the Australasian Antarctic Expedition, 1911-1914",
    "author": "Mawson, Douglas, Sir, 1882-1958",
    "gutenbergReference": "6137",
    "hash": "a01397531c1470e942fd1cc67098f81cf8784a469ae374d2cb9b95e45164532a"
  },
  {
    "time": "20:59",
    "quoteFirst": "It must have been ",
    "quoteTime": "about nine in the evening",
    "quoteLast": ", when our canoe quitted the ill-fated shore at the south end of Lake George, moving steadily and silently along the eastern margin of the sheet. By that time, fully five hundred boats had departed for the head of the lake, the retreat having commenced long before sunset.",
    "title": "Satanstoe; Or, the Littlepage Manuscripts. A Tale of the Colony",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "8880",
    "hash": "ece815b3b6ee36a3ad9da8bd28ec4818ec62752170c88bdaf58912e8c5e14da5"
  }
]