[
  {
    "time": "20:53",
    "quoteFirst": "10 Bombardment ",
    "quoteTime": "7 to 9 P. M.",
    "quoteLast": ", more than 100 shells, 4 wounded; renewed 10 P. M.",
    "title": "The Bombardment of Reims",
    "author": "Ferree, Barr, 1862-1924",
    "gutenbergReference": "49649",
    "hash": "e1928c537ad4468f0f1c13888d3274363440c3a7e29d3d63b926493eefb96ccd"
  },
  {
    "time": "20:53",
    "quoteFirst": "At Pawtucket, I saw a training school of from ",
    "quoteTime": "seven to nine",
    "quoteLast": " students, with an excellent model and practising school attached. The course lasts for one and a half years.",
    "title": "The training of teachers in the United States of America",
    "author": "Bramwell, Amy Blanche; Hughes, H. Millicent, 1863-1942; Roberts, R. D., 1851-1911 [Author of introduction, etc.]",
    "gutenbergReference": "69766",
    "hash": "e87835fd3159fac5f045370862083e5ebae1529af21f565f97955b5aa4d8d93b"
  },
  {
    "time": "20:53",
    "quoteFirst": "Its bark is reddish, closely furrowed, and scaly. The young twigs are covered with soft hairs. The leaves are a shiny yellow-green above, often a foot long, made of ",
    "quoteTime": "seven to nine",
    "quoteLast": " slender leaflets, whose stems and veins have a silky down, that remains all summer.",
    "title": "Trees Every Child Should Know: Easy Tree Studies for All Seasons of the Year",
    "author": "Rogers, Julia Ellen, 1866-",
    "gutenbergReference": "44186",
    "hash": "96c479ce26225ffaddf5902cfd118958a8529e5cca8ab8a7f32f1dc8180a21b6"
  },
  {
    "time": "20:53",
    "quoteFirst": "There are marked differences in the “staples” of these two species of goats. They both have two coats. In the case of the Angoras there is a coarse, short hair close to the skin, and a long, curly, outer covering of the nature of wool, very soft and silky and, in good varieties, from ",
    "quoteTime": "seven to nine",
    "quoteLast": " inches long. This is the more bulky and valuable part of the fleece. The Cashmere goat, on the contrary, has a coarse, outer coat of different shades from gray to black and a fine undergrowth of beautifully soft, silky texture, almost downy.",
    "title": "The inter ocean curiosity shop for the year 1883",
    "author": "Various; Jones, William P. [Editor]",
    "gutenbergReference": "70718",
    "hash": "880fffa8983b9908dcc3e075682dabed7ae8d4f4068b4b4fee61ca4417111837"
  },
  {
    "time": "20:53",
    "quoteFirst": "Like most people who have been badly taught, Miss Mills had one or two foggy places in her own arithmetical equipment. She was not clear about seven sevens and eight eights; she had a confused, irregular tendency to think that they might amount in either case to fifty-six, and also she had a trick of adding ",
    "quoteTime": "seven to nine",
    "quoteLast": " as fifteen, although she always got from nine to seven correctly as sixteen. Every learner of arithmetic has a tendency to start little local flaws of this sort, standing sources of error, and every good, trained teacher looks out for them, knows how to test for them and set them right.",
    "title": "Joan and Peter: The story of an education",
    "author": "Wells, H. G. (Herbert George), 1866-1946",
    "gutenbergReference": "61426",
    "hash": "688f27ad243ee990165dafff2a6eaa725eb2b67d114f5c30b8a5e2e98be8ba5c"
  },
  {
    "time": "20:53",
    "quoteFirst": "THE YEARS EIGHTEEN NINETY-",
    "quoteTime": "SEVEN TO NINE",
    "quoteLast": "TEEN HUNDRED                357",
    "title": "The Life of James McNeill Whistler",
    "author": "Pennell, Elizabeth Robins, 1855-1936; Pennell, Joseph, 1857-1926",
    "gutenbergReference": "47363",
    "hash": "6078e0f426c808dc1cb0a45abbe6d0a4456ade8ca0ddbb7a2f530445e09fff87"
  },
  {
    "time": "20:53",
    "quoteFirst": "The Holy Roman Empire still existed as a nominal bond of union for a loose assemblage of varied states. There was still a Habsburg emperor. There were still electors--the number had been increased from ",
    "quoteTime": "seven to nine",
    "quoteLast": " [Footnote: Bavaria became an electorate in 1623 and Hanover in 1708; in 1778 Bavaria and the Palatinate were joined, again making eight.]--with some influence and considerable honor.",
    "title": "A Political and Social History of Modern Europe V.1.",
    "author": "Hayes, Carlton J. H. (Carlton Joseph Huntley), 1882-1964",
    "gutenbergReference": "6417",
    "hash": "4c6d09b1960acd61d2e30d4d5a3b0b604af860eb6e1a7791c965578cef62ca2a"
  },
  {
    "time": "20:53",
    "quoteFirst": "While this was fairly satisfactory for short stays, it was hardly suitable for the main lift wires of the interplane bracing, owing to the comparative ease with which, under load, the free end pulled or cut through the ferrule, so that after a while the oval spring-wire ferrule, Fig. 104, came into use. This is made of the same gauge wire as the stay, and is from ",
    "quoteTime": "seven to nine",
    "quoteLast": " convolutions in length. The eye should be formed as an easy bend, and not kinked, the ferrule being pushed tight against the shoulders, and the free end turned back.",
    "title": "Aeroplane construction",
    "author": "Camm, Sydney, 1893-1966",
    "gutenbergReference": "73566",
    "hash": "7e41e70cd4269fdf88d7b0717e3125490a63fed7543424d8d0ef339934f7f522"
  },
  {
    "time": "20:53",
    "quoteFirst": "As to the other part, which consists in their earnings, I have to say, that the rates of wages are very greatly augmented almost through the kingdom. In the parish where I live it has been raised from ",
    "quoteTime": "seven to nine",
    "quoteLast": " shillings in the week, for the same laborer, performing the same task, and no greater. Except something in the malt taxes and the duties upon sugars, I do not know any one tax imposed for very many years past which affects the laborer in any degree whatsoever; while, on the other hand, the tax upon houses not having more than seven windows (that is, upon cottages) was repealed the very year before the commencement of the present war.",
    "title": "The Works of the Right Honourable Edmund Burke, Vol. 05 (of 12)",
    "author": "Burke, Edmund, 1729-1797",
    "gutenbergReference": "15701",
    "hash": "db1ecb2001584b06ef85694883eef8ef4aa68180afdd2a380bc58c481e4737fb"
  },
  {
    "time": "20:53",
    "quoteFirst": "This island, as seen from the sea, forms a quite level plain, which rises little above the surface of the water. The sea off the island is of an even depth, but so shallow, that at a distance of twenty to thirty kilometres from the shore there is only from ",
    "quoteTime": "seven to nine",
    "quoteLast": " metres of water. According to a communication from Captain Schwanenberg, there is, however, a depth of three to four metres close to the north shore.",
    "title": "The Voyage of the Vega round Asia and Europe, Volume I and Volume II",
    "author": "Nordenskiöld, A. E. (Adolf Erik), 1832-1901; Leslie, Alexander, active 1879-1882 [Translator]",
    "gutenbergReference": "24365",
    "hash": "8ad4cdc1118f5c93d0de511a826c3e94b35e052451fd9873a73cb2e0fb459d69"
  }
]