[
  {
    "time": "21:00",
    "quoteFirst": "Montefiore did not leave the house till ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", when they went for a little while to the shore of the lake. Sir Moses received letters from the heads of the Portuguese congregation at Jerusalem, dated ten days back, informing him that they had prepared a house for him, but were sorry they could not come out of the town to receive him, as there was a cordon round the city.",
    "title": "Diaries of Sir Moses and Lady Montefiore, Volume 1 (of 2)\r\nComprising Their Life and Work as Recorded in Their Diaries, from 1812 to 1883",
    "author": "Montefiore, Moses, Sir, 1784-1885; Montefiore, Judith Cohen, Lady, 1784-1862; Loewe, Louis, 1809-1888 [Editor]",
    "gutenbergReference": "26170",
    "hash": "379dca6fbf678717b65e602e406ec2458988012b7f412ef8f450282c7cbb6d3d"
  },
  {
    "time": "21:00",
    "quoteFirst": "It was now getting dusk. We were near the shores of the Strand Fjord; nothing but inclosures met our view on either side the road; we must soon camp somewhere. It was nearly ",
    "quoteTime": "nine o’clock",
    "quoteLast": ", when we came to a steep, barren, stony bank above the road. The upper portion was scantily wooded with birch trees and bushes. Hobson’s choice.",
    "title": "Tent life with English Gipsies in Norway",
    "author": "Smith, Hubert (Solicitor)",
    "gutenbergReference": "57942",
    "hash": "56d512f008b4520472aa4b6709e7c530e57a70f664b0f82507fe18abcffd9fbe"
  },
  {
    "time": "21:00",
    "quoteFirst": "“",
    "quoteTime": "Nine o’clock",
    "quoteLast": ", you say? Why did you not call me earlier? Has Mr. Rivers gone out sketching already?” was her first thoughtless question.",
    "title": "The Human Interest: A Study in Incompatibilities",
    "author": "Hunt, Violet, 1862-1942",
    "gutenbergReference": "58526",
    "hash": "6b598b0d082415ba9a78ce78a76261203d97b692aef860d41fc4b64ddb6a452b"
  },
  {
    "time": "21:00",
    "quoteFirst": "She lay still in bed, pressing her hand to her burning head, to try to calm the throbbing in her temples and allow herself to think collectedly. She must decide upon what course she meant to take, for matters could not go on thus any longer. Before ",
    "quoteTime": "nine o'clock",
    "quoteLast": " to-morrow morning she must again face Miss Maitland, and take her choice between betraying Dermot and her expulsion from St. Chad's. In either case, the danger to her brother seemed great.",
    "title": "The New Girl at St. Chad's: A Story of School Life",
    "author": "Brazil, Angela, 1869-1947",
    "gutenbergReference": "24025",
    "hash": "fdd8123691417b3923897c49acff1f587708bc95591cc61e092996d595b793a0"
  },
  {
    "time": "21:00",
    "quoteFirst": "The story of the strike, the causes that led up to it, and the bitter injustice which followed it were rehearsed in a dozen speeches. It was shown that for four to five dollars a week the girl shirt-waist makers worked from eight in the morning until half-past five in the evening two days in the week; from eight in the morning until ",
    "quoteTime": "nine at night",
    "quoteLast": " four days in the week; and from eight in the morning until noon one day in the week--Sunday.",
    "title": "What eight million women want",
    "author": "Dorr, Rheta Childe, 1866-1948",
    "gutenbergReference": "12226",
    "hash": "87209deb49746258284c7ac5483094dc0d419385dcbd2efca313d643b7be7028"
  },
  {
    "time": "21:00",
    "quoteFirst": "By this time it was ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", and, as the day promised to be glowing hot, we had no desire to set foot upon the burning Duruma desert until the sun was below the horizon. We therefore retired to our camp, which had not been left by the sumpter beasts, and then we prepared our midday meal.",
    "title": "Freeland: A Social Anticipation",
    "author": "Hertzka, Theodor, 1845-1924; Ransom, Arthur, 1831-1912 [Translator]",
    "gutenbergReference": "9866",
    "hash": "df72c5c59f0f597e18e86efea3d2949255335398eca2c496d234afd2a8ed69d2"
  },
  {
    "time": "21:00",
    "quoteFirst": "\"No, he brings the last meal an hour before sunset. I generally sit on the top of the steps, till he comes up to lock the door, which is about ",
    "quoteTime": "nine o'clock",
    "quoteLast": "; and I do not see him again until he unbars the door in the morning. I should not think that it will take as long as two hours to make the ladder, and cut the thatch; at any rate, by eleven I ought to join you.",
    "title": "On the Irrawaddy: A Story of the First Burmese War",
    "author": "Henty, G. A. (George Alfred), 1832-1902; Overend, William Heysham, 1851-1898 [Illustrator]",
    "gutenbergReference": "21242",
    "hash": "51ce6a1db44e3ce0cb45e5bf83575ea6cf5ac58810d4a2864584361c6fe724fc"
  },
  {
    "time": "21:00",
    "quoteFirst": "One train carried a sleeping-car. It left Paris ",
    "quoteTime": "at 9 o’clock",
    "quoteLast": " at night and reached Marseilles at 9 o’clock the next morning. Only passengers with first-class tickets can ride on it. I bought my first-class tickets (nearly twice the second-class, which is the usual way), and then asked how much the sleeper would be.",
    "title": "A Journey of a Jayhawker",
    "author": "Morgan, W. Y. (William Yoast), 1866-1932; Reid, Albert Turner, 1873-1955 [Illustrator]",
    "gutenbergReference": "65125",
    "hash": "e215454bbc1f329e510708dfaaadf3b320cdd17e3f3839cec40d551e81dc16fb"
  },
  {
    "time": "21:00",
    "quoteFirst": "It was ",
    "quoteTime": "nine o'clock",
    "quoteLast": " in the evening when they started, and at daylight the French coast was not to be seen.  Overjoyed at their escape, they commenced an attack upon the provisions and a small keg of wine; and perhaps a more joyful breakfast never was made.",
    "title": "Newton Forster; Or, The Merchant Service",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "21557",
    "hash": "315ad88458bca2137f6fc3dde2b62c2af61ce2dfe7860f701ebb115ae91d0a87"
  },
  {
    "time": "21:00",
    "quoteFirst": "He was being followed by the French, but reported that day that he had so far seen no more than four regiments of cavalry and two battalions of infantry. Was this the advanced guard of the whole 60,000 men whom Soult and King Joseph had brought against Madrid, or was it a mere corps of observation? ‘I do not think it clear,’ wrote Wellington to Hill, ",
    "quoteTime": "at 9 o’clock",
    "quoteLast": " on the morning of November 5th, ‘that the enemy is following you in force. I conceive these four regiments and two battalions to have been sent only to see what you are doing.",
    "title": "A history of the Peninsular War, Vol. 6, September 1, 1812-August 5, 1813",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "73069",
    "hash": "0c2e10afd75359e43df2ac3284119870fb6250d1756a18e1de509481f11c068d"
  }
]