[
  {
    "time": "21:03",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock that night",
    "quoteLast": " Bud Loupel came to the calaboose and asked if he could talk with Mills. Russ told him to go ahead. Bud asked permission to talk privately; and, though Russ was inclined to protest, he was at length persuaded.",
    "title": "Thrifty Stock, and Other Stories",
    "author": "Williams, Ben Ames, 1889-1953",
    "gutenbergReference": "63184",
    "hash": "d5c784979a6099c42c7e2dd055a331d0a02f18c8b23b02919dca2b0c6004c731"
  },
  {
    "time": "21:03",
    "quoteFirst": "About 7 p.m. we got some water to drink from crevices in the rocks, by sucking it up. It was a laborious business, but we wanted to conserve our scanty supply as much as possible. This was ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " Soon after dark it commenced to rain very hard, and we got wet through, having no shelter and all being in shirt-sleeves (I had discarded the tunic given me by Trooper Lawford and buried it in the sand the previous day). We moved on again at midnight, but were only able to proceed slowly as it was still pitch dark, and the ground very rocky.",
    "title": "True Stories of the Great War, Volume 3 (of 6)\r\nTales of Adventure--Heroic Deeds--Exploits Told by the Soldiers, Officers, Nurses, Diplomats, Eye Witnesses",
    "author": "Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "49099",
    "hash": "303e2f409d3925060fc6a8c6f12b316aabf5520bab32f9cede565a37c12a576a"
  },
  {
    "time": "21:03",
    "quoteFirst": "After a warm welcome from Mr. Graham, who gave him all the entertainment he could without the knowledge of his servants, a boat was engaged to convey him across the Firth ",
    "quoteTime": "about nine that night",
    "quoteLast": ". Mr. Graham did not, however, dare to be his guide down to the sea-shore, but gave him careful directions as to his following an old woman who had been provided for this purpose. But all Mr. Graham's precautions would have been useless, had not chance once more favoured the Chevalier.",
    "title": "The True Story Book",
    "author": "Lang, Andrew, 1844-1912 [Editor]",
    "gutenbergReference": "27602",
    "hash": "463f4736f5ac9d2226c96efbc104c6537f941b94d4609b04fe9c6ea797ded517"
  },
  {
    "time": "21:03",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock that night",
    "quoteLast": " Liddy came into the living-room and reported that one of the housemaids declared she had seen two men slip around the corner of the stable. Gertrude had been sitting staring in front of her, jumping at every sound.",
    "title": "The Circular Staircase",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "434",
    "hash": "189dcea1ebc3fad30bc718f9b93bf6883318dcb8ec03b46671e990bbbe0ea84b"
  },
  {
    "time": "21:03",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock that night",
    "quoteLast": " I, having been constantly engaged under General Taylor's orders, in passing along our skirmisher line and getting reports from the officers, came up to where the General was in a fence corner, and found him utterly exhausted. Neither he nor I had had any nourishment, except a cup of coffee for breakfast, since the night before and that coffee had been given to us by some of the men of our headquarters.",
    "title": "Notes of a staff officer of our First New Jersey Brigade on the Seven Day's Battle on the peninsula in 1862",
    "author": "Grubb, E. Burd (Edward Burd), 1841-1913",
    "gutenbergReference": "34216",
    "hash": "1256aaeaf1d70a153b7fc90dd33eb6acd9cb19f64d8baddab7ad2a44ce080afc"
  },
  {
    "time": "21:03",
    "quoteFirst": "Nick went direct to the Broad Street Station, and took a train at that point for Elmwood, where he arrived ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": ".",
    "title": "Following a Chance Clew; Or, Nick Carter's Lucky Find",
    "author": "Carter, Nicholas (House name)",
    "gutenbergReference": "66708",
    "hash": "1d9a4eb2e3d48c0f6a2a8332a025ebe1392efb79d4e947a37108eab9a6c7754c"
  },
  {
    "time": "21:03",
    "quoteFirst": "Perhaps it was to strengthen his courage for meeting his father, that he had imbibed to the stage wherein he vilely smelt of spirits and his eyes and face were flushed. He was certainly bold enough when he received his father's cold greeting in the parlour, ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ".",
    "title": "Philip Winwood\nA Sketch of the Domestic History of an American Captain in the War of Independence; Embracing Events that Occurred between and during the Years 1763 and 1786, in New York and London: written by His Enemy in War, Herbert Russell, Lieutenant in the Loyalist Forces.",
    "author": "Stephens, Robert Neilson, 1867-1906",
    "gutenbergReference": "15506",
    "hash": "80f8707dc287ebb2b42c63963585bb6739f55969d87b2b0f4a3180d0267159d4"
  },
  {
    "time": "21:03",
    "quoteFirst": "In the winter of 1936 the coyotes near Cottage Lake, King County, were especially vociferous. They ordinarily began to howl ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", but could be induced to howl earlier by imitating their call. Their howling was a signal for all nearby ranchers' dogs to howl in reply.",
    "title": "Mammals of Washington, Volume 2\nUniversity of Kansas Publications Museum of Natural History",
    "author": "Dalquest, Walter Woelber, 1917-2000; Hall, E. Raymond (Eugene Raymond), 1902-1986 [Editor]; Hoffmeister, Donald Frederick, 1916- [Editor]",
    "gutenbergReference": "53582",
    "hash": "4749551d577b1f63cf58b0a198f7ca819c80199f9465ebeefbf9cddcfc75b920"
  },
  {
    "time": "21:03",
    "quoteFirst": "There were one or two consequences arising from this general but unacknowledged poverty, and this very much acknowledged gentility, which were not amiss, and which might be introduced into many circles of society to their great improvement. For instance, the inhabitants of Cranford kept early hours, and clattered home in their pattens, under the guidance of a lantern-bearer, ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": "; and the whole town was abed and asleep by half-past ten. Moreover, it was considered ‘vulgar’ (a tremendous word in Cranford) to give anything expensive, in the way of eatable or drinkable, at the evening entertainments.",
    "title": "Cranford",
    "author": "Gaskell, Elizabeth Cleghorn, 1810-1865; Ritchie, Anne Thackeray, 1837-1919 [Author of introduction, etc.]; Thomson, Hugh, 1860-1920 [Illustrator]",
    "gutenbergReference": "57539",
    "hash": "2c820d96c31142d7860dcc80840f595ca961f4aeda0d0897475f42b3e34f194d"
  },
  {
    "time": "21:03",
    "quoteFirst": "12. On the 3rd December, ",
    "quoteTime": "about nine P.M.",
    "quoteLast": ", when Mr. and Mrs. A. were sitting near each other in the drawing-room occupied in reading, Mr. A. felt a pressure on his foot. On looking up he observed Mrs. A.",
    "title": "Letters on Natural Magic; Addressed to Sir Walter Scott, Bart.",
    "author": "Brewster, David, 1781-1868",
    "gutenbergReference": "51645",
    "hash": "34a52cfceee298ba37e34476541f3d0abe590ab5206150eb0c62a9d69e7a151a"
  }
]