[
  {
    "time": "21:01",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock that night",
    "quoteLast": " Bud Loupel came to the calaboose and asked if he could talk with Mills. Russ told him to go ahead. Bud asked permission to talk privately; and, though Russ was inclined to protest, he was at length persuaded.",
    "title": "Thrifty Stock, and Other Stories",
    "author": "Williams, Ben Ames, 1889-1953",
    "gutenbergReference": "63184",
    "hash": "e8cb2caf1c5d34cc3fc94aeaa3a4d163645b264150950d2572faad08014136c4"
  },
  {
    "time": "21:01",
    "quoteFirst": "One night, when one of the mathematical lecturers informed the students that the phenomenon was about to take place described as \"the Moon swallowing Jupiter,\" a large number of students assembled on the lawn to watch the event. Happily it occurred ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " on a clear night. The act of swallowing was greeted by a cheer--though whether the object cheered was Jupiter, the Moon, or the lecturer who had given warning was not very clear. This little event is mentioned as one of the many cases in which the common life of students engaged in heterogeneous subjects has advantages of an educational as well as of a social kind.",
    "title": "A Short History of Newnham College, Cambridge",
    "author": "Gardner, Alice, 1854-1927",
    "gutenbergReference": "53909",
    "hash": "6e2a8fbdf9246a41c144aa0a6a596e3df8279822b5dc82a1295f761ceb27dc43"
  },
  {
    "time": "21:01",
    "quoteFirst": "The two armies were mingled together there for a time in such manner that it was almost a question which one was going to demand the surrender of the other. Soon, however, the enemy broke and ran in every direction; some 6,000 prisoners, besides artillery and small-arms in large quantities, falling into our hands. … Pursuit continued until ",
    "quoteTime": "about 9 o'clock at night",
    "quoteLast": ", when Sheridan halted his troops, and knowing the importance to him of the part of the enemy's line which had been captured, returned. … This was the condition which affairs were in on the night of the 1st of April.",
    "title": "History for ready reference, Volumes 1 to 5",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913",
    "gutenbergReference": "70427",
    "hash": "f9f6426ff28bf3fe3f1c3de74fdf013c500c1f40824850d1d2576f83a18ea751"
  },
  {
    "time": "21:01",
    "quoteFirst": "In the dark the muzzle-loaders of the Manyuema were employed to fire signals. ",
    "quoteTime": "About 9 P.M.",
    "quoteLast": " we thought we heard the little boy’s voice. The halloo was sounded, and a reply came from the other end of the camp. One of the great ivory horns boomed out its deep sound.",
    "title": "In Darkest Africa, Vol. 2; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43655",
    "hash": "405ccf66bdeb179ac2ccb464b8fddaf0f84ee30481b541c2e2dba043ba5a5b0b"
  },
  {
    "time": "21:01",
    "quoteFirst": "At the town of Biggar (in the upper ward of Lanarkshire) it has been customary from time immemorial among the inhabitants to celebrate what is called “burning out the old year.” For this purpose, during the day of the 31st of December, a large quantity of fuel is collected, consisting of branches of trees, brushwood, and coals, and placed in a heap at the “cross;” and ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": " the lighting of the fire is commenced, surrounded by a crowd of lookers-on, who each think it a duty to cast into the flaming mass some additional portion of material, the whole being sufficient to maintain the fire till next or New Year’s Day morning is far advanced.",
    "title": "British Popular Customs, Present and Past\r\nIllustrating the Social and Domestic Manners of the People. Arranged According to the Calendar of the Year.",
    "author": "Thiselton-Dyer, T. F. (Thomas Firminger), 1848-1923",
    "gutenbergReference": "58809",
    "hash": "e8b9d309fb62377c2ea80fa0df34ae869c06a06ad14df38e9a05410b25713dbe"
  },
  {
    "time": "21:01",
    "quoteFirst": "A Spanish _muchacha_, with sandy hair, named Agueda, from the _pueblo_ of Fuente de Guinaldo, who preferred the sound of the bugle-horn to her domestic occupations, was the sole female to be seen amid the sun-burnt soldiers, and the brilliant masses, that now covered hill and dale, ready at a moment to deploy in battle array. The breaches at the forts were now considered practicable. At ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": " the attack commenced; but after some time the firing became slack, and I saw three rockets thrown up from the forts; they were immediately answered by several rounds of artillery from the French army, on a rising ground two leagues to our right, which instantly satisfied me that the assault had not succeeded, and that it was done as a signal that they were still at hand.",
    "title": "Memoirs of the Late War, Vol 1 (of 2)\r\nComprising the Personal Narrative of Captain Cooke, of the 43rd Regiment Light Infantry; the History of the Campaign of 1809 in Portugal, by the Earl of Munster; and a Narrative of the Campaign of 1814 in Holland, by Lieut. T. W. D. Moodie, H. P. 21st Fusileers",
    "author": "Cooke, John Henry, Sir, 1791-1870; Moodie, J. W. Dunbar (John Wedderburn Dunbar), 1797-1869; Munster, George Augustus Frederick FitzClarence, Earl of, 1794-1842",
    "gutenbergReference": "55952",
    "hash": "42fb247e479e83fb6707898c91d6aba466a934fe4f309c940e0292387b26a39b"
  },
  {
    "time": "21:01",
    "quoteFirst": "At this point it is at its very best for the thickened atmosphere near the horizon fires the orange-yellow to a molten rose, while the flickering and the dancing causes burning waves of crimson, sparks of opal and glints of gold. It reaches the meridian June 8th ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": " but its eager, splintering light is now calmed to a steady glow and the star hangs like a golden lamp above the world. From July to December, this splendid star floats lower and lower through the western part of the heavens until it touches the horizon in the northwest and disappears.",
    "title": "The music of the spheres",
    "author": "Grondal, Florence Armstrong",
    "gutenbergReference": "70382",
    "hash": "71342b28d9be6a9fd2fd02d50d5237a18a5355c8d832de016045082a089d5b98"
  },
  {
    "time": "21:01",
    "quoteFirst": "Early next morning, Col. Alexander R. Lawton, in command of the 1st Volunteer Regiment of Georgia, telegraphed Governor Brown requesting him to come to Savannah at once. The Governor arrived ",
    "quoteTime": "about 9 p. m.",
    "quoteLast": ", and, after several meetings with leading citizens and military men, ordered the State militia to seize Fort Pulaski.",
    "title": "Fort Pulaski National Monument, Georgia",
    "author": "Lattimore, Ralston B.",
    "gutenbergReference": "47493",
    "hash": "41af04661e30eea445f64cf8caeac808ae248568f9dd6c356fc1d50f9e5bbcb9"
  },
  {
    "time": "21:01",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock at night",
    "quoteLast": ", with a bright moon shining, on October 1st, 1852, I carried my wife in my arms up the steep bank of the Willamette River, and three blocks away in the town of Portland to a colored man's lodging house.",
    "title": "The Busy Life of Eighty-Five Years of Ezra Meeker\r\nVentures and adventures; sixty-three years of pioneer life in the old Oregon country; an account of the author's trip across the plains with an ox team; return trip, 1906-7; his cruise on Puget Sound, 1853; trip through the Natchess pass, 1854; over the Chilcoot pass; flat-boating on the Yukon, 1898. The Oregon trail.",
    "author": "Meeker, Ezra, 1830-1928",
    "gutenbergReference": "52652",
    "hash": "6e67ac86c288fb006723f8e2a1f675e537c26051531f1701a72b36c65571cd33"
  },
  {
    "time": "21:01",
    "quoteFirst": "One morning a woman left Monsembe in a small canoe to fish on the shallow bank of a neighbouring island. As she had not returned by sunset about twenty men came to borrow our large canoe that they might go in search of her. ",
    "quoteTime": "About 9 p.m.",
    "quoteLast": " they returned, and by their shouts in the distance we learned that they had found the missing woman. On landing her we discovered that she was severely wounded with crocodile bites—the worst case I had ever seen.",
    "title": "Among Congo cannibals",
    "author": "Weeks, John H., 1860-1924",
    "gutenbergReference": "69650",
    "hash": "d57e455f07703d72d161b8a8963f64107fb143f57ba507ed93a9306f3f48edc0"
  },
  {
    "time": "21:01",
    "quoteFirst": "He stands it off, and again in the afternoon the cheese takes possession of him and leads him on step by step, by green fields, and yet he does not fall. But ",
    "quoteTime": "about 9 o'clock p. m.",
    "quoteLast": " the air seems full of cheese, and he smells it wherever he goes, and finally, after resisting for ten hours, he goes and orders a cheese sandwich.",
    "title": "Peck's Sunshine\nBeing a Collection of Articles Written for Peck's Sun,\nMilwaukee, Wis. - 1882",
    "author": "Peck, George W. (George Wilbur), 1840-1916",
    "gutenbergReference": "25491",
    "hash": "aa7e9c73d1751703d9d255fe770d33961000e2a730ed2ede1311e668c7124a35"
  },
  {
    "time": "21:01",
    "quoteFirst": "At ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " our dinner was announced. The Oriental dinner is conducted as follows:--",
    "title": "Indian Ghost Stories\nSecond Edition",
    "author": "Mukerji, S.",
    "gutenbergReference": "17113",
    "hash": "bb5904bb1800ec7e3e90dadf6f92c78787429db8c003c0ce3ba95937155f5e38"
  },
  {
    "time": "21:01",
    "quoteFirst": "I had a French class after tea. We are now expecting to-day's London papers, which are due here ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": "",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "hash": "6a8e24ca481750c642dbd271794ac1db8d34f48eac52f0faf2c776b9d6ca4c8e"
  },
  {
    "time": "21:01",
    "quoteFirst": "We arrived at Kinloch in total darkness ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " We could only see the wooden pier by the light of the lantern held by an old man (we found it was full of holes the next morning), and we stumbled after him up a rough pathway. The _Mountaineer_ sent forth a shrill shriek on the still night air, that echoed from the mountains round, and in the darkness we heard the steamer ploughing her way across the lake to Garlochie, her night's resting-place.",
    "title": "Forty Thousand Miles Over Land and Water\nThe Journal of a Tour Through the British Empire and America",
    "author": "Vincent, Ethel Gwendoline, 1861-",
    "gutenbergReference": "48013",
    "hash": "a52013e7b8dddc3d8b81a1aed19e615f945482ea8db96783d305adf0a45da572"
  },
  {
    "time": "21:01",
    "quoteFirst": "The 15th Brigade remained in observation of the Turks, and desultory firing continued till ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", when the enemy faded gradually and silently away. Two hours later the 14th Cavalry Brigade, which had reached Aleppo with Column 'B' late in the evening, arrived on the scene, and relieved the 15th Brigade.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "hash": "c3459caa4cdec19337b0509f4b97653927ed00894572222e3a7fc3626d665c13"
  },
  {
    "time": "21:01",
    "quoteFirst": "But the Indian horses constantly invaded the yard of the house where we were staying, and the unhobbled ones drove Billy away from his feed. Juan, having taken part in the dance, was very late in bringing the alfalfa, and when he brought it it proved to be of a very thorny nature, reaped with abundant weeds from Indian fields. ",
    "quoteTime": "Just after nine at night",
    "quoteLast": " we had an exciting half hour.",
    "title": "In Quest of El Dorado",
    "author": "Graham, Stephen, 1884-1975",
    "gutenbergReference": "64349",
    "hash": "ac6a367daa1b1f84fd318447422d267c468c6f5c90a01ef1504e10f696cab96f"
  },
  {
    "time": "21:01",
    "quoteFirst": "By this time, too (",
    "quoteTime": "about 9 P.M.",
    "quoteLast": "), Hays' brigade of French's corps had been posted on the right, in rear and oblique to Berry's second line.  The latter had greatly strengthened his position with log breastworks, etc.",
    "title": "Chancellorsville and Gettysburg\nCampaigns of the Civil War - VI",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "20762",
    "hash": "801ec97c45ca38240dc167bb5db052ada4ad98d49a1786d95fdbabde0a736fe8"
  },
  {
    "time": "21:01",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ".  He had partaken of a meagre supper--he never ate much at the best of times--served up in haphazard fashion by the one wretched serving maid, a poor little slut, who did the whole work of the house.  The plates and dishes had not been cleared away but were piled up anyhow on a clothless table by his side, and within easy reach of his hand was a bottle of champagne, three parts empty, with which he had been regaling himself.",
    "title": "The sporting chance",
    "author": "Askew, Alice, 1874-1917; Askew, Claude, 1865-1917",
    "gutenbergReference": "68678",
    "hash": "f973c9dcb4e25198a5c66ed7186993b93a23cf04b25a1f0e19c62e6bb5ec8c13"
  },
  {
    "time": "21:01",
    "quoteFirst": "\"At noon off the landing, a buoy bobbing in the billows, to which we are expected to make fast the schooner, and get to shore in the exceedingly small boat; captain fears to tarry on account of heavy weather; concludes to return to the coast and bide his time; consequently makes for Bolinas Bay, which we reach ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", and drop anchor in comparatively smooth water; glad enough to sleep on an even keel at last; it seems at least six months since we left the shining shores of San Francisco, yet it is scarce thirty hours--but such hours, ugh!",
    "title": "In the Footprints of the Padres",
    "author": "Stoddard, Charles Warren, 1843-1909",
    "gutenbergReference": "13321",
    "hash": "7f97c17d7c9882889308feb097a98d4d25818d920808999ebe06c2661a77b9c0"
  },
  {
    "time": "21:01",
    "quoteFirst": "Continuing their voyage with a prosperous wind until the 21st, a great storm arose at N.E. ",
    "quoteTime": "about 9 o'clock at night",
    "quoteLast": ", which continued 23 hours, in which storm Hawkins lost sight of the John Baptist and of his pinnace called the Swallow, the other three ships being sore tossed by the tempest. To his great joy the Swallow joined company again in the night, 10 leagues to the north of Cape Finister, having been obliged to go _roomer_, as she was unable to weather that cape against a strong contrary wind at S.W.",
    "title": "A General History and Collection of Voyages and Travels — Volume 07",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13287",
    "hash": "0c379b08f00644f558a3e7ef2e91eca17ebc6207bc2890a7b9d241369c43d45a"
  }
]