[
  {
    "time": "21:03",
    "quoteFirst": "One night, when one of the mathematical lecturers informed the students that the phenomenon was about to take place described as \"the Moon swallowing Jupiter,\" a large number of students assembled on the lawn to watch the event. Happily it occurred ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": " on a clear night. The act of swallowing was greeted by a cheer--though whether the object cheered was Jupiter, the Moon, or the lecturer who had given warning was not very clear. This little event is mentioned as one of the many cases in which the common life of students engaged in heterogeneous subjects has advantages of an educational as well as of a social kind.",
    "title": "A Short History of Newnham College, Cambridge",
    "author": "Gardner, Alice, 1854-1927",
    "gutenbergReference": "53909",
    "hash": "7422d4bc0120be75bb5d03ed76d6b5140f03b3b1babec4a1d4d62dafc75609f5"
  },
  {
    "time": "21:03",
    "quoteFirst": "Frank Cohen burst into my room ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", in company with another Jewish freshman. The other one was dogged, frightened, and, when he was behind my closed door, began to cry noiselessly.",
    "title": "The Seven-Branched Candlestick: The Schooldays of Young American Jew",
    "author": "Gabriel, Gilbert W. (Gilbert Wolf), 1890-1952",
    "gutenbergReference": "33793",
    "hash": "e2d75cf8d98a794622c30e1f00a16a8c1b2135690f5bf7f12e156cd0650f7dfd"
  },
  {
    "time": "21:03",
    "quoteFirst": "\"President\" in her last battle. ",
    "quoteTime": "About nine o'clock at night",
    "quoteLast": ", a calm having come on, the frigate despatched a boarding party of a hundred and eleven men in five boats to capture the privateer. The latter vessel was short-handed, having but forty men; but this handful of Yankee tars gallantly prepared to meet the attack. The guns were charged with grape and canister, the boarding-nettings triced up, and cutlasses and pistols distributed to the crew.",
    "title": "The Naval History of the United States. Volume 2",
    "author": "Abbot, Willis J. (Willis John), 1863-1934; Jackson, W. C. [Illustrator]; McVickar, H. W. (Harry Whitney), 1860-1905 [Illustrator]",
    "gutenbergReference": "26416",
    "hash": "cb716c05fa63e105dc52b7b5f27644d45b1c483172b2ebe14846f1501e55dba2"
  },
  {
    "time": "21:03",
    "quoteFirst": "\"In March, 1854, I was up at Oxford, keeping my last term, in lodgings. I was subject to violent neuralgic headaches, which always culminated in sleep. One evening, about 8 p.m., I had an unusually violent one; when it became unendurable, ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", I went into my bedroom, and flung myself, without undressing, on the bed, and soon fell asleep.",
    "title": "True Ghost Stories",
    "author": "Carrington, Hereward, 1880-1959",
    "gutenbergReference": "44625",
    "hash": "10012277865861a26b0f596391e5f88bc166bfb531d3c33f27048be371c9342d"
  },
  {
    "time": "21:03",
    "quoteFirst": "So ",
    "quoteTime": "a little after nine that night",
    "quoteLast": " the three men, Sloan, Bannon, and the manager, sat down to talk it over. And the fact that in the first place an attempt to boycott could be proved, and in the second that Page & Company were getting what they wanted anyway--while they talked a long procession of cribbing was creaking along by lantern light to Manistogee--finally convinced the manager that the time had come to yield as gracefully as possible.",
    "title": "Calumet 'K'",
    "author": "Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932",
    "gutenbergReference": "30431",
    "hash": "83275eb8af38ba12ef8f766bf54bdb8e9dc9206f4007e259f957651d18a14b84"
  },
  {
    "time": "21:03",
    "quoteFirst": "We had a little sniping from Arabs and a few Turk Cavalry, but no real fighting. We had a longish trek though, about twenty-six hours for our horses under saddle, as we did not get back to doss down by the river until ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", 14th.",
    "title": "The Thirteenth Hussars in the Great War",
    "author": "Durand, H. Mortimer (Henry Mortimer), 1850-1924",
    "gutenbergReference": "61769",
    "hash": "3b1ac275f40d3037e76e365293349e77a07df757066eb2cfce19ddc0b3af9026"
  },
  {
    "time": "21:03",
    "quoteFirst": "At a little past six away we steered for home, but with a head wind and rather choppy sea, so there was no help for it but to tack, which made a long trip of it; but to make it short to the reader we reached home ",
    "quoteTime": "about nine p.m.",
    "quoteLast": ", tired, wet, and hungry, for it began to drizzle at sundown. Still, I never enjoyed a trip better than this memorable one of about twenty-five miles, although I was glad after supper to lay my head down on my pillow (and dream it all over again).",
    "title": "Jethou; or, Crusoe Life in the Channel Isles",
    "author": "Suffling, Ernest R. (Ernest Richard), 1855-1911",
    "gutenbergReference": "17618",
    "hash": "d93cb8350af463935d59688a4deed1228c391eea4a4daceed4261d10f5abff1f"
  },
  {
    "time": "21:03",
    "quoteFirst": "Continuing their voyage with a prosperous wind until the 21st, a great storm arose at N.E. ",
    "quoteTime": "about 9 o'clock at night",
    "quoteLast": ", which continued 23 hours, in which storm Hawkins lost sight of the John Baptist and of his pinnace called the Swallow, the other three ships being sore tossed by the tempest. To his great joy the Swallow joined company again in the night, 10 leagues to the north of Cape Finister, having been obliged to go _roomer_, as she was unable to weather that cape against a strong contrary wind at S.W.",
    "title": "A General History and Collection of Voyages and Travels — Volume 07",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13287",
    "hash": "a7276b314e6d4a6c6a1e9072a1a04d062089eb184e8e0e415bcbcab67af84af6"
  },
  {
    "time": "21:03",
    "quoteFirst": "Hydra, the Water-snake, first rears a venomous head above the eastern horizon on January 5th ",
    "quoteTime": "about 9 P. M.",
    "quoteLast": " He slowly squirms along the southern horizon, his length being so appalling that it takes him four months to completely pass any one point in the sky.",
    "title": "The music of the spheres",
    "author": "Grondal, Florence Armstrong",
    "gutenbergReference": "70382",
    "hash": "3036a7122886d2d4b91025f93dd68bc151aa8ef46474091fbc630d25f373cfe7"
  },
  {
    "time": "21:03",
    "quoteFirst": "(How often have I gone to the postoffice to get it!) Then there was some talk of a small house he was going to rent, and of the fact that we were soon to move. Then one summer day we did go, and I recall so well how, arriving in Evansville at ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": " (my mother and we three youngest), we were met at the station by the same smiling, happy brother, and taken to the house at 1413 East Franklin Street; where on seeing her new home and its rather comfortable equipment, my mother stood in the doorway and cried—and he with her.",
    "title": "A Hoosier holiday",
    "author": "Dreiser, Theodore, 1871-1945; Booth, Franklin, 1874-1948 [Illustrator]",
    "gutenbergReference": "70269",
    "hash": "9a04b766db86e5ff429a93684404a3a327bb9d43b8d3e49dcaadfbbb18bb7a03"
  }
]