[
  {
    "time": "21:00",
    "quoteFirst": "Council with your veto by ",
    "quoteTime": "nine o’clock",
    "quoteLast": " to-night, it becomes a law whether you sign it or not!  You’re a bit slow, Mr. Mayor, but you’ve got it at last!\"",
    "title": "Mollie's Substitute Husband",
    "author": "McConn, Max, 1881-",
    "gutenbergReference": "48626",
    "hash": "865d4d880f0757f2a2b83e062a7c8343b27c51f381fded48d4e56f23594fe1cf"
  },
  {
    "time": "21:00",
    "quoteFirst": "I waited about Newgate until ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", and as I passed out met Buckingham and his man Johnson, a sort of lawyer-knight, going in. I went down to the palace at Greenwich, and finding that the girls were still at Scotland Palace, rode over at once to see them.",
    "title": "When Knighthood Was in Flower\nor, the Love Story of Charles Brandon and Mary Tudor the King's Sister, and Happening in the Reign of His August Majesty King Henry the Eighth",
    "author": "Major, Charles, 1856-1913",
    "gutenbergReference": "17498",
    "hash": "f6277535ca6f36c2e97146ba9148f7a7d9537e8f08b96ff8721b16f34bb2086e"
  },
  {
    "time": "21:00",
    "quoteFirst": "The next day, after a good night, we started ",
    "quoteTime": "at nine o’clock",
    "quoteLast": " in the diligence, and had a pleasant journey to Abbeville; one of our companions, a pretty Frenchwoman of twenty-five, surprised me by her ignorance and excessive curiosity, and interested me by her evident family attachment.",
    "title": "Memorials of the Life of Amelia Opie\nSelected and Arranged from her Letters, Diaries, and other Manuscripts",
    "author": "Opie, Amelia, 1769-1853; Brightwell, C. L. (Cecilia Lucy), 1811-1875 [Editor]",
    "gutenbergReference": "47595",
    "hash": "fa4d6a6237ce4bf700fe1bd73039eaa383dfbf5da52b875e8aa182f1257fa4bd"
  },
  {
    "time": "21:00",
    "quoteFirst": "It was ",
    "quoteTime": "9 o'clock",
    "quoteLast": " Thursday night when Sheriff Plummer and Detectives Crim and McDermott arrived in Cincinnati with William Wood, the third man in the terrible tragedy. Nothing else had been talked of during the day. Both in Newport and Cincinnati the excitement was intense.",
    "title": "The Mysterious Murder of Pearl Bryan, or: the Headless Horror.",
    "author": "Unknown",
    "gutenbergReference": "29569",
    "hash": "ba739b646253051b90010a56973206c8a1c3230600027153d81f63fea4d84011"
  },
  {
    "time": "21:00",
    "quoteFirst": "_--When the weather is warm and clear there is seen above the place where the tubers are lying, a multitude of flies,--these mark the place where the harvest should be made. The best time for this kind of a harvest is about ",
    "quoteTime": "nine o’clock",
    "quoteLast": " in the morning. Good results are not obtainable from this sign except when the sun rises clear and becomes afterward warm.",
    "title": "Foods and Their Adulteration\r\nOrigin, Manufacture, and Composition of Food Products; Description of Common Adulterations, Food Standards, and National Food Laws and Regulations",
    "author": "Wiley, Harvey Washington, 1844-1930",
    "gutenbergReference": "66164",
    "hash": "bf510dd092283cce0ea79c1650469d6ef69b65956e8063b7f4421327d81bbe2e"
  },
  {
    "time": "21:00",
    "quoteFirst": "More and more feeble grew the whale’s struggles, and at last--to the heartfelt relief of the spectators, for her death-fight had been terrible to behold--the great body turned over and sank beneath the red-tinted water. The unequal battle was over, having lasted from ",
    "quoteTime": "nine o’clock",
    "quoteLast": " until noon--as awe-inspiring a contest as man was ever privileged to witness. It is a thousand pities that there was no camera on the island to make a pictorial record of the struggle.",
    "title": "The Wide World Magazine, Vol. 22, No. 131, February, 1909",
    "author": "Various",
    "gutenbergReference": "51061",
    "hash": "357650b30a2ed08d227861ccd18862ac5739ffa64246b62c2efed0a2a992837e"
  },
  {
    "time": "21:00",
    "quoteFirst": "The 15th Brigade remained in observation of the Turks, and desultory firing continued till about ",
    "quoteTime": "nine o'clock at night",
    "quoteLast": ", when the enemy faded gradually and silently away. Two hours later the 14th Cavalry Brigade, which had reached Aleppo with Column 'B' late in the evening, arrived on the scene, and relieved the 15th Brigade.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "hash": "188029bd852e5b87d53417f3a2d3da7ec5838564c9e1687ca0845c4f5dff92ac"
  },
  {
    "time": "21:00",
    "quoteFirst": "The market did not begin so early as I had been led to expect it would. The blazing forenoon of my visit was more than half gone, and yet there was no clothes' auction, which was said to be the great thing to see. But by ",
    "quoteTime": "nine o'clock",
    "quoteLast": " there seemed to be everything else for sale under that torrid July sun, in the long booths and shelters of the street and sidewalks: meat, fish, fruit, vegetables, glassware, ironware, boots and shoes, china and crockery, women's tawdry finery, children's toys, furniture, pictures, succeeding one another indiscriminately, old and new, and cried off with an incessant jargon of bargaining, pierced with shrill screams of extortion and expostulation.",
    "title": "London Films",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "7130",
    "hash": "940de05f3f1f8a09d8f7e63f3e0c88dc3140e2c9ecd0b40c5e5d085c7e1a3b06"
  },
  {
    "time": "21:00",
    "quoteFirst": "\"Hurry up now,\" said Jane. \"We have got to get these beds all made up before ",
    "quoteTime": "nine o'clock",
    "quoteLast": ". School begins then.\"",
    "title": "Clematis",
    "author": "Cobb, Bertha B. (Bertha Browning), 1867-1951; Cobb, Ernest, 1877-1964; Cram, Allan G. (Allan Gilbert), 1886-1947 [Illustrator]; Levis, Willis, 1886- [Illustrator]",
    "gutenbergReference": "26543",
    "hash": "167f74407e811150a967cb03024f9db7ea63ba243280110dbf3171c156cb089b"
  },
  {
    "time": "21:00",
    "quoteFirst": "The port orders, which were calculated to preserve the peace of the place, were from time to time enforced; and on one occasion ten seamen belonging to the transports were punished for being found in the settlement after ",
    "quoteTime": "nine o'clock at night",
    "quoteLast": ".",
    "title": "An Account of the English Colony in New South Wales, Volume 1\nWith Remarks on the Dispositions, Customs, Manners, Etc. of The\nNative Inhabitants of That Country. to Which Are Added, Some\nParticulars of New Zealand; Compiled, By Permission, From\nThe Mss.         of Lieutenant-Governor King.",
    "author": "Collins, David, 1756-1810; King, Philip Gidley, 1758-1808",
    "gutenbergReference": "12565",
    "hash": "7f7fed63374490a82ce9c4770872f2e1496e87f3ca07d5ebc5581a24703d378e"
  },
  {
    "time": "21:00",
    "quoteFirst": "For five miles further, the horses were still treading the station lands. It was not till ",
    "quoteTime": "nine o’clock",
    "quoteLast": " that they had passed the last fence, and entered the almost unknown districts of the province of Victoria.",
    "title": "In Search of the Castaways; Or, The Children of Captain Grant",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "2083",
    "hash": "a2df5d1f1766b5005fc556b1fa9eefa04b32766681d7675a92007a384c063562"
  },
  {
    "time": "21:00",
    "quoteFirst": "Borrow to-morrow, Wednesday evening, about half past ",
    "quoteTime": "nine o’clock",
    "quoteLast": " or later, when some German national songs will be performed at their house, which may possibly suit Mr. Borrow’s taste.  They hoped to have met him last night at the Bishop of Norwich’s, but arrived there too late.",
    "title": "The Life of George Borrow",
    "author": "Shorter, Clement King, 1857-1926",
    "gutenbergReference": "38662",
    "hash": "369a619005c147c9ca0b7ea339115ab41ff853fbf796b915a0a70965ea71c54b"
  },
  {
    "time": "21:00",
    "quoteFirst": "Some of the company went on shore in the evening, but met none of the natives, though traces of their visits were observed. Next day at ",
    "quoteTime": "9 o'clock",
    "quoteLast": ", Wednesday and Thursday Islands as well as numerous other islands lying to the north-east of the Gulf of Carpentaria were passed.",
    "title": "The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant",
    "author": "Lee, Ida, 1865-1943",
    "gutenbergReference": "7509",
    "hash": "4460276fdb15a7eb90d1442852b4a339288d817f992682bf46cac7172aad6689"
  },
  {
    "time": "21:00",
    "quoteFirst": "And it did return, and with greater strength than ever. At ten minutes past ",
    "quoteTime": "nine P.M.",
    "quoteLast": ", the electrician on duty observed its failing, and at half-past eleven he had the gratifying intelligence for us that it was 'all right again.' The machinery was once more set in motion, the cable was soon going out at the rate of six miles an hour, and the electrical signals were passing between the ships as regularly as if nothing had occurred to interfere with or interrupt the continuity.",
    "title": "Ocean's Story; or, Triumphs of Thirty Centuries\r\nMaritime Adventures, Achievements, Explorations, Discoveries and Inventions; and of the Rise and Progress of Ship-Building and Ocean Navigation, from the Ark to the Iron Steamships",
    "author": "Goodrich, Frank B. (Frank Boott), 1826-1894; Howland, Edward [Contributor]",
    "gutenbergReference": "46372",
    "hash": "6d84485ab45fffda1daa7a0caba9e9e1ab81d58998afed15935ede7abb93ed3c"
  },
  {
    "time": "21:00",
    "quoteFirst": "It was afternoon of a grey day in the latter part of October three years ago; and the scene was one of the wharves of the east basin of the London Docks, round which I had been prowling in search of a ship.  I had been thus engaged ever since ",
    "quoteTime": "nine o'clock",
    "quoteLast": " that morning, interviewing skippers and mates, so far unsuccessfully, when I was \"brought up all standing\" by finding myself in close proximity to a white-hulled, ship-rigged craft of, I estimated, some two thousand five hundred tons measurement.",
    "title": "The First Mate: The Story of a Strange Cruise",
    "author": "Collingwood, Harry, 1851-1922; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]",
    "gutenbergReference": "25818",
    "hash": "de5e0d93ac1e5571e6e8349b047b6b60d00f3f3159f94edde7764865ca3db4be"
  },
  {
    "time": "21:00",
    "quoteFirst": "MISS CLARISSA HARLOWE, TO MISS HOWE WENESDAY MORNING, ",
    "quoteTime": "NINE O'CLOCK",
    "quoteLast": ".",
    "title": "Clarissa Harlowe; or the history of a young lady — Volume 1",
    "author": "Richardson, Samuel, 1689-1761",
    "gutenbergReference": "9296",
    "hash": "daa0b13081d84f79f3a5af26e63d9fa7fdea8b33cf3f795e5322c6388b54555a"
  },
  {
    "time": "21:00",
    "quoteFirst": "During the day everybody stays in-doors after the bathing-hour, which is about ",
    "quoteTime": "nine o’clock",
    "quoteLast": " in the morning. The fashionable get up about eight o’clock, drink a cup of coffee, eat a roll, go to mass, saunter down to the bath, and return in time to dress for breakfast, the most elaborate meal of the day, which is served about eleven o’clock. The menu offers soup, fish, game, steaks, sweetmeats, and wine.",
    "title": "The Capitals of Spanish America",
    "author": "Curtis, William Eleroy, 1850-1911",
    "gutenbergReference": "50298",
    "hash": "ce583e82a1086afbaa46a3d7a8dbbeab859b1d706597c680129e09e908f20cc9"
  },
  {
    "time": "21:00",
    "quoteFirst": "and the results are proportionately more reliable. We meet once in two weeks in a music store at 7:30 p. m. and close ",
    "quoteTime": "at 9 p. m.",
    "quoteLast": " Our order of exercises is prayer, roll, minutes, business, program, adjournment. We have the geological charts and begin to realize the need of a suitable place of meeting where we can accumulate maps, charts, cabinet and museum; we need just such a room in connection with and a part of our public library, convenient of access and open to visitors on this and all other occasions.",
    "title": "The Chautauquan, Vol. 03, December 1882\r\nA Monthly Magazine Devoted to the Promotion of True Culture.\r\nOrgan of the Chautauqua Literary and Scientific Circle",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "48166",
    "hash": "e2acd6d186ce2af01fef03a0bc95a218d14f98ced98da0673496bc74cf38ab38"
  },
  {
    "time": "21:00",
    "quoteFirst": "m. when we were ordered to march. We moved out on the Jerusalem plank road to where our cavalry were skirmishing on the ground to the left of our army which we were expected to occupy, and halted about ",
    "quoteTime": "9 o'clock p. m.",
    "quoteLast": " Although it was dark we threw out a skirmish line, forced the enemy back, captured several prisoners, camped and commenced to throw up breastworks having joined our line with the Second Corps on our right. The First, Second and Third Divisions, Sixth Corps, in the order mentioned from the right now form the left of our army. General Grant is simply extending his line to the left.",
    "title": "Personal Recollections and Civil War Diary, 1864",
    "author": "Abbott, Lemuel Abijah, 1842-1911",
    "gutenbergReference": "47332",
    "hash": "cf95e8b59f1ddab4f97c247a35058b13e05d502a6a929a919d61df6823bc824b"
  },
  {
    "time": "21:00",
    "quoteFirst": "And so, ",
    "quoteTime": "at nine o’clock",
    "quoteLast": " they prepared to go to sleep, conscious that their next night would probably be spent on the ocean—an adventure which would either end in disaster, or would make a story that would go down in history, of the first young women to fly the Pacific Ocean.",
    "title": "Linda Carlton's Hollywood Flight",
    "author": "Lavell, Edith",
    "gutenbergReference": "53337",
    "hash": "24d2c1cc7c00731491e31d3a12a0a3db3a01de2cb7289764a1cee2c8c3a6c238"
  }
]