[
  {
    "time": "21:01",
    "quoteFirst": "The first remarkable misfortune that befel it was in 1444, when about two o’clock in the afternoon, its lofty wooden spire was fired by lightning; but by the assiduity of the citizens, it was soon seemingly extinguished: however to their great surprise and terror it broke out again with redoubled fury at ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": "; but by the indefatigable pains of the Lord Mayor and citizens, it was at last effectually extinguished. The damage was not however fully repaired till the year 1462, when the spire was compleated, and a beautiful fane of gilt copper in the form of an eagle was placed upon it.",
    "title": "London and Its Environs Described, vol. 5 (of 6)\r\nContaining an Account of Whatever is Most Remarkable for Grandeur, Elegance, Curiosity or Use, in the City and in the Country Twenty Miles Round It",
    "author": "Anonymous",
    "gutenbergReference": "60008",
    "hash": "fdddc729337abe9cf07543d998a7363ef20c675ff327b58da5569fb8d47765ca"
  },
  {
    "time": "21:01",
    "quoteFirst": "But the gale increasing towards evening, Roberts, who had got to leeward too much, could not beat home, and he had to run away before the wind and round the North Foreland to Margate.  Thence he took train, and leaving his lugger in safety, reached Deal ",
    "quoteTime": "about nine p.m.",
    "quoteLast": ", just as the flash from the Gull lightship, and then the distant boom of a gun and again another flash, proclaimed there was a ship ashore on the sands.  And through the wild rain gusts he saw the flare of a vessel in distress on the Brake Sand--God have mercy on them! for well he knew the hard and rocky nature of that deadly spot.",
    "title": "Heroes of the Goodwin Sands",
    "author": "Treanor, Thomas Stanley",
    "gutenbergReference": "24685",
    "hash": "17f2aa859f63b91dbefcc89e72e13197768bbd8168e7561cc0251ac835f476d3"
  },
  {
    "time": "21:01",
    "quoteFirst": "",
    "quoteTime": "About 9 P. M.",
    "quoteLast": " General Mazza, in chief command of the military forces in the Straits, having returned to his headquarters on board the steamer _Duca Di Genova_, the American Ambassador, accompanied by Vice-Consul Lupton; Lieutenant-Commander Belknap, U. S. N.; Major Landis, U. S. N., and Mr.",
    "title": "The American Red Cross Bulletin (Vol. IV, No. 2, April 1909)",
    "author": "American National Red Cross",
    "gutenbergReference": "72072",
    "hash": "da572b07d5ae8ab2b067aa3f787f7cde950ac3ab0e27c28bb64fdf45702881a8"
  },
  {
    "time": "21:01",
    "quoteFirst": "At night seven north-country gentlemen, in the Jacobite interest, came to town with their servants, and immediately joined their friends in the council-house: when it grew dark the mob made bonfires in the streets, and ordered the inhabitants to illuminate their windows, an order which was generally obeyed, and the few that refused had their windows broken. ",
    "quoteTime": "About nine o’clock at night",
    "quoteLast": " a party sallied from the council-house, and marching up the street to disperse the mob, fired upon and wounded three of them. The mob, exasperated by this attack, rushed in upon the party, and disarmed and wounded some of them.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59468",
    "hash": "4d0d4def392eb57028df68ef09c13c1695fd00e9203c14bc05bacd160af9a898"
  },
  {
    "time": "21:01",
    "quoteFirst": "There were one or two consequences arising from this general but unacknowledged poverty and this very much acknowledged gentility, which were not amiss, and which might be introduced into many circles of society to their great improvement. For instance, the inhabitants of Cranford kept early hours, and clattered home in their pattens under the guidance of a lantern-bearer ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": "; and the whole town was abed and asleep by half-past ten. Moreover, it was considered \"vulgar\" (a tremendous word in Cranford) to give anything expensive in the way of eatable or drinkable, at the evening entertainments.",
    "title": "Library of the World's Best Literature, Ancient and Modern — Volume 15",
    "author": "Warner, Charles Dudley, 1829-1900 [Editor]; Mabie, Hamilton Wright, 1846-1916 [Editor]; Runkle, Lucia Isabella Gilbert, 1844- [Editor]; Warner, George H., 1833-1919 [Editor]",
    "gutenbergReference": "33027",
    "hash": "2414bcdb216a3ad8d9c96d9a9715b41aace0750d4f5a7ee316b78c2ffbc41aac"
  },
  {
    "time": "21:01",
    "quoteFirst": "While this was performing, the old Indian endeavoured to divert the company by extolling in a jocular manner the country they had now got into, and where such good things were to be had; to which some one or other of the old men would reply; “all very true.” At length, ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": ", the call was given by the old cook (for so I now call him) that the meat was done and we might come in to eat. I, who had heard so much in praise of this repast, being greatly pinched with hunger, had kept myself in readiness for this expected call; but seeing nobody rise, and observing much merriment through the camp, I began to suspect that something was the matter, and therefore kept my seat.",
    "title": "History, Manners, and Customs of the Indian Nations Who Once Inhabited Pennsylvania and the Neighbouring States.",
    "author": "Heckewelder, John Gottlieb Ernestus, 1743-1823; Reichel, William Cornelius, 1824-1876 [Commentator]",
    "gutenbergReference": "50350",
    "hash": "baeb35ea7701aa71d5fdfcd9b15c2a9ad923afcc21ca7d1e84065fa2988ea47b"
  },
  {
    "time": "21:01",
    "quoteFirst": "Anticipating a fight, I went with the detachment. As we passed through Nolinsville and Triune the few butternut inhabitants gazed with apparent envy at our well-clad soldiers. ",
    "quoteTime": "About nine o'clock at night",
    "quoteLast": " we reached the river. Here the infantry bivouacked for the night; the artillery planted their pieces in eligible positions, while the cavalry crossed the river and commenced to search for rebel gentry who were supposed to be on short leave of absence at their homes.",
    "title": "Incidents of the War: Humorous, Pathetic, and Descriptive",
    "author": "Burnett, Alfred, 1824-1884",
    "gutenbergReference": "23733",
    "hash": "19a27a66073fd47f70bcc48a6682690fcb3144e3bf11e170997539caaec4cb35"
  },
  {
    "time": "21:01",
    "quoteFirst": "It was a forward stateroom, and hence not so desirable as those further aft, but still a good room, and the only one that was available. I directed the clerk to have the bourgeois’ baggage put in, and to show him the room when he should request it. ",
    "quoteTime": "About 9 P. M.",
    "quoteLast": ", when the boat was tied up for the night, and I was in the office writing up the journal, the bourgeois came in and asked the clerk for his room. The clerk took him out and showed him his room and told him that two of the clerks had given it up for him.",
    "title": "History of Early Steamboat Navigation on the Missouri River, Volume 1 (of 2)\r\nLife and Adventures of Joseph La Barge",
    "author": "Chittenden, Hiram Martin, 1858-1917",
    "gutenbergReference": "64136",
    "hash": "5edca2d90a0e0e87ea72e8fca1e2dbceff25fdfa63303c9a34ee1cbffb78da69"
  },
  {
    "time": "21:01",
    "quoteFirst": "No complaint came to me from the shore, though a good many \"bills,\" for \"nights' lodgings,\" and \"drinks,\" followed them on board. Poor Jack! how strong upon him is the thirst for drink! We had an illustration of this, whilst we were lying at Fort de France. It was ",
    "quoteTime": "about nine P. M.",
    "quoteLast": ", and I was below in my cabin, making preparations to retire. Presently, I heard a plunge into the water, a hail, and almost simultaneously, a shot fired from one of the sentinels' rifles.",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "hash": "a0542bed919f9f93f909011267b89e686def9d966ba4011f6335677011ad9b04"
  },
  {
    "time": "21:01",
    "quoteFirst": "It was ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ". The storm that usually began each evening at the same hour was already stirring in fitful gusts among the bare branches of the trees, or sending a sudden plash of rain against the windows, when, as I drew closer to ray fire, and was preparing to enjoy myself for the evening over my book, I heard the regular tramping sound of a cavalry horse approaching along the terrace; the jingle of the accoutrements was a noise I could not mistake.",
    "title": "Tom Burke Of \"Ours\", Volume I",
    "author": "Lever, Charles James, 1806-1872; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "31901",
    "hash": "d9fa931a5f43179142a7bfc30aeb7ec04a08588094d36c5a798d32281e0aa882"
  },
  {
    "time": "21:01",
    "quoteFirst": "",
    "quoteTime": "About nine o'clock that night",
    "quoteLast": ", the night of Pete's getting a job, it was wonderful at Indian Annie's.  If you don't believe it come in and see, tilikum!  There are tons of things you don't know, tilikum, the same as the rest of us.",
    "title": "The prey of the strongest",
    "author": "Roberts, Morley, 1857-1942",
    "gutenbergReference": "69014",
    "hash": "ff26d6500129ccbbda9f2e47a8c74d8fa1c6c021ff2e0b2a682c247ed8165713"
  },
  {
    "time": "21:01",
    "quoteFirst": "Thence homeward called upon my Lord Marlborough, and so home and to my office, and then to Sir W. Pen, and with him and our fellow officers and servants of the house and none else to Church to lay his brother in the ground, wherein nothing handsome at all, but that he lays him under the Communion table in the chancel, ",
    "quoteTime": "about nine at night",
    "quoteLast": "? So home and to bed.",
    "title": "Diary of Samuel Pepys — Volume 30: August/September 1664",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4150",
    "hash": "424d4417821353d197141758756a733d11734c3b319db28fcb8f39b45c0bbc38"
  },
  {
    "time": "21:01",
    "quoteFirst": "We made it at ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": " on Thursday, August 2. The moon was at its full. Although a partial eclipse darkened it for a while, by the time we were off the north end of the island the moon shone out in full splendour.",
    "title": "A sailor's life under four sovereigns, Volume 3 (of 3)",
    "author": "Keppel, Henry, Sir, 1809-1904",
    "gutenbergReference": "76810",
    "hash": "8f3b5d6255c5d6d11985a4df7454ccd91513bac785a80cc00d95f0ddace17020"
  },
  {
    "time": "21:01",
    "quoteFirst": "Reich Chancellery bunker at ",
    "quoteTime": "about 9 o’clock that night",
    "quoteLast": "?",
    "title": "Trial of the major war criminals before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, volume 17",
    "author": "Various",
    "gutenbergReference": "71899",
    "hash": "e97740517cdf678a2aba33ff699a6d38d9a3203d0e20b12c451d0da03f1af563"
  },
  {
    "time": "21:01",
    "quoteFirst": "We arrived at Osnabruck station at ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", and were placed in a four-wheel cab, our guards sitting opposite us, with another soldier, who met us at the station, sitting on the box seat, thus attracting the attention of the passers-by and conjecture as to the distinguished occupants of the cab, whose cigars by this time were unfortunately exhausted.",
    "title": "On the right of the British line",
    "author": "Nobbs, Gilbert",
    "gutenbergReference": "32051",
    "hash": "415bba69deb1837f911cb1136af3c3db243944e3badc478cfdcbe5b2858f58f0"
  },
  {
    "time": "21:01",
    "quoteFirst": "The admiral, seeing their distress, endeavoured to relieve them; and while they dropped their anchors, the only method they had left to preserve themselves, he drove with his own ship and several others between them and the enemy, and in that situation anchored about five in the afternoon, when it grew calm; but discerning how much the Dutch had suffered, and how little probability there was of regaining anything by renewing the fight, he weighed ",
    "quoteTime": "about nine at night",
    "quoteLast": ", and retired eastward with the tide of flood.",
    "title": "Fifty-two Stories of the British Navy, from Damme to Trafalgar.",
    "author": "Miles, Alfred H. (Alfred Henry), 1848-1929",
    "gutenbergReference": "40871",
    "hash": "392f8132abeac16e0289468df15255eaadb3876b15681ca17bf8b73263feccbe"
  },
  {
    "time": "21:01",
    "quoteFirst": "On some sort of an alarm we are deployed, in line with the One Hundred and Seventh Pennsylvania, Colonel McCoy, that has just got back from its home trip on account of re-enlistment. On being recalled to our former station, we are set to work entrenching, introducing heavy timbers into our lines of works, three deep. ",
    "quoteTime": "About 9 p. m.",
    "quoteLast": ", we have to stop work, because the tools are needed elsewhere. Though there are showers in the evening, the moon finally shines through and, under her benign light, the Regiment sleeps.",
    "title": "The Thirty-Ninth Regiment Massachusetts Volunteers, 1862-1865",
    "author": "Roe, Alfred S. (Alfred Seelye), 1844-1917",
    "gutenbergReference": "51250",
    "hash": "17d1472f892be62ea814b1b1fadd88d32475af364e312786a28bb4d2921a1a61"
  },
  {
    "time": "21:01",
    "quoteFirst": "",
    "quoteTime": "About 9 P. M.",
    "quoteLast": " General Mazza, in chief command of the military forces in the Straits, having returned to his headquarters on board the steamer _Duca Di Genova_, the American Ambassador, accompanied by Vice-Consul Lupton; Lieutenant-Commander Belknap, U. S. N.; Major Landis, U. S. N., and Mr.",
    "title": "The American Red Cross Bulletin (Vol. IV, No. 2, April 1909)",
    "author": "American National Red Cross",
    "gutenbergReference": "72072",
    "hash": "da572b07d5ae8ab2b067aa3f787f7cde950ac3ab0e27c28bb64fdf45702881a8"
  },
  {
    "time": "21:01",
    "quoteFirst": "I heard the tale of murder from a man who was acquainted with all the circumstances. 'I was,' said he, 'passing along the road near the burying-ground of the plantation, ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", when I saw several lights gleaming through the woods; and as I approached, in order to see what was doing, I beheld the coroner of Natchez, with a number of men, standing around the body of a young female, which by the torches seemed almost perfectly white.",
    "title": "The Anti-Slavery Examiner, Part 3 of 4",
    "author": "American Anti-Slavery Society",
    "gutenbergReference": "11273",
    "hash": "33198874fd7dc573ffe37e96734015307ff26580b99b4cdba0ac4ed66e53e54b"
  },
  {
    "time": "21:01",
    "quoteFirst": "",
    "quoteTime": "About 9 o'clock at night",
    "quoteLast": " we boarded the sleeping coach for Washington.",
    "title": "Prairie Farmer, Vol. 56: No. 4, January 26, 1884\nA Weekly Journal for the Farm, Orchard and Fireside",
    "author": "Various",
    "gutenbergReference": "29665",
    "hash": "65b13de35139358f3fec8711798be4ad0d3cf3ae23feb010a5e38bdad8801732"
  }
]