[
  {
    "time": "21:00",
    "quoteFirst": "",
    "quoteTime": "At nine o’clock",
    "quoteLast": " the Bishop of Évreux took his seat in the hall of the Seminary. The large windows admitted floods of light, and the casements were opened to allow the spring air to enter.",
    "title": "In exitu Israel",
    "author": "Baring-Gould, S. (Sabine), 1834-1924",
    "gutenbergReference": "64964",
    "hash": "e7e8e4913b9226ae84a712e9ead9330fb4b6e82c742914e9a90dc3492882e796"
  },
  {
    "time": "21:00",
    "quoteFirst": "",
    "quoteTime": "Nine o’clock",
    "quoteLast": ". To N.N.W. On the left a Haba, a quarter of an hour distant. A quarter after nine o’clock. N.E.; and immediately we double a flat green corner in the bend to S.W.",
    "title": "Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)",
    "author": "Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]",
    "gutenbergReference": "73466",
    "hash": "ee429cfc66b00d219f92aa810a09ef4873259e579983504a7619ba42cbf5dd49"
  },
  {
    "time": "21:00",
    "quoteFirst": "But ",
    "quoteTime": "nine o'clock",
    "quoteLast": ", ten o'clock, eleven o'clock and midnight came--and still no sign of Wally's car.",
    "title": "Mary Minds Her Business",
    "author": "Weston, George, 1880-1965",
    "gutenbergReference": "13034",
    "hash": "e089ceda215a3d673148ca967029148ab88188fe503e01cc4f163f692c6ff25f"
  },
  {
    "time": "21:00",
    "quoteFirst": "The club breakfasted the next morning ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ", in order that they might start at half-past for the meet at Edgehill. Edgehill is twelve miles from Roebury, and the hacks would do it in an hour and a half,--or perhaps a little less.",
    "title": "Can You Forgive Her?",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "19500",
    "hash": "8970e164c6c3147c74507c540539f00deccc0bbeb9e64be331130aab20c0df41"
  },
  {
    "time": "21:00",
    "quoteFirst": "He told me also how his clerk Floyd he hath put away for his common idlenesse and ill company, and particularly that yesterday he was found not able to come and attend him, by being run into the arme in a squabble, though he pretends it was done in the streets by strangers, at ",
    "quoteTime": "nine at night",
    "quoteLast": ", by the Maypole in the Strand. Sir W. Coventry did write to me this morning to recommend him another, which I could find in my heart to do W.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "a5e29ba5371c6d305fe7aada0eb72ef6a029798e007c694e015ee12aec40c5de"
  },
  {
    "time": "21:00",
    "quoteFirst": "Then we got down our coats, vests, pantaloons and heavy woolen shirts, from the arm-loops where they had been swinging all day, and clothed ourselves in them--for, there being no ladies either at the stations or in the coach, and the weather being hot, we had looked to our comfort by stripping to our underclothing, ",
    "quoteTime": "at nine o'clock",
    "quoteLast": " in the morning.  All things being now ready, we stowed the uneasy Dictionary where it would lie as quiet as possible, and placed the water-canteens and pistols where we could find them in the dark.",
    "title": "Roughing It, Part 1.",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "8582",
    "hash": "1e3bea0bc5e7967c67620af6a6369712f0ddd8a77fdd9d510adc4c6918f6d7ff"
  },
  {
    "time": "21:00",
    "quoteFirst": "Louis knew that something was dreaded, but he slept as usual.  His servant, Clery, put him to bed at half-past eight, while it was still daylight, and then went out, to try what he could learn of the proceedings of the people.  The king and queen supped ",
    "quoteTime": "at nine o'clock",
    "quoteLast": ".",
    "title": "The Peasant and the Prince",
    "author": "Martineau, Harriet, 1802-1876; Kronheim, Joseph Martin, 1810-1896 [Illustrator]",
    "gutenbergReference": "23275",
    "hash": "fc74fe1f4f79f4d84cc7280b9e0aeaa8dd68cb396cc8c7ef86d5e9188f1cb4a3"
  },
  {
    "time": "21:00",
    "quoteFirst": "Preparations had been made to decamp immediately after the funeral, and at ",
    "quoteTime": "nine o'clock at night",
    "quoteLast": " the retreat commenced. Large fires had been lighted, and many tents were left standing to conceal the movement. It was a dismal retreat. The rain fell in torrents; the roads were deep and broken, and the horses weak and half-starved from want of forage.",
    "title": "The Student's Life of Washington; Condensed from the Larger Work of Washington Irving\nFor Young Persons and for the Use of Schools",
    "author": "Irving, Washington, 1783-1859",
    "gutenbergReference": "32987",
    "hash": "6c6cdc28cfd678bad5ca820df36a2642eb0aa944ca3574c0f0562eaa36363296"
  },
  {
    "time": "21:00",
    "quoteFirst": "Oh, how surprised Fani and I were when we found out what we were to do! What kind of hard work do you guess it is? No work at all! You won’t believe it, but it is true. We just sit all the morning in the school-room and study! The teacher comes ",
    "quoteTime": "at nine o’clock",
    "quoteLast": " and stays till one, and Fani and I are the only scholars! Of course Fani is much cleverer than I am; but the teacher is very kind, and when I cannot do my lessons he only says: “Come, be brave, and you’ll soon do as well as your brother!” I get along very well, and I am not so ashamed as I was when all the children in school were ahead of me.",
    "title": "Gritli's Children",
    "author": "Spyri, Johanna, 1827-1901; Brooks, Louise, 1835-1892 [Translator]",
    "gutenbergReference": "15727",
    "hash": "e618a037abcdf80308fb3d0ff477742d8fe138f8ed56bfb4c33ad2dcfee23bda"
  },
  {
    "time": "21:00",
    "quoteFirst": "This line was fully three miles in length, and ran from Courbevoie to the Arc de Triomphe by way of Neuilly, thence down the Champs Elysées, across the Place and Bridge de la Concorde, and along the _quai_ to the Esplanade des Invalides. From one end to the other it was packed on either side a hundred deep, before ",
    "quoteTime": "nine o’clock",
    "quoteLast": ". The journals of the day compute the number of visitors expected in Paris as about half a million. Inside and outside of the Hôtel des Invalides alone, thirty-six thousand places were given to the Minister of the Interior, and that did not cover one-tenth of the requests he received.",
    "title": "A Life of Napoleon Bonaparte, with a Sketch of Josephine, Empress of the French.",
    "author": "Tarbell, Ida M. (Ida Minerva), 1857-1944",
    "gutenbergReference": "59322",
    "hash": "9c9967dd795a460130146e0e181626ff59b143e33b82579604de967cf3287b30"
  },
  {
    "time": "21:00",
    "quoteFirst": "The Catholic chaplain celebrates mass every Sunday morning at seven o’clock, and ",
    "quoteTime": "at nine o’clock",
    "quoteLast": " nine Protestant services are held simultaneously on the different blocks, by upward of one hundred people. At three in the afternoon, visiting choirs from different denominations render a sacred concert on the Center.",
    "title": "The Delinquent, Vol. IV, No. 6, June, 1914",
    "author": "Various; National Prisoners' Aid Association [Publisher]",
    "gutenbergReference": "72387",
    "hash": "41c5faa648f65b7ece7354c80f263ef91ede54efcc62fd39244cde3c0ab91ec1"
  },
  {
    "time": "21:00",
    "quoteFirst": "“In the middle of May we had a severe shock about ",
    "quoteTime": "9 o’clock",
    "quoteLast": ", our little frame structures quivering for nearly half a minute. It caused a small panic among our workmen, a stream of them leaving their work and coming to the office for their discharge, saying they were not going to work in Messina any more. An hour or so later, one of the engineers passed by, with the news that Palermo was destroyed. He belonged there and seemed much disturbed.",
    "title": "Sicily in Shadow and in Sun: The Earthquake and the American Relief Work",
    "author": "Elliott, Maud Howe, 1854-1948",
    "gutenbergReference": "58455",
    "hash": "a792046d84e218b325daee37ace95b26f4ebb0e324b6861bc136b1c87d71613d"
  },
  {
    "time": "21:00",
    "quoteFirst": "On the following morning (5 April) another special Court of Aldermen sat at the mayor’s own house, when it was ordered that Daniel Ray, a drayman, who had been convicted of holding up his hand at the Spanish ambassador as he passed through Gracechurch Street, grinning at him and calling him \"Spanish dogge\" just before Michell and Taylor committed their excesses, should also be whipt between eight and ",
    "quoteTime": "nine o’clock",
    "quoteLast": " the next morning. In order to prevent a repetition of the disturbance which had occurred the previous day, the mayor issued his precept(257)(5 April) for a substantial double watch to be kept for twenty-four hours from nine o’clock in the evening of the 5th April.",
    "title": "London and the Kingdom - Volume 2\r\nA History Derived Mainly from the Archives at Guildhall in the Custody of the Corporation of the City of London.",
    "author": "Sharpe, Reginald R. (Reginald Robinson), 1848-1925",
    "gutenbergReference": "20990",
    "hash": "be83bf000d9a02a2f642e2eb1161f9c86fcb08126fe784dea6e6d2098b399035"
  },
  {
    "time": "21:00",
    "quoteFirst": "The boys of the Twelfth seemed confident. There was no disposition shown by any to flinch. They no doubt were cheered by the thought that for once, since joining Grant's army, they were about to get a whack at the Rebs without having to fight them behind breast works; when about ",
    "quoteTime": "9 o'clock",
    "quoteLast": " A.M., the order came very unexpectedly and to our great gratification and relief, to cease firing until further orders. We did not then know that a flag of truce had been sent by Gen.",
    "title": "History of the Twelfth West Virginia Volunteer Infantry\nThe Part It Took in the War of the Rebellion, 1861-1865",
    "author": "Hewitt, William, active 19th century",
    "gutenbergReference": "45233",
    "hash": "571183aab68ee56c6270347189f8379f75dbf8cc4a9d9742e1948f8c028cd6c9"
  },
  {
    "time": "21:00",
    "quoteFirst": "\"What do you mean?\" said Miss Faithful: \"it's nearly ",
    "quoteTime": "nine o'clock",
    "quoteLast": ".\"",
    "title": "Not Pretty, but Precious; And Other Short Stories",
    "author": "Hay, John, 1838-1905 [Contributor]; De Forest, John William, 1826-1906 [Contributor]; Field, Margret [Contributor]; Guernsey, Clara F. (Clara Florida), 1836-1893 [Contributor]; Hadermann, J. R. [Contributor]; Hickox, Chauncey [Contributor]; Hooper, Lucy Hamilton, 1835-1893 [Contributor]; Hosmer, Margaret, 1830-1897 [Contributor]; Minor, R. D. [Contributor]; Spofford, Harriet Elizabeth Prescott, 1835-1921 [Contributor]",
    "gutenbergReference": "11392",
    "hash": "57672176d7c4580d25c618bb868c8ced49e0e7a35dc015aaa2625b1eb15f1094"
  },
  {
    "time": "21:00",
    "quoteFirst": "It was ",
    "quoteTime": "nine o'clock at night",
    "quoteLast": ", and very dark. The child went out and returned singing; she brought back the vine leaves which she had gathered from the very spot where the tombstones were which caused her such terror by day. From that hour, she showed no hesitation in going into the garden or to any other part of the house, at any time of the night and even without a light.",
    "title": "My Memoirs, Vol. III, 1826 to 1830",
    "author": "Dumas, Alexandre, 1802-1870; Waller, E. M. (Emily Mary) [Translator]",
    "gutenbergReference": "50426",
    "hash": "8f1ff4172b5fb3c060f4bec41d2bd47912dbe07c84a1ed81fc06d86a16ea879d"
  },
  {
    "time": "21:00",
    "quoteFirst": "",
    "quoteTime": "At nine o’clock",
    "quoteLast": ", braced into fine fettle by his exercise, Sir James Melvill went again to the hall doors. A few shiverers were about by this time, for sluggard dawn was gaping at the windows; some knelt by the fire which his forethought had saved for them, some hugged themselves in corners; one man was praying aloud in an outlandish tongue, praying deeply and striking his forehead with his palm.",
    "title": "The Queen's Quair; or, The Six Years' Tragedy",
    "author": "Hewlett, Maurice, 1861-1923",
    "gutenbergReference": "61466",
    "hash": "c7ab36ffb9c43f855135b0171acdc215e413f4f9afe71dd4d6e8363e1ccbe473"
  },
  {
    "time": "21:00",
    "quoteFirst": "The slaves are never allowed to have firearms in their hands, for fear of revolt; indeed it is said they are considerably more numerous than the freemen in the island; and no slave is allowed to go about the streets after ",
    "quoteTime": "nine o’clock at night",
    "quoteLast": ".",
    "title": "Fragments of voyages and travels, including anecdotes of a naval life",
    "author": "Hall, Basil, 1788-1844",
    "gutenbergReference": "71944",
    "hash": "40540a046be68fb5fee2ad5adbcfb47509dde0585f3598acf05f8c21533e10ce"
  },
  {
    "time": "21:00",
    "quoteFirst": "She had a large family of children, and was distinguished for her household skill. She was quite famed for delicate clear-starching, and, on one occasion, wove with a hand-shuttle twenty-four yards of woollen cloth between early morning and ",
    "quoteTime": "nine o'clock at night",
    "quoteLast": ". Many people sought her for information. Disliking one woman's vulgarity, she said to her, \"If you believe in the Holy Ghost, why not use the _language_ that the Holy Ghost uses?\" She was a great sufferer in her latter years, but continued to preach at the Milford church, where she had four hundred communicants, and a congregation, at times, of twelve hundred persons, even after she was compelled to lean upon a staff. The Rev.",
    "title": "The College, the Market, and the Court\nor, Woman's relation to education, labor and law",
    "author": "Dall, Caroline Wells Healey, 1822-1912",
    "gutenbergReference": "43657",
    "hash": "4cb289a025697702ed63661ea7adbc1a9b08abda5886825da7797552ac10a35c"
  },
  {
    "time": "21:00",
    "quoteFirst": "It was past ",
    "quoteTime": "nine o'clock in the evening",
    "quoteLast": " when he reached the cottage; and Rosamond, with a charming filial solicitude to render her parent's home as comfortable as possible, had superintended the preparations for supper. Exercising a command, too, over the sad feelings which filled her bosom, and invoking resignation with Christian fortitude to her aid, she even manifested a species of cheerfulness as she opened the front-door at the sound of his well-known knock.",
    "title": "The Mysteries of London, v. 3/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "52056",
    "hash": "b611f0861c1f28d7d56ab50df261747d4c5d6468f5a20fc6128877a4e15f8030"
  }
]