[
  {
    "time": "21:01",
    "quoteFirst": "_November 26. Early morning._ Starting from Hut Point about 6.45 P.M. last evening, we came through by ",
    "quoteTime": "about 9 P.M.",
    "quoteLast": ", and sat up talking and hearing all the splendid news till past 2 A.M. this morning.",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "hash": "f65386339e71c22c9f9790323890a4976c8a145d8e83fed60cb60ed1b2e4de03"
  },
  {
    "time": "21:01",
    "quoteFirst": "There was a never-ending source of delight in just glancing around them at all the queer sights by which they found themselves surrounded, with veterans and rookies carrying on a multitude of camp duties. Had it been in the daytime instead of ",
    "quoteTime": "about nine o’clock at night",
    "quoteLast": ", doubtless the visitors would have witnessed a multitude of intensely interesting things, such as are born of camp life, from comrades being shaved by fresh barbers, to others engaged in taking their first lesson in the art of washing their own clothes under very primitive conditions.",
    "title": "The Boy Scouts at Mobilization Camp",
    "author": "Shaler, Robert",
    "gutenbergReference": "50224",
    "hash": "fdd64d3924bc4b5f718477c43a0ff1d8dab621dd39208439f8051d48cb0f6b88"
  },
  {
    "time": "21:01",
    "quoteFirst": "General Anderson commenced his march ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ", when the Federal column was already upon its way. A race now began for the coveted position, and General Stuart, with his dismounted sharp-shooters behind improvised breastworks, harassed and impeded the Federal advance, at every step, throughout the night.",
    "title": "A Life of Gen. Robert E. Lee",
    "author": "Cooke, John Esten, 1830-1886",
    "gutenbergReference": "10692",
    "hash": "977435278f6ba9d9d0f1d355ac8742650609b42c4bcac79ab79b7617f01c5196"
  },
  {
    "time": "21:01",
    "quoteFirst": "\"President\" in her last battle. ",
    "quoteTime": "About nine o'clock at night",
    "quoteLast": ", a calm having come on, the frigate despatched a boarding party of a hundred and eleven men in five boats to capture the privateer. The latter vessel was short-handed, having but forty men; but this handful of Yankee tars gallantly prepared to meet the attack. The guns were charged with grape and canister, the boarding-nettings triced up, and cutlasses and pistols distributed to the crew.",
    "title": "The Naval History of the United States. Volume 2",
    "author": "Abbot, Willis J. (Willis John), 1863-1934; Jackson, W. C. [Illustrator]; McVickar, H. W. (Harry Whitney), 1860-1905 [Illustrator]",
    "gutenbergReference": "26416",
    "hash": "7d9c60eb9d2f5a76bffdaff2f7e660d5cacf7a657f45bdef22ad19ccd2866ef0"
  },
  {
    "time": "21:01",
    "quoteFirst": "1778. American frigate Randolph, Capt. Nicholas Biddle, 36 guns and 305 men, blown up ",
    "quoteTime": "about 9 at night",
    "quoteLast": ", in an action of fifteen minutes with the British ship Yarmouth, 64 guns. Capt. Biddle perished, at the age of 27; only 4 of the crew were saved.",
    "title": "The Every Day Book of History and Chronology\nEmbracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time",
    "author": "Munsell, Joel, 1808-1880",
    "gutenbergReference": "44028",
    "hash": "3826cd6a772d67767c13676965d6e1c00a0506f09ab4e3b9ff1cc7e8c4b4201d"
  },
  {
    "time": "21:01",
    "quoteFirst": "",
    "quoteTime": "About nine o’clock that night",
    "quoteLast": " our door-bell rang, and I went, and it was Catty. He looked mad and he looked queer and he looked worried.",
    "title": "Catty Atkins",
    "author": "Kelland, Clarence Budington, 1881-1964",
    "gutenbergReference": "56247",
    "hash": "f5b63acce6149cf3b2f8652d61c3056418810582c32946b2b0671301d1cf79a1"
  },
  {
    "time": "21:01",
    "quoteFirst": "Almost the whole of the party were afflicted with illness; the servants were all so ill, that one of the negro women made them a mess of kouscasou, with some preserved fat, which had been prepared in Mourzouk, it was a sorry meal, for the fat was rancid, and although tired and not very strong, Major Denham could not refuse an invitation ",
    "quoteTime": "about nine at night",
    "quoteLast": ", after he had laid down to sleep, to eat camels' heart with Boo Khaloom; it was woefully hard and tough, and the major suffered the next morning from indulging too much at the feast.",
    "title": "Travels of Richard and John Lander into the interior of Africa, for the discovery of the course and termination of the Niger\r\nFrom unpublished documents in the possession of the late Capt. John William Barber Fullerton ... with a prefatory analysis of the previous travels of Park, Denham, Clapperton, Adams, Lyon, Ritchie, &c. into the hitherto unexplored countries of Africa",
    "author": "Huish, Robert, 1777-1850",
    "gutenbergReference": "12667",
    "hash": "183b6ef6de396d056835042b7d78f9d3f91f313a419a76e2a96dbfd2b0c0e260"
  },
  {
    "time": "21:01",
    "quoteFirst": "I found, on my arrival at the beach, that the hospitality of the inhabitants had entrapped my companions. I walked back to meet them, but escaped the gin and water. On board ",
    "quoteTime": "about nine o'clock at night",
    "quoteLast": ". A little schooner lies between us and the shore, which we had seen all day buffeting the tide and breeze like ourselves. The wind increases, and the ship is made SNUG--a sure sign the passengers will not be so.",
    "title": "Memoirs of the Life of Sir Walter Scott, Volume 4 (of 10)",
    "author": "Lockhart, J. G. (John Gibson), 1794-1854",
    "gutenbergReference": "42062",
    "hash": "b8ae97faa1899fa850a671d667f5f7aaf49da7e44d1adbfbf83d575b29efbc6c"
  },
  {
    "time": "21:01",
    "quoteFirst": "The head of the column moved off ",
    "quoteTime": "about 9 p.m.",
    "quoteLast": ", somewhat later than had been originally planned. The artillery and mounted infantry followed in due course along the Steynsburg road, but the machine guns, field hospital, and R.E.",
    "title": "History of the War in South Africa 1899-1902 v. 1 (of 4)\nCompiled by Direction of His Majesty's Government",
    "author": "Great Britain. War Office; Maurice, John Frederick, 1841-1912 [Compiler]",
    "gutenbergReference": "28158",
    "hash": "45067f6e255f5fe3df7910015e7e87510152d56c844beb1983f12e3a1423c9ae"
  },
  {
    "time": "21:01",
    "quoteFirst": "So ",
    "quoteTime": "a little after nine that night",
    "quoteLast": " the three men, Sloan, Bannon, and the manager, sat down to talk it over. And the fact that in the first place an attempt to boycott could be proved, and in the second that Page & Company were getting what they wanted anyway--while they talked a long procession of cribbing was creaking along by lantern light to Manistogee--finally convinced the manager that the time had come to yield as gracefully as possible.",
    "title": "Calumet \"K\"",
    "author": "Merwin, Samuel, 1874-1936; Webster, Henry Kitchell, 1875-1932",
    "gutenbergReference": "18154",
    "hash": "c4202aa52fc8076a3784859afee8f63740b81ebb4667a897f6373b49301ba399"
  }
]