[
  {
    "time": "21:22",
    "quoteFirst": "On the tenth of June, in a message to the senate, the President submitted this proposal, and asked the senate’s previous advice. This was formally given in a resolution adopted June 12, by a vote of ",
    "quoteTime": "thirty-eight to ten",
    "quoteLast": ", in which the senate advised the President to accept the proposal of the British government. A treaty based upon this proposal was concluded and signed on the fifteenth day of June by the representatives of the two powers.",
    "title": "The Quarterly of the Oregon Historical Society (Vol. I, No. 3)",
    "author": "Oregon Historical Society",
    "gutenbergReference": "62009",
    "hash": "7e7fba0c686ec76752aa3373dd92d73626d95218bd87d64c480f93b05f4b1d14"
  },
  {
    "time": "21:22",
    "quoteFirst": "PRETORIA, _April 12, 1902_, ",
    "quoteTime": "9.22 P.M.",
    "quoteLast": "",
    "title": "South Africa and the Transvaal War, Vol. 7 (of 8)\r\nThe Guerilla War, from February 1901 to the Conclusion of Hostilities",
    "author": "Creswicke, Louis",
    "gutenbergReference": "47132",
    "hash": "a106c596719971727aa73a0cb7f44c9cb03a157c9e613334da002eed6c9b6ffa"
  },
  {
    "time": "21:22",
    "quoteFirst": "",
    "quoteTime": "9:22 P.M.",
    "quoteLast": "",
    "title": "Project Cyclops",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34319",
    "hash": "eafc3ba915a3839028706715e01c882a58459102a95dcf91e4d9dc9261193239"
  },
  {
    "time": "21:22",
    "quoteFirst": "Yes,\" said he, \"they are not afraid of a little trouble whenever a great advantage is to be obtained. But----are we to have no breakfast to-day? It is ",
    "quoteTime": "twenty-two minutes after nine",
    "quoteLast": "! It really is shocking, dear Elise, that you cannot teach your maids punctuality! There is nothing more intolerable than to lose one's time in waiting; nothing more useless; nothing more insupportable; nothing which more easily might be prevented, if people would only resolutely set about it! Life is really too short for one to be able to waste half of it in waiting! Five-and-twenty minutes after nine! and the children--are they not ready too? Dear Elise----\"",
    "title": "The Home; Or, Life in Sweden",
    "author": "Bremer, Fredrika, 1801-1865; Howitt, Mary (Mary Botham), 1799-1888 [Translator]",
    "gutenbergReference": "20746",
    "hash": "81d2cb568256a407e36a9e75a2a52cf36ecac86772f4300c7e840419933d5fd0"
  }
]