[
  {
    "time": "21:30",
    "quoteFirst": "By ",
    "quoteTime": "half-past nine",
    "quoteLast": " he was on the road, with a heart full of gaiety, and a recurring wonder for his destination, and clattered under the old west gateway of the town with a song on his lips--",
    "title": "The Lake of Wine",
    "author": "Capes, Bernard, 1854-1918",
    "gutenbergReference": "66415",
    "hash": "16108e2d8a5886ae2faff514032298da6d96c3ee014ff96b524225adce61120b"
  },
  {
    "time": "21:30",
    "quoteFirst": "Richard Hunter and his friend Henry Fosdick had been to Brooklyn that evening to attend an instructive lecture which they had seen announced in one of the daily papers. The lecture concluded at ",
    "quoteTime": "half-past nine",
    "quoteLast": ", and they took the ten o'clock boat over the Fulton ferry.",
    "title": "Mark the Match Boy; or, Richard Hunter's Ward",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "53071",
    "hash": "175c5c45b0b8e2481e59aa3f90adc621318a64f564a7be396eb0e310247aa074"
  },
  {
    "time": "21:30",
    "quoteFirst": "It was the same on succeeding days, till at length we had our last interview with our gaoler on the 31st. I gave him the book as usual, containing a message for Balbi to come at ",
    "quoteTime": "half-past nine",
    "quoteLast": " in the morning, and break through the ceiling. I had no apprehension that any accident would mar the execution of our plot, for I had heard from Laurent that the inquisitors and the secretary had already gone into the country.",
    "title": "Wonderful escapes",
    "author": "Bernard, Frédéric, 1820-1868; Whiteing, Richard, 1840-1928 [Editor]",
    "gutenbergReference": "52304",
    "hash": "ad886bdd44ad8b880ca5dde0c16796441c8ca80d7b3b92f98b551e100f013888"
  },
  {
    "time": "21:30",
    "quoteFirst": "Tuesday, 20th May, King's Chain of Ponds. Leaving Mr. Kekwick in charge of the party, I started with Thring, King, and Auld, at ",
    "quoteTime": "half-past nine",
    "quoteLast": " a.m., on a northern course; at one o'clock p.m. changed to 65 degrees, to what appeared to be a bare hill. At a little more than a mile struck a small watercourse running towards the north; followed it, and at about two miles and a half came on some ponds of water, but not so large as those at our depot; at present they are not more than three feet and a half deep.",
    "title": "Explorations in Australia\r\nThe Journals of John McDouall Stuart During the Years 1858, 1859, 1860, 1861, and 1862, When He Fixed the Centre of the Continent and Successfully Crossed It from Sea to Sea",
    "author": "Stuart, John McDouall, 1815-1866",
    "gutenbergReference": "8911",
    "hash": "5d00fd6b042c68aedc6dec6dc2d06cd09caba8cbb351b9ece04b213fb1a5b078"
  },
  {
    "time": "21:30",
    "quoteFirst": "I heard him go upstairs; heard voices: then his steps coming down, followed by someone with a much heavier tread; heard them enter the bedroom and close the door. Mrs. Barton was lying back in her chair in a sort of stupor, and I was examining the room by the light of one candle--it was now nearly ",
    "quoteTime": "half-past nine",
    "quoteLast": "--when I heard a sudden outbreak of noise, the bedroom door opened, the key of our door was turned, and the taller of the two brothers looked in.",
    "title": "The Harmsworth Magazine, Vol. 1, 1898-1899, No. 4",
    "author": "Various",
    "gutenbergReference": "51207",
    "hash": "68058932d740dd8d1b25b7e51995b8c968980fc69a410d792141b9b4cc89036f"
  },
  {
    "time": "21:30",
    "quoteFirst": "So the day wore on, Mrs Jenkles taking dinner and tea with them, and seeing that each of them partook of a hearty meal, leaving about ",
    "quoteTime": "half-past nine",
    "quoteLast": " with a bundle.",
    "title": "Thereby Hangs a Tale. Volume One",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "32929",
    "hash": "eea63a075303b902d27a228a0d5dfa3e7d348c09808ea864d8ffce36fe0e90ad"
  },
  {
    "time": "21:30",
    "quoteFirst": "Stanton had regained his office, saying that he had sent a messenger for him that morning as of old, with word that \"he wanted to see him.\"  We then arranged to meet at his office the next morning at ",
    "quoteTime": "half-past nine",
    "quoteLast": ", and go together to see the President.",
    "title": "Memoirs of General William T. Sherman — Complete",
    "author": "Sherman, William T. (William Tecumseh), 1820-1891",
    "gutenbergReference": "4361",
    "hash": "1d6a9d1fa127cbb0eb3d4d3af99327e75beaec957a8ef56637fe258d6b2a213e"
  },
  {
    "time": "21:30",
    "quoteFirst": "At the same time others threw such a quantity and variety of combustible matters into the decks, chains, and every part of the Serapis, that she was on fire not less than 10 or 12 times in different parts, and it was with the greatest difficulty that the same could be extinguished. At ",
    "quoteTime": "half past nine",
    "quoteLast": ", by some accident the Serapis had a cartridge of powder set on fire, the flames of which communicating from one to another all the way aft, blew up all the people and officers abaft the main-mast, and rendered all those guns useless for the remainder of the action. When both ships were on fire together, as it happened at times, the spectacle was dreadful beyond expression.",
    "title": "The history of the rise, progress, and establishment of the independence of the United States of America, Vol. 2 (of 3)",
    "author": "Gordon, William, 1728-1807",
    "gutenbergReference": "77542",
    "hash": "690e6eaa3731b5ac17633cad59c02c2d2b3c4e4a6c9a5c59c431785403f13067"
  },
  {
    "time": "21:30",
    "quoteFirst": "“William,” he admonished the ripe-nosed salesman, “there is here a smell of fourpenny ale. It will be your ruin, William. You will close at ",
    "quoteTime": "half-past nine",
    "quoteLast": ", and be sure you do not let the cat in the cupboard with the white mice. See that the goat does not get at the Dutch bulbs.",
    "title": "The dream detective",
    "author": "Rohmer, Sax, 1883-1959; Schwieder, Arthur, 1884-1965 [Illustrator]",
    "gutenbergReference": "77056",
    "hash": "f10752f5b616cde0bd287414de862f0fca43d6b5740121c5483061b57aefe1ed"
  },
  {
    "time": "21:30",
    "quoteFirst": "Markham was loath to relinquish his hope in the criminal possibilities of this one caller who had come and gone at ",
    "quoteTime": "half past nine",
    "quoteLast": ".",
    "title": "The \"Canary\" murder case",
    "author": "Van Dine, S. S., 1888-1939",
    "gutenbergReference": "70788",
    "hash": "5fb5d83abd0af3613057c6b1b34167295f7943d41a5f0e08f9f9f32cd93ed8ca"
  }
]