[
  {
    "time": "21:46",
    "quoteFirst": "FOUR boys were seated round the break fast table. They ranged in age from ",
    "quoteTime": "fourteen to ten",
    "quoteLast": ". One glance at their faces was sufficient to show that they belonged to the average healthy-minded, hearty, English schoolboy. A girl was pouring out coffee for the quartet. She was standing to her work.",
    "title": "Girls New and Old",
    "author": "Meade, L. T., 1854-1914; Williamson, J. [Illustrator]",
    "gutenbergReference": "45659",
    "hash": "371fe634b14b6da3c8271da9cbe6a49e7695a12c7a523f8e8d4d21999f177c93"
  },
  {
    "time": "21:46",
    "quoteFirst": "Then another effort to insert the name of Northumberland was made, also Middletown, and Harrisburg. Northumberland received only seven votes, but when Harrisburg was voted upon the Senate supported it by a vote of ",
    "quoteTime": "fourteen to ten",
    "quoteLast": ", but the House refused to consider the bill during that session. No further action was taken until February, 1810, when a bill passed both branches of the Legislature and became a law, February 21, 1810.",
    "title": "Daily stories of Pennsylvania",
    "author": "Godcharles, Frederic Antes, 1872-1944",
    "gutenbergReference": "69956",
    "hash": "6a0b1b11063daed8d6d428ea213ec0a613d198eb2b268888656e735c24acf612"
  },
  {
    "time": "21:46",
    "quoteFirst": "She had the chase some distance inshore of her; so much so, indeed, as to have been firing into her from the two forward divisions of the larboard guns, in the hope of cutting something away. Coming from the eastward, the ship brought into this pass, between the reef and the shore, from ",
    "quoteTime": "fourteen to ten",
    "quoteLast": " fathoms of water, which gradually shoaled to eight, when Capt. Bainbridge, seeing no prospect of overhauling the chase, then beginning to open the harbor of Tripoli, from which the frigate herself was distant but some three or four miles, ordered the helm a-port, and the yards braced forward, in the natural expectation of hauling directly off the land into deep water.",
    "title": "Graham's Magazine, Vol. XXI, No. 5, November 1842",
    "author": "Various; Graham, George R., 1813-1894 [Editor]; Griswold, Rufus W. (Rufus Wilmot), 1815-1857 [Editor]",
    "gutenbergReference": "68014",
    "hash": "704eb14d9cbf5a3bf405fb37e46900e113187727c794aefe978b1cd4a645c846"
  },
  {
    "time": "21:46",
    "quoteFirst": "The 15th, in the morning, having little wind, we hauled off into fourteen fathoms, and steered E. by S. and E.S.E. leaving _Pulo Lack_ on our starboard, and eleven or twelve small islands on our larboard; our depth shoaling from, ",
    "quoteTime": "fourteen to ten",
    "quoteLast": " fathoms us we passed between two islands to the east of _Palo Lack._ In this fair way there is a shoal which has not above six feet water, and does not exceed half a cable's length in extent either way.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "hash": "733777e0a01701b2c93812520ad50b3e19c04eb7b40a59cbafa64be4bebec620"
  },
  {
    "time": "21:46",
    "quoteFirst": "Of the sisters, next in age to Alice came Virginia, a pretty but delicate girl of seventeen. Gertrude, Martha, and Isabel, ranging from ",
    "quoteTime": "fourteen to ten",
    "quoteLast": ", had no physical charm but that of youthfulness; Isabel surpassed her eldest sister in downright plainness of feature. The youngest, Monica, was a bonny little maiden only just five years old, dark and bright-eyed.",
    "title": "The Odd Women",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4313",
    "hash": "e4cec7a809f41fe6c35ce6f3faca0f80c4ff56123be1da861c764816c09468dd"
  },
  {
    "time": "21:46",
    "quoteFirst": "It is safe to say that within fifty years power, light, and heat will cost half, perhaps one-tenth, of what they do now; and this virtually means that in 1943 mankind will be able to buy decent food, shelter, and clothing for half or one-tenth of the labor now required. Steam is said to have reduced the working hours of man in the civilized world from ",
    "quoteTime": "fourteen to ten",
    "quoteLast": " a day. Electricity will mark the next giant step in advance.",
    "title": "Inventors",
    "author": "Hubert, Philip Gengembre, 1852-1925",
    "gutenbergReference": "38782",
    "hash": "2817d3c68fe27dec2eac61ca8200ffb43cd3ac81d58b1ddeb6e2ab402581dd90"
  },
  {
    "time": "21:46",
    "quoteFirst": "",
    "quoteTime": "9:46 P.M.",
    "quoteLast": "",
    "title": "Project Cyclops",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34319",
    "hash": "c5206be8018e0b57de3e59875775425c067370dd97674e930c16e1e2953fb6f1"
  },
  {
    "time": "21:46",
    "quoteFirst": "This is the soundboard of the instrument--that which, I suppose, vibrates as ",
    "quoteTime": "fourteen to ten",
    "quoteLast": " as compared with the back--that is to say, it is recorded that, given equal conditions, such will be the case. It is that which first receives concussion as the bow strikes the strings, which shock travels down the upper surface of the gut from the bridge until the nut at the end of the fingerboard be reached, when it flies under the said string to the bridge again, which communicates the shock to the belly, the belly to the back by soundpost, ribs, neck, scroll, and all about it, to the mass of air in the body of the violin, when comes what we call tone, and rightly",
    "title": "Violin Making\n'The Strad' Library, No. IX.",
    "author": "Mayson, Walter H. (Walter Henry), 1835-1904",
    "gutenbergReference": "28252",
    "hash": "7efa0445f861736914464c59761f698e456a5307d4e5203168c67e5eae4e369a"
  }
]