[
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About ten at night",
    "quoteLast": ", Maria Diaz, to whom I had communicated the place of my retreat, arrived with her son, Juan Lopez.  “_O_, _señor_,” said she, on seeing me, “they are already in quest of you; the _alcalde_ of the _barrio_, with a large _comitiva_ of _alguazils_ and such-like people, have just been at our house with a warrant for your imprisonment from the _corregidor_.",
    "title": "The Bible in Spain, Vol. 2 [of 2]\r\nOr, the Journeys, Adventures, and Imprisonments of an Englishman in an Attempt to Circulate the Scriptures in the Peninsula",
    "author": "Borrow, George, 1803-1881; Burke, Ulick Ralph, 1845-1895 [Editor]; Greene, Herbert W. (Herbert Wilson), 1857-1933 [Editor]",
    "gutenbergReference": "35676",
    "hash": "63a6dd7eb4e4381718ccb4c243cbad1f9f646f0136acf7763b7c8591c0cc980f"
  },
  {
    "time": "21:59",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o’clock that night",
    "quoteLast": " when the old doctor came home from his round of visits, and opening his old secretary, took out a long thin bundle wrapped in paper, and slipping it into his pocket, went out again into the snow which was falling. Old Limpid, the doctor’s man, had taken Slouch to the stable, so the old doctor walked, stumbling around through the dark by the gate, thinking with a sigh of his boy Harry, who would just have vaulted over the palings, and who was that night sleeping in the snow somewhere.",
    "title": "Among the camps",
    "author": "Page, Thomas Nelson, 1853-1922; Rogers, W. A. (William Allen), 1854-1931 [Illustrator]; Sheppard, William Ludwell, 1833-1912 [Illustrator]",
    "gutenbergReference": "75553",
    "hash": "ae531701d9a3dd36f351cffe4bd1202429d7a357f83bd0312464aa114650b5ed"
  },
  {
    "time": "21:59",
    "quoteFirst": "\"It was ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and I was going to extinguish my lamp, when I perceived through the palisades of my hut a light in the woods. I arose, and had just dressed myself when Paul, half wild, and panting for breath, sprung on my neck, crying, 'Come along, come along. Virginia is arrived! Let us go to the Port: the vessel will anchor at break of day.'",
    "title": "Paul and Virginia from the French of J.B.H. de Saint Pierre",
    "author": "Saint-Pierre, Bernardin de, 1737-1814; Williams, Helen Maria, 1762-1827 [Translator]",
    "gutenbergReference": "10859",
    "hash": "3cc6467ba35a65392c5e4a0bc18e094565de6b96fc7d1274838b4fd88ed79417"
  },
  {
    "time": "21:59",
    "quoteFirst": "Wyeth was nodding in the office, when, ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ", he heard some one coming up the stair. From the way he halted at intervals, and set something down, he judged he must be carrying a load.",
    "title": "The Forged Note: A Romance of the Darker Races",
    "author": "Micheaux, Oscar, 1884-1951; Heller, C. W. [Illustrator]",
    "gutenbergReference": "39548",
    "hash": "cc59d80692bc5e1b1f68c20ca305eecab213e83378c052f3846d70972622e9aa"
  },
  {
    "time": "21:59",
    "quoteFirst": "About four nights after the loud reports had been heard, Esther had another similar attack. It came on ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", just as she was getting in bed. This time, however, she managed to get into bed before the attack had swelled her up to any great extent.",
    "title": "The Haunted House: A True Ghost Story\r\nBeing an account of the mysterious manifestations that have taken place in the presence of Esther Cox, the young girl who is possessed of devils, and has become known throughout the entire dominion as the great Amherst mystery",
    "author": "Hubbell, Walter, 1851-1932",
    "gutenbergReference": "16975",
    "hash": "b41a9bd8bf79be60a39e87b20436d463ea4a52036d7f63781f706e4c0da9df0f"
  },
  {
    "time": "21:59",
    "quoteFirst": "Joseph feields who was also out a little above me saw several Elk and deer but killed none of them; they are very shye and the annual furn which is now dry and abundant in the bottoms makes so much nois in passing through it that it is extreemly difficult to get within reach of the game. Fends killed and brought with him a duck. ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " an indian alone in a small canoe arrived at our camp, he had some conversation with the centinel and soon departed. The natives who inhabit this valley are larger and reather better made than those of the coast.",
    "title": "The Journals of Lewis and Clark, 1804-1806",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838",
    "gutenbergReference": "8419",
    "hash": "7a070dfaf338aeedbd6e23eecbb85b1a446f54029559baf7ca0b686fb76fb0db"
  },
  {
    "time": "21:59",
    "quoteFirst": "There are several saw mills in this vicinity. After leaving Emigrant Gap we ran through a continuous snow shed for 39 miles, which was very unpleasant, both by reason of the smoke in the cars, and the noise, as well as the loss of the view. We reached Reno ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", an hour and a half late. The schedule time over the mountain, up grade, is 17 miles an hour, and from Oakland to Reno, 246 miles, 20 miles an hour.",
    "title": "Canada and the States",
    "author": "Watkin, E. W. (Edward William), Sir, 1819-1901",
    "gutenbergReference": "6874",
    "hash": "dd09ae5b166e365c65183df010773e73f41cad8c456087935ef58db0e3fdf537"
  },
  {
    "time": "21:59",
    "quoteFirst": "Two sides of this were finished in the latter end of Governor Nicholson's time, and the masters and scholars, with the necessary housekeepers and servants, were settled in it, and so continued till the first year of Governor Nott's time, in which it happened to be burnt (no body knows how) down to the ground, and very little saved that was in it, the fire breaking out ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " in a public time.",
    "title": "The History of Virginia, in Four Parts",
    "author": "Beverley, Robert, 1673?-1722?",
    "gutenbergReference": "32721",
    "hash": "513db568144957b0a13374ccecb6b81aa0407aa6544dd7baf3b921d0c215d84c"
  },
  {
    "time": "21:59",
    "quoteFirst": "\"The girl was not in her right mind,\" Mrs. Eddy said. \"She was in a delirium. It was ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": ", and evidently she had been tramping the streets for hours in the storm.\"",
    "title": "Campfire Girls in the Allegheny Mountains; or, A Christmas Success against Odds",
    "author": "Francis, Stella M.",
    "gutenbergReference": "15133",
    "hash": "36407029d5eafe2a8fa4c7cffab2014eadd38314ad0ce02a43118817f1df35ca"
  },
  {
    "time": "21:59",
    "quoteFirst": "Until ",
    "quoteTime": "nearly ten o'clock that night",
    "quoteLast": " the judges talked and listened by turns at the telephone. Then, next morning, they brought the apparatus to the judges' pavilion, where for the remainder of the summer it was mobbed by judges and scientists.",
    "title": "The History of the Telephone",
    "author": "Casson, Herbert Newton, 1869-1951",
    "gutenbergReference": "819",
    "hash": "547b82012be81bbef121c35f968152f236ccde8e2bd3fe528555b68c4af05357"
  },
  {
    "time": "21:59",
    "quoteFirst": "The loading up of the geese on the extra sleds was soon accomplished.  A good warm supper was eaten, and then at ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", when the frost had again hardened up the snow that had been so soft and slushy a few hours before, the home journey was begun, and among \"the wee small hours beyond the twelve,\" the welcome lights in Sagasta-weekee were seen, and the happy, tired excursionists were glad to hurry off and half bury themselves in the beds and pillows filled with the downy feathers of geese killed at the spring hunts of years before.",
    "title": "Winter Adventures of Three Boys in the Great Lone Land",
    "author": "Young, Egerton Ryerson, 1840-1909; Laughlin, J. E. [Illustrator]",
    "gutenbergReference": "21246",
    "hash": "94a05809bb0a0f06cb858d8adb743ead8adbe85eb98c598cddf18a658484c585"
  },
  {
    "time": "21:59",
    "quoteFirst": "If that tail should swing sidewise once I should feel I was winning; but it did not swing. I got a book and put in time on that table till my legs were cramped and the fire burned low. ",
    "quoteTime": "About 10 P.M.",
    "quoteLast": "",
    "title": "Animal Heroes",
    "author": "Seton, Ernest Thompson, 1860-1946",
    "gutenbergReference": "2284",
    "hash": "97280169f08dc8c9d3bba021808e6abbc01c153716f5d493e20543e386b3777c"
  },
  {
    "time": "21:59",
    "quoteFirst": "All this stimulated curiosity, and, in no small degree, that of my wife, who, notwithstanding her vigilance and her anxiety to see our strange inmate, had been hitherto foiled by a series of cross accidents. We were sitting together somewhere ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", when there came a tap at the room-door. We had just been discussing the unaccountable Smith; and I felt a sheepish consciousness that he might be himself at the door, and have possibly even overheard our speculation--some of them anything but complimentary, respecting himself.",
    "title": "J. S. Le Fanu's Ghostly Tales, Volume 4",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873",
    "gutenbergReference": "12647",
    "hash": "4210f2c50dbd128f657bca31afb45fee8025c7e6a6b93ee82fe6cfd6b0a36f99"
  },
  {
    "time": "21:59",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", and Carrie was sitting with Eveline Annersly in the big general room at Prospect. Leland, who had been brought downstairs to be further away from the hot roof, lay asleep in another room that opened off the corridor leading to the kitchen.",
    "title": "By Right of Purchase",
    "author": "Bindloss, Harold, 1866-1945; Dewey, Alfred James, 1874-1958 [Illustrator]",
    "gutenbergReference": "36705",
    "hash": "5b6e6286b06ecb9362c320591dc3335c5cc7cc22d3fcdc2f81b4b1a54ac38150"
  },
  {
    "time": "21:59",
    "quoteFirst": "Monday, the 29th, we made a march of over thirty-two miles. We halted for the night some miles beyond Uniontown, at ",
    "quoteTime": "about 10 p. m.",
    "quoteLast": " I know I was so completely tired out, that, as soon as arms were stacked, I stretched out without unrolling my blankets, and I knew nothing till the next morning, when I was awakened by the sun shining into my eyes. I was so stiff that it took some time to get on to my legs, but, after moving about for a while, I was all right.",
    "title": "Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry",
    "author": "Fuller, Charles A.",
    "gutenbergReference": "31353",
    "hash": "6eea27a569774f826da3a4347241774cf5fd1ed3281e2622c542663472c38832"
  },
  {
    "time": "21:59",
    "quoteFirst": "Plaza, ",
    "quoteTime": "about ten o’clock P.M.",
    "quoteLast": " of the 5th. A deserter, who was with them, called out to the sentry not to fire as “they were Rangers;” but the fellow’s over-anxious tone betrayed his plans and the alarm was given. Some rounds of canister fired among the plantains soon scattered the allied force stationed there; and though the bugles continued to sound the charge, the spirit of the enemy did not seem equal to the attempt.",
    "title": "The war in Nicaragua",
    "author": "Walker, William, 1824-1860",
    "gutenbergReference": "76898",
    "hash": "fa8522826caacb90eac57b3f7f2a46921b49ea851f22d027782501613f1871ad"
  },
  {
    "time": "21:59",
    "quoteFirst": "Taking a river boat White and his men arrived at a landing two miles below this plantation ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ". On visiting this lieutenant a pleasant evening was passed without any mention made of the business in hand. Quarters were furnished for the night. Early next morning Lieutenant White, in company of the New York officer, made a round of adjacent plantations to look over the ground carefully.",
    "title": "History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864",
    "author": "Bosson, Charles P. (Charles Palfray)",
    "gutenbergReference": "52079",
    "hash": "0f60f390a75d50b95dfe6e7561bd9f36a631e3a1ebbaf034239ac710db13a7a2"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About ten that night",
    "quoteLast": " Toothpick and Jim Allen arrived back in town. All day they had lain flat on their stomachs, under cover of brush, and watched the lava fields with a pair of powerful binoculars. Now they had circled the town and entered it from the north.",
    "title": "White Wolf's Law: A Western Story",
    "author": "Dunning, Hal, 1880-1931",
    "gutenbergReference": "46457",
    "hash": "f00daba45050ba2e0ce1e5e8aaae9cb18d6f86624b8a0d8195150afc64591937"
  },
  {
    "time": "21:59",
    "quoteFirst": "About noon the Jennie untied and went a little above the town and made fast again. We did nothing but watch the unloading of the troops. ",
    "quoteTime": "About 10 P. M.",
    "quoteLast": ", just as we were about to turn in, an order came for us to report at once at Alexandria for further orders. We were told that the Luminary was to start at daylight, and Major Palon told me to see if I could verify the report.",
    "title": "Diary of an Enlisted Man",
    "author": "Van Alstyne, Lawrence, 1839-1923",
    "gutenbergReference": "40890",
    "hash": "4078eda299631896319d31a996adf5daf1102956f96a03d2d7bb12dde44a61d4"
  },
  {
    "time": "21:59",
    "quoteFirst": "I omitted to say that on the night that Sam Smith arrived in Edina, from St. Louis, that the small hotel was filled to overflowing and the landlord was obliged to assign Smith to my room, which was in the front of the second story, just over the office. ",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": ", just as Smith and I had retired to our room, preparatory to turning in for the night, a shower of missiles such as rocks, stones and pistol shots were fired through the window of our room from the opposite side of the street.",
    "title": "Fifty Years a Detective: 35 Real Detective Stories",
    "author": "Furlong, Thomas, 1844-",
    "gutenbergReference": "58576",
    "hash": "cd52e1687a60f7bd83cb8f6464e0ccb4819b661e234d9ab1f2e5f3b11fc1e09e"
  }
]