[
  {
    "time": "21:55",
    "quoteFirst": "The first object is the evacuation of the stomach by vomiting; for which purpose, the patient should be made to swallow from fifteen grains to a scruple of _sulphate of zinc_; or, from ",
    "quoteTime": "five to ten",
    "quoteLast": " grains of _sulphate of copper_ dissolved in water; and the vomiting should be kept up for a considerable time, and urged by irritation of the fauces. Where the act of vomiting cannot be established, in consequence of the paralysed state of the nervous system, cold affusion, applied by means of a shower bath, has been said to restore the energy of the brain, and thus to render the patient susceptible of the stimulus of an emetic.",
    "title": "Medical Jurisprudence, Volume 2 (of 3)",
    "author": "Paris, John Ayrton, 1785-1856; Fonblanque, J. S. M. (John Samuel Martin), 1787-1865",
    "gutenbergReference": "63830",
    "hash": "08eefc427febe447991b84644f5f4539afe1bc71b22acc01444aceb415f9dd54"
  },
  {
    "time": "21:55",
    "quoteFirst": "As the odors are much superior when the flowers are only a short time in contact with the fat, it is better to use an apparatus for continuous operation (Fig. 17). It consists of a box K made of tin plate, which is divided into from ",
    "quoteTime": "five to ten",
    "quoteLast": " compartments by vertical septa and can be closed water tight by a lid to be screwed on. The septa have alternate upper and lower openings.",
    "title": "Perfumes and their preparation",
    "author": "Askinson, George William; Furst, Isidor [Translator]",
    "gutenbergReference": "55735",
    "hash": "7d8e8bf0360485129a446f635909692d3565a6a208d7416e02af24540394b6f6"
  },
  {
    "time": "21:55",
    "quoteFirst": "Without quite knowing what “seeing the freshmen” meant, Frank got his gown, and as it was ",
    "quoteTime": "five minutes to ten",
    "quoteLast": ", made his way to the Dean’s rooms. In the passage outside he found about twenty freshmen cooling their heels, and engaged, some more and some less, in questions or chaff with George, the Dean’s scout.",
    "title": "Oxford Days; or, How Ross Got His Degree",
    "author": "Weatherly, F. E. (Frederic Edward), 1848-1929",
    "gutenbergReference": "50618",
    "hash": "78bc06f68df0788eddd2963cd9b4c707d8739a5aa72076fd340ae071825703b7"
  },
  {
    "time": "21:55",
    "quoteFirst": "The dwarf chestnut of the Middle and Southern states is decidedly ornamental in a fruit garden. Its qualities are in all respects like the common chestnut, only the fruit is but half the size, and the tree grows from ",
    "quoteTime": "five to ten",
    "quoteLast": " feet high. In all our landscape gardens, and in all places where we retain forest trees for ornamental purposes, it is better to cultivate trees that will bear good nuts. The varieties of nut-bearing trees, interspersed with evergreens, make a beautiful appearance.",
    "title": "Soil Culture\r\nContaining a Comprehensive View of Agriculture, Horticulture, Pomology, Domestic Animals, Rural Economy, and Agricultural Literature",
    "author": "Walden, J. H.",
    "gutenbergReference": "30975",
    "hash": "04ef8c3ab83ea5c1efa4f828eb4a37cb3e7fe7d3f6b73df1a57cf06eaa2834c5"
  },
  {
    "time": "21:55",
    "quoteFirst": "And then, think of seein' from ",
    "quoteTime": "five to ten",
    "quoteLast": " millions of tulips. Why, I had thought I had raised tulips; I had had from twenty to thirty in full blow at one time, and had realized it, though I didn't mean to be proud nor haughty.",
    "title": "Samantha at the World's Fair",
    "author": "Holley, Marietta, 1836-1926; Grimm, Constantin de, 1845-1898 [Illustrator]",
    "gutenbergReference": "18091",
    "hash": "db397a3c93d8fdd7a821c8fce93f8ff2524bf2ea79e659865d0ff159749660c5"
  },
  {
    "time": "21:55",
    "quoteFirst": "I think a woman would be wise not to marry before she is about four-and-twenty; and I think it is better that the husband should be from ",
    "quoteTime": "five to ten",
    "quoteLast": " years older than the wife.",
    "title": "Britain for the British",
    "author": "Blatchford, Robert, 1851-1943",
    "gutenbergReference": "34534",
    "hash": "87fbcaed612be38b7fb09f92f62038dc8a30618ead2875fddd58bba6096c6f88"
  },
  {
    "time": "21:55",
    "quoteFirst": "There were eight females together, but no large male.” Du Chaillu, on hearing this, modified his opinion respecting the solitary habit of the animal, and he subsequently obtained proofs that they roam in bands of from ",
    "quoteTime": "five to ten",
    "quoteLast": ". It is true, however, that when Gorillas become aged, they seem to be more solitary, and live in pairs, or as in the case of old males, quite alone. He was assured by the negroes that solitary and aged Gorillas are sometimes seen almost white, for the hair becomes grizzled with age.",
    "title": "Cassell's Natural History, Vol. 1 (of 6)",
    "author": "Duncan, P. Martin (Peter Martin), 1821-1891 [Editor]; Dallas, W. S. (William Sweetland), 1824-1890 [Contributor]; Duncan, P. Martin (Peter Martin), 1821-1891 [Contributor]; Murie, James, 1832-1925 [Contributor]",
    "gutenbergReference": "55660",
    "hash": "e28695967709223cb1f57377e9aeb5e532dbd84b99d0aa4f801247b94a69f7e7"
  },
  {
    "time": "21:55",
    "quoteFirst": "“Another matter of much interest, is the different condition of the smaller class of cultivators in the two countries. Small farms of from ",
    "quoteTime": "five to ten",
    "quoteLast": " acres abound in many parts of Belgium, closely resembling the small holdings in Ireland; but the Irish cultivator is without the comforts and conveniences of civilised life, whilst the Belgian peasant-farmer enjoys a large portion of both. The houses of the small cultivators in Belgium are generally substantial, with a sleeping-room in the attic, and closets for beds connected with the lower apartment, a dairy, a store for the grain, an oven, a cattle-stall, piggery, and poultry-loft.",
    "title": "A history of the Irish poor law, in connexion with the condition of the people",
    "author": "Nicholls, George, Sir, 1781-1865",
    "gutenbergReference": "56957",
    "hash": "a32e8bc9bdc78a36ddb4996c35c786cbe18bf60fd25cbafbc8d149a5dd65057e"
  },
  {
    "time": "21:55",
    "quoteFirst": "The hau is a native of the Islands, and is related to the hibiscus. The limbs snarl into an impenetrable shape, and are hung with light yellow bells formed of ",
    "quoteTime": "five to ten",
    "quoteLast": " lobes, which turn to mauve and then to ruddy brown when they fall.",
    "title": "Our Hawaii",
    "author": "London, Charmian, 1871-1955; London, Jack, 1876-1916 [Contributor]",
    "gutenbergReference": "73699",
    "hash": "f6afa7d10c59b7ca2a2c3f2a1be1057d7f859ec2b50dc3530230034c8cad6e83"
  },
  {
    "time": "21:55",
    "quoteFirst": "They nest sparingly on the Aleutian Islands, but in great numbers farther north on the coast about Point Barrow. Their habits, nests and eggs are precisely the same as those of the eastern forms. Their eggs number from ",
    "quoteTime": "five to ten",
    "quoteLast": " and are of olive greenish color. Size 3. × 2. Data.--Cape Smythe, Alaska, June 8, 1900. Eight eggs. Nest a hollow in the moss, lined with grass and down.",
    "title": "The Bird Book\r\nIllustrating in natural colors more than seven hundred North American birds; also several hundred photographs of their nests and eggs.",
    "author": "Reed, Chester A. (Chester Albert), 1876-1912",
    "gutenbergReference": "30000",
    "hash": "268eb9dc09171c9e6e05245ed88b21bf16b1f13ce5f0afb7c0cf8f083aab7bf7"
  }
]