[
  {
    "time": "21:50",
    "quoteFirst": "When I looked at the clock it still wanted five minutes to ten. I determined to make my case more favourable at home, and say that it was ",
    "quoteTime": "ten minutes to ten",
    "quoteLast": ". Unfortunately, the speech-blunder spoiled the intent and laid bare my dishonesty, in which I acknowledged more than there really was to confess.",
    "title": "Psychopathology of Everyday Life",
    "author": "Freud, Sigmund, 1856-1939; Brill, A. A. (Abraham Arden), 1874-1948 [Translator]",
    "gutenbergReference": "67332",
    "hash": "c7a4005c62f25eb19be2c17ef212954f0b85b26f6633d43fd01a5554137eace1"
  },
  {
    "time": "21:50",
    "quoteFirst": "Apparently, however, the consul-general at Panama had not received the information embodied in the Associated Press bulletin, upon which the Assistant Secretary of State based his dispatch; for his answer was that there was no uprising, although the situation was critical, this answer being received at 8.15 P.M. Immediately afterward he sent another dispatch, which was received at ",
    "quoteTime": "9.50 P.M.",
    "quoteLast": ", saying that the uprising had occurred, and had been successful, with no bloodshed. The Colombian gunboat _Bogota_ next day began to shell the city of Panama, with the result of killing one Chinaman.",
    "title": "Presidential addresses and state papers, Volume 2 (of 7)",
    "author": "Roosevelt, Theodore, 1858-1919",
    "gutenbergReference": "74680",
    "hash": "d6770216759a1d6999aa600431969b07923a0a7755b31aa6b5b172b19dda1428"
  },
  {
    "time": "21:50",
    "quoteFirst": "The Isles of Scilly lie twenty-seven miles off the mainland and forty miles from Penzance, the nearest harbour from which you can voyage to that fortunate archipelago. It is possible in these days to reach St. Mary's, the capital of Scilly, in a little over sixteen hours from London, doing it luxuriously, as far as the railway portion of the journey is concerned, by taking the ",
    "quoteTime": "9.50 p.m.",
    "quoteLast": " train from Paddington, which arrives at Penzance terminus at 7.30 the next morning, leaving two and a half hours' rest before the steamer _Lyonesse_ leaves for the islands, a voyage of about four hours.",
    "title": "The Cornish Coast (South), and the Isles of Scilly",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "47763",
    "hash": "e6160332747d6ab66b7882d2be98c2c3bb11880fb9b8e2bc549bbdf5b9e3a34f"
  },
  {
    "time": "21:50",
    "quoteFirst": "“The carriage will be at the door at ",
    "quoteTime": "ten minutes to ten",
    "quoteLast": ", to take you to Waterloo,” he said, shouting. “You’ll have your things packed, and you’ll start--No, don’t leave the room.",
    "title": "Spinster of This Parish",
    "author": "Maxwell, W. B. (William Babington), 1866-1938",
    "gutenbergReference": "48685",
    "hash": "4aa1eff68b4ea29a81eb500bbd6028bec1ec0a5c3e49e163a5edf6753a430ee2"
  },
  {
    "time": "21:50",
    "quoteFirst": "\"Make it ",
    "quoteTime": "ten minutes to ten",
    "quoteLast": " and it's a go,\" I said.",
    "title": "Behind the Beyond, and Other Contributions to Human Knowledge",
    "author": "Leacock, Stephen, 1869-1944",
    "gutenbergReference": "23449",
    "hash": "7d36cbeca4d1291da751eab93a0daa8176346a98af4cbcac5119292a87e9c89a"
  },
  {
    "time": "21:50",
    "quoteFirst": "“Well, after a while, I began to get sleepy over that magazine, and I look at the clock and it say ",
    "quoteTime": "ten minutes to ten",
    "quoteLast": ", and I think, ‘Luigi, my fine fellow, to-morrow you rise at six to do the work that lies before you, and at present it is well that you should sleep.’ So I arise to turn out the light, which switch is by the window, and just when I get there to do that I hear a auto car turn in at the gate.",
    "title": "The Bellamy trial",
    "author": "Hart, Frances Noyes, 1890-1943",
    "gutenbergReference": "75325",
    "hash": "05d5490116937a3bc158de404531789b5f2c052dec6fc709cb91f807f9453f20"
  },
  {
    "time": "21:50",
    "quoteFirst": ", and have been waiting _sixteen hours_, while eight miles ahead they are repairing a bridge which has collapsed in a marsh owing to heavy rain. Three trains are before us and about five behind. A complete block on the great line. We arrived here at six this morning, and here it is ",
    "quoteTime": "9.50 p.m.",
    "quoteLast": "",
    "title": "The Life of Mrs. Humphry Ward",
    "author": "Trevelyan, Janet Penrose, 1879-",
    "gutenbergReference": "40319",
    "hash": "7d99d89f585cc98b31a4849276b0abd8104c6e3b32df3437fdacf0d4c4faf741"
  },
  {
    "time": "21:50",
    "quoteFirst": "\"If I do not come to you by ",
    "quoteTime": "ten minutes to ten",
    "quoteLast": ", or you are not sent for by then, you are all to leave any ante-room you may be in, and you are to walk straight up the central staircase, taking notice of nobody.  If they try to stop you, merely say you wish to see the Ambassador.\"",
    "title": "Mrs. Fitz",
    "author": "Snaith, J. C. (John Collis), 1876-1936",
    "gutenbergReference": "34398",
    "hash": "8768194251148af86057d45cb93e3761caccb8a056ad58994cba840d4e1de38f"
  },
  {
    "time": "21:50",
    "quoteFirst": "I slouched into a little quick-lunch restaurant on Sixth Avenue and, sitting with my cap on, put away a large-sized meal. I borrowed a paper from the waiter and sat reading it and smoking, with my back to the street, until about ",
    "quoteTime": "ten minutes to ten",
    "quoteLast": ". Then I set out to meet Larry. My head was still rather painful, but the autumn air was fresh and invigorating, and the thought of action was an unfailing stimulus.",
    "title": "The house of the missing",
    "author": "Gluck, Sinclair, 1887-1956",
    "gutenbergReference": "73742",
    "hash": "e549ce48433f92b37b7718f19344e46fb53b034363237ab39d386a9d2e65f788"
  },
  {
    "time": "21:50",
    "quoteFirst": "He picked it all to pieces, and turned the ruin over and over under his glass; and then he said there appeared to be something the matter with the hair-trigger.  He fixed it, and gave it a fresh start.  It did well now, except that always at ",
    "quoteTime": "ten minutes to ten",
    "quoteLast": " the hands would shut together like a pair of scissors, and from that time forth they would travel together.  The oldest man in the world could not make head or tail of the time of day by such a watch, and so I went again to have the thing repaired.",
    "title": "Sketches New and Old, Part 1.",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5836",
    "hash": "668d6b5d103e6f8ff609d0a2c0c5b960cff5d88ed7644f0e748d82285bc68f17"
  }
]