[
  {
    "time": "21:58",
    "quoteFirst": "After fifteen days of very tempestuous weather, they arrived at the harbor of Tripoli, a little before sunset. It had been arranged between Lieutenants Decatur and Stewart, that the ketch should enter the harbor ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ", attended by the boats of the Syren. On arriving off the harbor, the Syren, in consequence of a change of wind, had been thrown six or eight miles without the Intrepid. The wind at this time was fair, but fast declining, and Lieutenant Decatur apprehended that, should he wait for the Syren's boats to come up, it might be fatal to the enterprise, as they could not remain longer on the coast, their provisions being nearly exhausted.",
    "title": "Thrilling Stories Of The Ocean\nFrom Authentic Accounts Of Modern Voyagers And Travellers; Designed\nFor The Entertainment And Instruction Of Young People",
    "author": "Park, Marmaduke",
    "gutenbergReference": "13604",
    "hash": "708b079b33293acdd9ecd60e906253fb025518827043bf0d12ad514152bb4dfe"
  },
  {
    "time": "21:58",
    "quoteFirst": "our inne, and then to our inne, where, I hear, my Lord Bruncker hath sent for me to speak with me before I go: so I took his coach, which stands there with two horses, and to him and to his bedside, where he was in bed, and hath a watchman with a halbert at his door; and to him, and did talk a little, and find him a very weak man for this business that he is upon; and do pity the King's service, that is no better handled, and his folly to call away Pett before we could have found a better man to have staid in his stead; so took leave of him, and with Creed back again, it being now ",
    "quoteTime": "about 10 at night",
    "quoteLast": ", and to our inne to supper, and then to bed, being both sleepy, but could get no sheets to our bed, only linen to our mouths, and so to sleep, merrily talking of Hawkins and his wife, and troubled that Creed did see so much of my dalliance, though very little.",
    "title": "Diary of Samuel Pepys — Volume 54: June 1667",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4177",
    "hash": "80eb855b940abd68770eaaab31da32e5b53623295f6570fe3f97b6d295c93221"
  },
  {
    "time": "21:58",
    "quoteFirst": "Queen Street was again the scene of a fire which fills the annals of 1866. This conflagration commenced ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " on August 28th in Lower Queen Street, on the western side, almost on the waterfront, and in less than fifteen minutes from the alarm being given twelve buildings were in flames. The fire was noticed first in the premises occupied by Messrs.",
    "title": "The City of Auckland, New Zealand, 1840-1920",
    "author": "Barr, John, 1887-1971; Graham, George, 1874-1952 [Contributor]",
    "gutenbergReference": "46925",
    "hash": "70d100f79f5c0d57ca2dec7886e91d33df815afc5cdc03fe75ec1e4c64a577f6"
  },
  {
    "time": "21:58",
    "quoteFirst": "As many of the _Swiftsure's_ guns as could be brought to bear were quickly directed to the inflamed spot, with, as was soon evident, dreadful precision. After spreading along the decks, and ascending the rigging with terrific and uncontrollable rapidity, the flames reached the fatal spot, and at ",
    "quoteTime": "about ten P. M.",
    "quoteLast": ", the _Orient_ blew up with a most tremendous explosion.\"",
    "title": "Memoirs of Service Afloat, During the War Between the States",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "34827",
    "hash": "45121bba93fa714658aa59536bd313cc045e7bd340665adf4721c0b24ca2f13f"
  },
  {
    "time": "21:58",
    "quoteFirst": "Pierce in mine, because the dining-room smokes unless I keep a good charcoal fire, which I was not then provided with.  At night to supper, had a good sack posset and cold meat, and sent my guests away ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", both them and myself highly pleased with our management of this day; and indeed their company was very fine, and Mrs. Clerke a very witty, fine lady, though a little conceited and proud.  So weary, so to bed.",
    "title": "Diary of Samuel Pepys — Volume 20: January/February 1662-63",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4139",
    "hash": "6f5d6188e4c238bacb2bc0159cc2d7a771996fe5d98b1a56767e56cc52c3efe1"
  },
  {
    "time": "21:58",
    "quoteFirst": "The drivers had gone into the tavern, and left their carts in the middle of the road, and as the night was dark we approached one of them so suddenly that three of the iron bars entered the breast of our shaft-horse, which immediately fell and expired. After much dispute between the coachman and the carters, we rode on with three horses, and arrived at Montreal ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ". We stopt at the Masonic Hall, a hotel which has been established within the last year. It is a very large, convenient, massy building, four stories high, and built of blue stone. It affords a fine view of the St.",
    "title": "Travels Through North America, During the Years 1825 and 1826. v. 1-2",
    "author": "Bernhard, Duke of Saxe-Weimar-Eisenach, 1792-1862",
    "gutenbergReference": "41913",
    "hash": "de391abd5bb0672e7e1d0593bb4bae5fd4ffbbc8f39e4bbbe07d4090585bff0f"
  },
  {
    "time": "21:58",
    "quoteFirst": "About seven o'clock in the evening, the thermometer marking 80° Fahrenheit in the shade, we saw \"sun-dogs,\" or parhelia, very plainly marked on either side of the western sun, a phenomenon I had so often observed in the Arctic winter and in Arctic weather elsewhere, as to seem incongruous during such tropical heat. A heavy rain shower came up ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " and continued at intervals until late the next morning.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "hash": "7f83724d2a9e5caf2b24878d10d0762665d8379d807348428900c8156c00f4d7"
  },
  {
    "time": "21:58",
    "quoteFirst": "Minnes in the middle of all his mirth, (and in a thing agreeing with his own manner of genius) that I never saw any man so out-done in all my life; and Sir J. Minnes's mirth too to see himself out-done, was the crown of all our mirth.  In this humour we sat till ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and so my Lord and his mistress home, and we to bed.",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "hash": "f76743ff5bf8bb0bb92faa17db10fa501a1059ec5f9aedc14f8ef4bac839854d"
  },
  {
    "time": "21:58",
    "quoteFirst": "I then rode with him over to the right, to the railroad cut, where Sigel's men had been fighting. I well recall how angry General Bayard was, talking to himself and shaking his fist, evidently in a rage at the bad management which had resulted in the defeat of our army. ",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": " Major Henry E. Davies of my regiment reported to General Bayard where the regiment was, and asked for instructions. It was back somewhere on the Centerville pike. I then asked the General if I might go back with Major Davies, as my little gray horse had only one shoe on, to which he consented.",
    "title": "Civil War Experiences\r\nunder Bayard, Gregg, Kilpatrick, Custer, Raulston, and Newberry, 1862, 1863, 1864",
    "author": "Meyer, Henry C. (Henry Coddington), 1844-1935",
    "gutenbergReference": "33280",
    "hash": "8851513476347505bfaa2bb337cc2f1f4f87b575aa711fee326d6b91fce70389"
  },
  {
    "time": "21:58",
    "quoteFirst": "Each of the four fugitives had caught from seven to ten of these spirited creatures in the course of the last few days; this raised no suspicion; for the rest of the Kalmucks had been making the same sort of provision against the coming toils of their remaining route to China. These horses were secured by halters, and hidden about dusk in the thickets which lined the margin of the river. To these thickets, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", the four fugitives repaired; they took a circuitous path, which drew them as little as possible within danger of challenge from any of the outposts or of the patrols which had been established on the quarters where the Bashkirs lay; and in three quarters of an hour they reached the rendezvous.",
    "title": "Narrative and Miscellaneous Papers",
    "author": "De Quincey, Thomas, 1785-1859",
    "gutenbergReference": "6148",
    "hash": "f9bb9f5174d6a4463496c885344deebc913080d5c1aa1b0193417c6bbdbdb4c1"
  }
]