[
  {
    "time": "21:59",
    "quoteFirst": "He arrived in Toronto ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " feeling ill and faint, having eaten nothing since a light breakfast thirteen hours before. He dropped in at the club and took a sandwich and some spirits to make him sleep.",
    "title": "Geoffrey Hampstead: A Novel",
    "author": "Jarvis, Stinson, 1854-1926",
    "gutenbergReference": "34611",
    "hash": "43278909f79df9e959c0f4cf84c11ee7c15881e87fe19ea301c783dbef6823f6"
  },
  {
    "time": "21:59",
    "quoteFirst": "Iroquois, on the 29th of the month, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", at the point of a cape which juts into the lake on the west side. They and we began to shout, each seizing his arms.",
    "title": "A Book of American Explorers",
    "author": "Higginson, Thomas Wentworth, 1823-1911",
    "gutenbergReference": "56346",
    "hash": "891d1b083236f14d0e6542fe760d43476a303c7f4e783fffc7416cfbc4ba6a33"
  },
  {
    "time": "21:59",
    "quoteFirst": "They were received everywhere with indescribable enthusiasm. They returned to Dunkirk ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": ". The British naval forces suffered no damage and no casualties.",
    "title": "The Story of the Great War, Volume 8\r\nVictory with the Allies; Armistice; Peace Congress; Canada's War Organizations and vast War Industries; Canadian Battles Overseas",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]; Miller, Francis Trevelyan, 1877-1959 [Editor]",
    "gutenbergReference": "34444",
    "hash": "f7b221d8e3dc03742eaff182f629623ad746f10f10d503f44009237bb68ea0f0"
  },
  {
    "time": "21:59",
    "quoteFirst": "“You must understand, Hester, poor James up in London, toiling, not knowing what is going on in his own home; feasting and pleasure going on morning, noon, and, I may say, night, for when James returned home unexpectedly ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", he found them--how many were there?”",
    "title": "Spring Days",
    "author": "Moore, George, 1852-1933",
    "gutenbergReference": "6029",
    "hash": "42bc6711c15af48c676ab3c2a4d090c2aaf330a09f589a424e2ff5b0d7f004f4"
  },
  {
    "time": "21:59",
    "quoteFirst": "By six o'clock or six-thirty she had slipped back into the sloven. The second period began at ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". It was more brilliant while it lasted, but owing to the accentuation of Marthe's characteristics by fatigue it seldom lasted more than an hour. When Marthe opened the door to G.J.",
    "title": "The Pretty Lady",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "12673",
    "hash": "02abb1928371caebd1dc2a599f4521ba54654bdc6a6628c000fb15727780a94a"
  },
  {
    "time": "21:59",
    "quoteFirst": "On the seventh or eighth day of the Duke's imprisonment, however, Lord Sherbrooke again appeared in town; but the Earl employed Wilton constantly, during the whole of that day; so much so, indeed, that his secretary could not help believing that there was effort apparent in it, in order to prevent his holding any private communication with his friend.  At length, however, he suffered him to return home, but not till ",
    "quoteTime": "nearly ten at night",
    "quoteLast": ", by which time Lord Sherbrooke had left the house, to go to some great entertainment.",
    "title": "The King's Highway",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "3780",
    "hash": "a60cce237c7b999c96aa27c530bb612fa66a6bc28fb03738321eb19a3b1b8aa9"
  },
  {
    "time": "21:59",
    "quoteFirst": "Knowing every inch of the ground, at ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " I started off with Colonel Irman and two companies towards Headquarter Hill. There was fairly heavy firing in front of us.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "b481018b32d5a1867c91b0ae2934758c1e4b7c57df3ba93a40062bf5b220244d"
  },
  {
    "time": "21:59",
    "quoteFirst": "Mazagan till ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " When we came on deck next morning, June 11, we were nearing the coast opposite Casa Blanca, and cast anchor soon after 7 A.M. We here found the _Sydney Hall_, belonging to the same owners as the _Lady Havelock_. She had left London on June 2, reached Casa Blanca on the 10th, and soon after our arrival started again on her outward voyage to Mogador and the Canary Islands.",
    "title": "Journal of a tour in Marocco and the Great Atlas",
    "author": "Hooker, Joseph Dalton, 1817-1911; Ball, John, 1818-1889; Maw, George, 1832-1912 [Contributor]",
    "gutenbergReference": "70700",
    "hash": "1eb94d8455285ac92d5f67eaa18faeff2cf2a6eedcf05eb86e9793b1e5dfa8b6"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " Hugo Luttrell was seen entering the courtyard at the back of the house, where keepers, grooms, and indoor servants were collected in a group, discussing in low tones the event of the day. Seeing these persons, he seemed inclined to go back by the way that he had come; but the butler--an old Englishman who had been in the Luttrell family before Edward Luttrell ever thought of marrying a Scotch heiress and settling for the greater part of every year at Netherglen--this said butler, whose name was William Whale, caught sight of the young fellow and accosted him by name.",
    "title": "Under False Pretences: A Novel",
    "author": "Sergeant, Adeline, 1851-1904",
    "gutenbergReference": "31375",
    "hash": "b6bae86ce9df108ccec09a036405d0f35baacb043cb4dfd3d86684ce028fac8d"
  },
  {
    "time": "21:59",
    "quoteFirst": "He stated, \"that he had arrived at that time of life when the two things that interested him most were war and politics; and was just as happy in the desert fighting the Arabs, as he was at home slating an unworthy politician.  Here, however, he was, and must face the conflict.\"  January, 16th, 1885.  ",
    "quoteTime": "About 10 p.m.",
    "quoteLast": "  The sentries came rushing into the lines.  The officers called out, \"stand to your arms men.\"  The alarm, however, was false--only a feint on the part of the enemy.",
    "title": "General Gordon, Saint and Soldier",
    "author": "Wardle, Joseph",
    "gutenbergReference": "20619",
    "hash": "54858ea5824d89b0207e744b4d69f7ac76254ff06da27ca2a384ab60f74a34cc"
  },
  {
    "time": "21:59",
    "quoteFirst": "Ikwa to continue. It began to rain ",
    "quoteTime": "about ten P. M.",
    "quoteLast": ", and has rained lightly ever since. I fear the doctor did not have a pleasant walk back.",
    "title": "My Arctic journal: a year among ice-fields and Eskimos",
    "author": "Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]",
    "gutenbergReference": "64549",
    "hash": "9d114bba26ef4938f54432a62d0f6591cf7476150ad6e603f165a3a5adf677df"
  },
  {
    "time": "21:59",
    "quoteFirst": "Just before dinner she called an agency. Two detectives arrived by motor ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ". They had a long secret conference with Mrs. Conway. Then one went back to New York and the other--the head man, Mr. Albertson--took up his residence in the house.",
    "title": "The Priceless Pearl",
    "author": "Miller, Alice Duer, 1874-1942",
    "gutenbergReference": "64192",
    "hash": "0d1d9e842782a330dd9d25af1bdba6eb89775541f8647ea191856363e5d32deb"
  },
  {
    "time": "21:59",
    "quoteFirst": "For the remainder of that day and during the whole of the next, until ",
    "quoteTime": "nearly ten o'clock at night",
    "quoteLast": ", we were up to our eyes in the business of completing stores, etcetera, and, generally, in getting the ship ready for sea; and at daybreak on the second morning after I had joined, the fore-topsail was loosed, blue peter run up to the fore royal-mast head, the boats hoisted in and stowed, and the messenger passed, after which all hands went to breakfast.",
    "title": "The Congo Rovers: A Story of the Slave Squadron",
    "author": "Collingwood, Harry, 1851-1922; Schönberg, John [Illustrator]",
    "gutenbergReference": "21060",
    "hash": "84a4746d6c02692d944ba77c58aa7b7ad64e2660953b3a2a1713ce815731fb08"
  },
  {
    "time": "21:59",
    "quoteFirst": "The scout bounded forward, loping through the underbrush, timber, and tall grass, and leaving as little trail as he could. But his exertions were wearing heavily upon him, and, ",
    "quoteTime": "about ten o’clock that night",
    "quoteLast": ", he fell exhausted to the ground. He lay in a stupor for two hours.",
    "title": "Famous Frontiersmen and Heroes of the Border\nTheir Adventurous Lives and Stirring Experiences in Pioneer Days",
    "author": "Johnston, Charles H. L. (Charles Haven Ladd), 1877-1943",
    "gutenbergReference": "48897",
    "hash": "fc131566cc73045f36c85cd85c44537bb86769deed294f0283b9739575887c14"
  },
  {
    "time": "21:59",
    "quoteFirst": "About four or five hours before, being asked how he did, he answered, ‘Do not heed, the power of the Lord is above all sickness and death; the seed reigns, blessed be the Lord.’ And thus triumphing over death, he departed from hence in peace, and slept sweetly on the 13th of the month, anciently called January, for being as a door or entrance into the new year, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", in the 67th year of his age. His body was buried near Bunhill-fields, on the 16th of the said month, the corpse being accompanied by great numbers of his friends, and of other people also: for though he had had many enemies, yet he had made himself also beloved of many.",
    "title": "The History of the Rise, Increase, and Progress of the Christian People Called Quakers\r\nIntermixed with Several Remarkable Occurrencs.",
    "author": "Sewel, William, 1653-1720",
    "gutenbergReference": "57241",
    "hash": "371cc307f1868e61e28eec98e0ff35fd6da45303aecca7b84ce90ef38df37d44"
  },
  {
    "time": "21:59",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": ", it was a broiling fight, Which caused us to muzzle our bull dogs for a while, The _L'Orient_ blew up, and round went the cup, To the glorious memorandum at the mouth of the Nile.",
    "title": "Drake, Nelson and Napoleon",
    "author": "Runciman, Walter Runciman, Baron, 1847-1937",
    "gutenbergReference": "15299",
    "hash": "f491ceaff8071271bce8a58150bdb0b61fe0ff54190e3f0c7a31410fa6b80af4"
  },
  {
    "time": "21:59",
    "quoteFirst": "Serainvilliers near Cambrai; but they had little rest. ",
    "quoteTime": "About 10 p.m.",
    "quoteLast": ", amid rain and darkness, the Germans got into Landrecies. In the fierce hand-to-hand struggle which ensued, the individual resourcefulness of our men gave them the advantage, and the Germans were driven out by detachments of the Grenadier, Coldstream, and 1st Irish Guards.",
    "title": "A Short History of the Great War",
    "author": "Pollard, A. F. (Albert Frederick), 1869-1948",
    "gutenbergReference": "7189",
    "hash": "9dc9ce39da12fa1dc995921cd7c0483127b519bc76b1f73cb2f1f76ceb4939a5"
  },
  {
    "time": "21:59",
    "quoteFirst": "\"",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": "--the people used to go to bed early them times--Neddy put a big holdfast the length o' your arm into the gable end o' the house, and tied the pig's hind crubeens together, an' histed it on his back--there wasn't a stronger man in the country than Neddy--an' brought it out an' hung it there, with its snout just tippin' the ground, an' back he goes an' into bed with him, leavin' the pig hangin' there for any dog that might have a fancy for fresh bacon.",
    "title": "Fun o' the Forge: Stories",
    "author": "O'Higgins, Brian, 1882-1963",
    "gutenbergReference": "56963",
    "hash": "ca411f28ac92d6b905f0a28495776ce79c7ca4c8e9f614e644ed1f1270621f18"
  },
  {
    "time": "21:59",
    "quoteFirst": "The ships belonging to the English were the Hampton Court, Captain Mighells; the Nottingham, the Sterling Castle, the Charles galley, and the Lynn; which came from the coast of Catalonia, and in their passage had fallen in with two French men-of-war; the Toulouse and the Trident, each of fifty guns, and four hundred men.  The Hampton Court came up with the first of them and engaged her two hours; and to whose commander she struck, at the time when the Sterling Castle came within musket-shot, which was ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ".  But the Trident, by the advantage of light winds and the assistance of her oars made her escape.  The masts of the Hampton Court being much injured in the fight, they, by the violence of the weather, came next day all by the board, so that she was towed into port by the Sterling Castle.",
    "title": "Gillingwater's History of Lowestoft\na reprint: with a chapter of more recent events",
    "author": "Gillingwater, Edmund, 1736?-1813; Murton, A. E. [Contributor]",
    "gutenbergReference": "51654",
    "hash": "9783fd13819be60033336047abb67fe0ca108ce7f18679835fd6170e8229c261"
  },
  {
    "time": "21:59",
    "quoteFirst": "Peary had been mindful enough to take a present of oranges, lemons, and pine-apples to Mrs. Anderson, the Inspector’s wife, and it gave great delight to her and her family. Godhavn was left ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " on the 28th, and Upernavik was reached on the 30th. Peary was disappointed in finding that only ten dogs were to be obtained here, but he was informed that he would get more at Tasiusak, about 40 miles to the north.",
    "title": "The Siege and Conquest of the North Pole",
    "author": "Bryce, George, 1844-1931",
    "gutenbergReference": "50976",
    "hash": "a8e22a981757b2c1c498224e5f49d820440cd1a8ddd4dc120fc6119d03cf51bf"
  }
]