[
  {
    "time": "21:58",
    "quoteFirst": "The _tender_ is the most important in the first group. It is a separate vehicle attached behind the locomotive, carrying a water tank of three to eight or nine thousand gallons capacity, and a coal bin of ",
    "quoteTime": "two to ten",
    "quoteLast": " tons capacity.",
    "title": "The Circle of Knowledge: A Classified, Simplified, Visualized Book of Answers",
    "author": "Ruoff, Henry W. (Henry Woldmar), 1865-1935 [Editor]",
    "gutenbergReference": "48661",
    "hash": "a4c17d68988022ec7c216174e18246e58c835b13ac83c1c29bfb8fe8cf349f0d"
  },
  {
    "time": "21:58",
    "quoteFirst": "A Siberian journey may begin at any hour of the day the traveler chooses, and is continued day and night till it closes. The usual custom is to order the post horses to be brought around ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": "; the day and evening have been spent in feasting and farewells, and towards midnight the departing traveler nestles down among his garments and thick wraps, and is ready to go to sleep while the team dashes over the road at a rattling pace.",
    "title": "How to Travel\r\nHints, Advice, and Suggestions to Travelers by Land and Sea all over the Globe.",
    "author": "Knox, Thomas Wallace, 1835-1896",
    "gutenbergReference": "45162",
    "hash": "b91be5e40f807e096a8bfd1bc156046b838b500887fbae6a774104deb3533ac3"
  },
  {
    "time": "21:58",
    "quoteFirst": "That was the whole of their conversation, and without looking at him, she hastened to Gracechurch Street, where she obtained an omnibus which carried her to the Green. Making her way through a narrow lane of small houses in various stages of dilapidation, and through crowds of ragged, gamboling children whose ages ranged from ",
    "quoteTime": "two to ten",
    "quoteLast": " years, she came to a comparatively open space. There was a wheelwright’s yard with samples of his trade—fragments of wheels, whole wheels, three or four broken-down carts of tradesmen—strewn about.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, Fifth Series, No. 43, Vol. I, October 25, 1884",
    "author": "Various",
    "gutenbergReference": "66462",
    "hash": "64ea3f16a7da4e73c3bbfbec2a0043dec061aad5e3cbc613780f1b31a373a5aa"
  },
  {
    "time": "21:58",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " when I left his house to walk to the station to catch the last train, when, to my surprise, I saw close to the Town Hall a smart female figure in a black tailor-made gown and big black hat, walking before me, accompanied by a tall, thin, rather well-dressed young man in breeches and gaiters, who seemed to be something of a dandy.",
    "title": "Spies of the Kaiser: Plotting the Downfall of England",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "33298",
    "hash": "a2a096bc14dead45e87bea4f97d5ad86bada798aac5e032bb7c308dc8194c453"
  },
  {
    "time": "21:58",
    "quoteFirst": "I arrived ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", having wasted the day waiting upon the Associated Press. I was received by C. V. Van Anda, managing editor of the “Times”—and never before or since have I met such a welcome in a newspaper office.",
    "title": "The Brass Check: A Study of American Journalism",
    "author": "Sinclair, Upton, 1878-1968; Rolland, Romain, 1866-1944 [Author of introduction, etc.]",
    "gutenbergReference": "64657",
    "hash": "9b3f796e588dcefb57e30665c69fc57202b1cbdb3ea8a22827abdc20cff775ce"
  },
  {
    "time": "21:58",
    "quoteFirst": "During our preparations the ships themselves stood towards the port with all the sail they could make, being secure that we were yet at too great a distance to be seen. But ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", the ships being then within five leagues of the place, Lieutenant Brett, with the boats under his command, put off, and arrived at the mouth of the bay without being discovered; but no sooner had he entered it than some of the people on board a vessel riding at anchor there perceived him, who instantly put off in their boat, rowing towards the fort, shouting and crying, \"The English! the English dogs!\" by which the whole town was suddenly alarmed; and our people soon observed several lights hurrying backwards and forwards in the fort and other marks of the inhabitants being in great",
    "title": "Anson's Voyage Round the World\nThe Text Reduced",
    "author": "Walter, Richard, 1716?-1785; Household, H. W. [Commentator]",
    "gutenbergReference": "16611",
    "hash": "e0672391aca4e3d5025938df5730d99aa7f911604b58ce945773bdd17fa68a3f"
  },
  {
    "time": "21:58",
    "quoteFirst": "After a hearty word or ",
    "quoteTime": "two to ten",
    "quoteLast": "ants and land owners the worthy Colonel joined his daughter and sister; and together with Sir Charles Carew they watched the precious boxes conveyed up the slippery steps, the overseer shouting directions, plentifully sprinkled with selected, unfinable oaths to the panting boatmen.",
    "title": "The Old Dominion",
    "author": "Johnston, Mary, 1870-1936",
    "gutenbergReference": "48258",
    "hash": "28c78f9f071ec32c46e0ad634c1b0a1b1b36fc7ba36a48c6aa8550ae0b5d9c3a"
  },
  {
    "time": "21:58",
    "quoteFirst": "Meanwhile, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", the first and fourth platoons had been ordered to leave their reserve positions and march back to the Lunéville road and down the cross-road on the other side where they lay down in the mud and slept till morning. In the morning they filtered down to replace the casualties in the other two platoons.",
    "title": "Father Duffy's story",
    "author": "Duffy, Francis Patrick, 1871-1932; Kilmer, Joyce, 1886-1918 [Contributor]",
    "gutenbergReference": "71091",
    "hash": "3fd11f14055e255221f726fbf012184f03f5b60a08b3f98b1222a6722397e71b"
  },
  {
    "time": "21:58",
    "quoteFirst": "But not quite. It was ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": " that word came to Castle Dare that Dugald the Post had met with an accident that morning while starting from Bunessan; and that his place had been taken by a young lad who had but now arrived with the bag. Macleod hastily looked over the bundle of newspapers, etc.",
    "title": "Macleod of Dare",
    "author": "Black, William, 1841-1898",
    "gutenbergReference": "15587",
    "hash": "84b21a8d67428edd9e2ffffec77ce1ddeaa178a32a3190b98a73cb9b2c87bb0b"
  },
  {
    "time": "21:58",
    "quoteFirst": "But the harpoon, even when shot from a gun into the fish, does not kill it; the putting of the animal to death is accomplished by means of what are called ‘lances,’ instruments which are used after the animal has been harpooned. After that process has been successfully achieved, the labour of capture, which may have taken from ",
    "quoteTime": "two to ten",
    "quoteLast": " hours to accomplish, is over. Instances are known where boats have been ‘fast’ for upwards of fifty hours before the whale was finally despatched.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, Fifth Series, No. 36, Vol. I, September 6, 1884",
    "author": "Various",
    "gutenbergReference": "66175",
    "hash": "1fb5ec28c4c6034fe287e178dc96903d9491a5bb615b91c39bc57c7aac338164"
  }
]