[
  {
    "time": "21:54",
    "quoteFirst": "On the Monday morning I went to bed at 5 A.M., and had to be on duty in the Out-Patient Department at 8 A.M. We had a heavy day; and when we finished at 5.30 P.M., you can imagine my disgust at receiving a message from Matron that I was to relieve the nurse who was in quarantine with a whooping-cough case, from ",
    "quoteTime": "6 to 10 P.M.",
    "quoteLast": " I was very glad the child whooped fairly often, as otherwise I should probably have gone to sleep.",
    "title": "A Nurse's Life in War and Peace",
    "author": "Laurence, E. C. (Eleanor Constance); Treves, Frederick, 1853-1923 [Author of introduction, etc.]",
    "gutenbergReference": "52250",
    "hash": "31084bb265bb023107650cbe4da2afa0990f3bd4800cc58b71c885a64744f798"
  },
  {
    "time": "21:54",
    "quoteFirst": "There were but two rooms—the small waiting room which he had entered, and in which he now stood; and, partitioned off from this, the door open, a still smaller inner room, the agent's office. He moved at once into the latter, and his flashlight, swiftly now, searched around the walls and held upon the clock. It was ",
    "quoteTime": "six minutes to ten",
    "quoteLast": ".",
    "title": "The Wire Devils",
    "author": "Packard, Frank L. (Frank Lucius), 1877-1942",
    "gutenbergReference": "52084",
    "hash": "3c4c357bcb1fd4cc5812614ebbd7a609173c637761c0d53ee70e644dd8384e7f"
  },
  {
    "time": "21:54",
    "quoteFirst": "45 P.M. (N.E., 5; O. M. R.) _Eddystone_ L.H., Golden Plover, Lapwings, Thrushes, Blackbirds, Redwings, and Larks crossing in large numbers from ",
    "quoteTime": "6 to 10 P.M.",
    "quoteLast": "; chiefly Thrushes. Eight Thrushes, five Redwings, and three Larks killed, striking windward side of lantern; chiefly birds of the year. (N. by E., 5; C. P. M.)",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1887. Ninth Report\r\n(Vol. II, No. 4.)",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Clarke, William Eagle, 1853-1938; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "66152",
    "hash": "603eae58d3c0386a1cc0a21f29e4caa4288b84b300a02e1af2d162c896f2682e"
  },
  {
    "time": "21:54",
    "quoteFirst": "When a vote was taken in Congress, the members did not cast their ballots as individuals, but each state delegation cast a solid affirmative or negative vote. Usually committees met in the morning from 7 to 10, Congress from 10 A.M. to 4 or 5 P.M., and committees from ",
    "quoteTime": "6 to 10 P.M.",
    "quoteLast": " The president's duties were manifold, for in addition to acting as presiding officer, he carried on correspondence with the commander-in-chief, with state governors, and with, local committees.",
    "title": "The Colonization of North America, 1492-1783",
    "author": "Bolton, Herbert Eugene, 1870-1953; Marshall, Thomas Maitland, 1876-1936",
    "gutenbergReference": "36619",
    "hash": "213fffbacd6a2875838f1aadd0008f457b3566783c5d600f469fc4afd35b683e"
  },
  {
    "time": "21:54",
    "quoteFirst": "It must be recalled that in the first conversation, Part A, held at 3:05 p.m., Göring had requested Seyss-Inquart to send the telegram agreed upon, but now the matter was so urgent that Göring dictated the exact wording of the telegram over the telephone. And an hour later, at ",
    "quoteTime": "9:54 p.m.",
    "quoteLast": " a conversation between Dr. Dietrich in Berlin and Keppler in Vienna went on as follows, reading from Part M:",
    "title": "Trial of the Major War Criminals Before the International Military Tribunal, Nuremburg, 14 November 1945-1 October 1946, Volume 02",
    "author": "Various",
    "gutenbergReference": "51882",
    "hash": "e0b90b985caccadbdf635e08d98539bb525c234eb1e01f951ec430771adc98c2"
  },
  {
    "time": "21:54",
    "quoteFirst": "CROWDS in attendance at Social gatherings, Public meetings, Restaurants, Places of amusement; together with lack of pure Air in overheated and unventilated rooms and halls, plus lowered vitality after the day’s work, easily and clearly account for the great excess of cases in the above table, between the hours from ",
    "quoteTime": "6 to 10 p.m.",
    "quoteLast": "",
    "title": "\"The Flu\": a brief history of influenza in U.S. America, Europe, Hawaii",
    "author": "Mouritz, A. A. St. M. (Arthur Albert St. M.), 1861-1943",
    "gutenbergReference": "61607",
    "hash": "48efbeb220ffacdfea5ae8e348cbc23331bc94500146dc51fd76a4dfd699d49d"
  },
  {
    "time": "21:54",
    "quoteFirst": "Time, _a space of time, from ",
    "quoteTime": "6 to 10 at night",
    "quoteLast": "_     O´t_oo_e,tee´po.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. IV. Being the Second of the Second Voyage.",
    "author": "Cook, James, 1728-1779; Forster, Georg, 1754-1794",
    "gutenbergReference": "61492",
    "hash": "6ca6fa64ff16848414327d5d464f71129b4d57de473d75af81979ade7a1070fe"
  },
  {
    "time": "21:54",
    "quoteFirst": "In an Oriental country, at any rate, if you permit any impropriety or breach of etiquette in silence the result will always be far-reaching and disastrous! In the pre-Restoration days, the fee (_gyokudai_) of a _hōkan_ was 1 _ryō_ (about 10 _Yen_) for 4 hours (from ",
    "quoteTime": "6 to 10 p.m.",
    "quoteLast": ") and out of this 500 _mon_ (50 _sen_) was deducted by the _kemban_ (see that heading) as commission. In order to evade necessity of paying a commission to the _kemban_, _hōkan_ were in the habit of promenading the quarter in the hope of catching sight of guests whom they might happen to know, and of thus being engaged without the intervention of the registry office.",
    "title": "The nightless city; or, The \"history of the Yoshiwara Yūkwaku\"",
    "author": "De Becker, J. E. (Joseph Ernest), 1863-1929",
    "gutenbergReference": "69328",
    "hash": "9fed3c0721d74647733c9f3cb1576a4d224dde5b7a5fa6b6c5b56fce086f6cd4"
  },
  {
    "time": "21:54",
    "quoteFirst": "Fragments of wreckage stuck in the scuppers and the salt encrusted funnels told of the storm we had braved. Once in the still water we let go the starboard anchor, which slipped into it with a splash and cheerful rattling of cables as the steel links came clanking over the rollers out of the chain locker. From ",
    "quoteTime": "six to ten that night",
    "quoteLast": " the work of ousting the water was carried on, and when four bells struck, we were as fit and sea-worthy as when we slid out of the Bosphorus and ran into the jaws of what I subsequently learned was one of the worst storms of the year.",
    "title": "The Cable Game\r\nThe Adventures of an American Press-Boat in Turkish Waters During the Russian Revolution",
    "author": "Washburn, Stanley, 1878-1950",
    "gutenbergReference": "61903",
    "hash": "d67487d9a417ca37d1bf5eec5412b12db9a98d3f2a281f86dffdd916a33f051a"
  },
  {
    "time": "21:54",
    "quoteFirst": "And an hour later, at ",
    "quoteTime": "9:54 p. m.",
    "quoteLast": ", a conversation between Dr. Dietrich in Berlin and Keppler in Vienna went as follows:",
    "title": "Nazi Conspiracy and Aggression, Volume 01 (of 11)",
    "author": "United States. Office of Chief of Counsel for the Prosecution of Axis Criminality",
    "gutenbergReference": "55368",
    "hash": "1e3e8546add83e6b4cff34982166cc86f5c5b3f806992b15ea4ab668dbe17257"
  },
  {
    "time": "21:54",
    "quoteFirst": "It was on the following day, August 5th, when the Battalion was in Brigade support in Philosophe, that we got what was probably the heaviest shelling of billets that we ever experienced, for the Boche deliberately shelled the village without a break from ",
    "quoteTime": "6 to 10 p.m.",
    "quoteLast": "",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "hash": "49d505d58b86b13aa283cb5e13b2d7fa1486f51e3b251bb64696751f5a99289c"
  },
  {
    "time": "21:54",
    "quoteFirst": "25. Evening record from ",
    "quoteTime": "6 to 10 P.M.",
    "quoteLast": "                              63",
    "title": "Life Movements in Plants, Volume I",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "48280",
    "hash": "620496aa14ae03dc338248c5afd25ed98eeb0a47895f583b60e84d192fe3da2e"
  },
  {
    "time": "21:54",
    "quoteFirst": "In Fig. 25 is given a series of records from ",
    "quoteTime": "6 to 10 P.M.",
    "quoteLast": " obtained with a leaf in which erectile movement had commenced early in the evening. Though the full range of responsive movement was in this case available, yet the amplitude of successive responses is seen to undergo continuous diminution.",
    "title": "Life Movements in Plants, Volume I",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "48280",
    "hash": "377e9bf92d669bb2be3a35498d3845e50f3dbcc537f14fb3285a5effe1989901"
  },
  {
    "time": "21:54",
    "quoteFirst": "[Illustration: FIG. 25. Evening record from ",
    "quoteTime": "6 to 10 P.M.",
    "quoteLast": ", showing gradual depression of excitability.]",
    "title": "Life Movements in Plants, Volume I",
    "author": "Bose, Jagadis Chandra, 1858-1937",
    "gutenbergReference": "48280",
    "hash": "42ea73fc3b83b95f1cf5dfdd6b8d6eb00dccd22a3b3f7d27821b7d2b29602336"
  },
  {
    "time": "21:54",
    "quoteFirst": "Lester was the only one without an activity to support himself. But he was at the shop every weekday, ",
    "quoteTime": "six to ten p.m.",
    "quoteLast": ", cementing stellene with meticulous care, while he muttered and dreamed.",
    "title": "The Planet Strappers",
    "author": "Gallun, Raymond Z. (Raymond Zinke), 1911-1994",
    "gutenbergReference": "25067",
    "hash": "154d34b6cba7197a904a86f155f8e827030da4e9d8a2ee883b7beff380beb748"
  },
  {
    "time": "21:54",
    "quoteFirst": "We raced and we raced and we raced, dizzily, thunderously, paralytically, hysterically, vibrating all down one side. It was, of course, in our four hours of full speed that the sea most delighted to lift us up on one finger and watch us kick. From ",
    "quoteTime": "6 to 10 p.m.",
    "quoteLast": " one screw twizzled for the most part in the circumambient ether, and the Chief Engineer—with coal-dust and oil driven under his skin—volunteered the information that life in his department was gay. He would have left a white mark on the Assistant-Engineer, whose work lay in the stokehold among a gang of new Irish stokers.",
    "title": "A Fleet in Being: Notes of Two Trips With The Channel Squadron",
    "author": "Kipling, Rudyard, 1865-1936; Wilkinson, Norman, 1882-1934 [Illustrator]",
    "gutenbergReference": "45871",
    "hash": "1c23413b42bfcd7f28da56688aeba55aa82b538b35232b109ac5fcec94e04416"
  },
  {
    "time": "21:54",
    "quoteFirst": "AN Act came into operation in August, denominated “The New Beer Bill,” requiring public-houses to be closed on Sundays, with the exception of the hours 1 to 3 p.m., and ",
    "quoteTime": "6 to 10 p.m.",
    "quoteLast": "  No sooner was it passed than it was found there was a great decrease in the number of cases of persons charged with drunkenness at the various police stations of the metropolis.  Monday, instead of being a heavy day, was the reverse—the magistrates had little or nothing to do.",
    "title": "The New Sunday Liquor Law Vindicated",
    "author": "Ritchie, J. Ewing (James Ewing), 1820-1898",
    "gutenbergReference": "52863",
    "hash": "604b0c4e5f042ade887056f9c9a963108bd32c892103f00a94b7268527c9398c"
  }
]