[
  {
    "time": "21:57",
    "quoteFirst": "If we liked we might have a talk with these men, and see the character of the enemy which lies hidden in the trenches opposite our lines. It was ",
    "quoteTime": "nearly ten o'clock at night",
    "quoteLast": " when we motored to the railway junction through which they were passing.",
    "title": "The Soul of the War",
    "author": "Gibbs, Philip, 1877-1962",
    "gutenbergReference": "11682",
    "hash": "aa2502f4766513cc8830a5edef34d37234e23c6196f12817e7365f95a9878516"
  },
  {
    "time": "21:57",
    "quoteFirst": "We need not waste time upon the preliminaries of the contest. Enough that, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", we find the rival players placed at the table; the opposing pieces arrayed in proper order of battle, with Le Moyne and Challus, looking on with faces filled with expectation and curiosity. The face of Alphonse D'Erlach might also be perceptible, in a momentary glance over the shoulders of one or other of the parties; but his movements were capricious, and, passing frequently between his own and the chamber of Laudonniere, he only looked at intervals upon the progress of the game.",
    "title": "The Lily and the Totem; or, The Huguenots in Florida",
    "author": "Simms, William Gilmore, 1806-1870",
    "gutenbergReference": "44337",
    "hash": "ae39d0d54cf39436789a049b3fd78948affb5a9669a8eefb005b74ceafa73c83"
  },
  {
    "time": "21:57",
    "quoteFirst": "Saturday. On Sunday night at ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " we were relieved. The relief force had to come in overland, and they had a good many casualties en route. They found us as comfortable as bugs in a rug, except for the infernal and continuous bombing at our flank barricade.",
    "title": "Best o' luck: How a fighting Kentuckian won the thanks of Britain's King",
    "author": "McClintock, Alexander, 1893-1918",
    "gutenbergReference": "68962",
    "hash": "942f578628a5f19868e279e78934f5fb3aa5fae03e6c6b5ee8b40314a8d18204"
  },
  {
    "time": "21:57",
    "quoteFirst": "and the distance six or seven leagues. We arrived at Baccalar after seven or eight hours passage, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", during which nothing material happen’d, unless our being disturb’d by an Allegator; which our boat in its passage had awaked, as it lay on the water: our boat was frequently trackt by hand, thro’ many of the channels, being very narrow and shoaly.",
    "title": "Remarks on a passage from the river Balise in the bay of Honduras, to Merida",
    "author": "Cook, James, Lieutenant",
    "gutenbergReference": "74378",
    "hash": "fbf93993820361b0a8ac5edac6410d030f9c73e7e1be8cba7334253d19ef2fba"
  },
  {
    "time": "21:57",
    "quoteFirst": "\"At ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " M. de Labruyère arrived.",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "hash": "84c8252307006cad689f610d505fb454e0573982a8e11611ba58ee6573e04b58"
  },
  {
    "time": "21:57",
    "quoteFirst": "My dear father had, indeed, been long unwell, and was greatly debilitated by disease; but we had not, within an hour of his peaceful end, much apprehension that he was likely to be so soon taken away from us. The pallid cheek and glazed eye, quickly succeeded by failure of speech, were the first intimations to us that he had heard his Saviour say, 'This night shalt thou be with me in paradise.' At ",
    "quoteTime": "about ten at night",
    "quoteLast": ", on the 1st of the present month,[A] while yet in the hands of the physicians, who in vain endeavoured to restore warmth and pulsation, he gently breathed out his spirit, without a struggle or a groan. And oh! the recollection of the many preceding days, spent by him in pain and extreme weakness, compels me to rejoice, even amidst my utmost grief, that he has been released from sin and sorrow, has rested from his labours, and shall henceforth be for ever with the Lord.",
    "title": "The Baptist Magazine, Vol. 27, 1835",
    "author": "Various; Wightman, George [Editor]",
    "gutenbergReference": "37583",
    "hash": "6cbed0702f09123aedd40a55be09599b62fb2662391056a2f744d46b79d4bdeb"
  },
  {
    "time": "21:57",
    "quoteFirst": "Six months later he went to Hadleyburg, and arrived in a buggy at the house of the old cashier of the bank ",
    "quoteTime": "about ten at night",
    "quoteLast": ".  He got a sack out of the buggy, shouldered it, and staggered with it through the cottage yard, and knocked at the door.  A woman's voice said \"Come in,\" and he entered, and set his sack behind the stove in the parlour, saying politely to the old lady who sat reading the \"Missionary Herald\" by the lamp:",
    "title": "The Entire Project Gutenberg Works of Mark Twain",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3200",
    "hash": "68686e194c6c7a54a4331e6bcff7b3810809c681ec9e8f6b8728191d68d38171"
  },
  {
    "time": "21:57",
    "quoteFirst": "“Good,” said I. I judged it was ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ". “Now do you get into the boat, madam.”",
    "title": "The island of the stairs",
    "author": "Brady, Cyrus Townsend, 1861-1920; Kinney, Margaret West, 1872-1952 [Illustrator]; Kinney, Troy, 1871-1938 [Illustrator]",
    "gutenbergReference": "69130",
    "hash": "ccfbdb5b0ecb77159400426950afe225f12aa030cba5cc2c3db6849bb50261d3"
  },
  {
    "time": "21:57",
    "quoteFirst": "then withdrew to Fleurus, where he joined the remainder of Zieten’s Divisions, and the whole Corps retreated to Ligny. Steinmetz had reached Fleurus from Heppignies at ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": "",
    "title": "The Battle of Wavre and Grouchy's Retreat\nA study of an Obscure Part of the Waterloo Campaign",
    "author": "Kelly, William Hyde, 1882-",
    "gutenbergReference": "58174",
    "hash": "eebe095c219b0aa535d6f661fcc9e0f3d0d1f90b52ef1bc218346b39c71a7fff"
  },
  {
    "time": "21:57",
    "quoteFirst": "“We had already passed seven or eight days trying to kill time in this solitude, when the smuggler suddenly came and told us that the wind had changed most favourably; that there was every chance of it remaining in its present quarter, and that at ",
    "quoteTime": "about ten that night",
    "quoteLast": ", he would come with some sailors’ clothes, and we should set sail under the best auspices. Happy news! We paid all our scores; we thanked and rewarded our cook as she deserved; in short, we satisfied all the exigencies of equity, and even the most generous liberality, and awaited the solemn moment. It came at last.",
    "title": "Wonderful escapes",
    "author": "Bernard, Frédéric, 1820-1868; Whiteing, Richard, 1840-1928 [Editor]",
    "gutenbergReference": "52304",
    "hash": "320bba07cc9eeb887a9ed20055e80ab95587ea27bcc081c76d2a75d54cc9e169"
  },
  {
    "time": "21:57",
    "quoteFirst": "In this engagement he had lost nearly five hundred men taken, killed, or wounded. ",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " there was silence on both sides; the Sire de Montcler, retreating to the second retrenchment, sent back all his men who had remained on the ramparts beyond this retrenchment, and prepared to defend this last line vigorously--the castle being his only refuge should that be taken.",
    "title": "Annals of a Fortress",
    "author": "Viollet-le-Duc, Eugène-Emmanuel, 1814-1879; Bucknall, Benjamin, 1833-1895 [Translator]",
    "gutenbergReference": "41426",
    "hash": "353d8b7ac83ba5c0934ffdc04dba92105d1f4641078d7bafcfb586190f98f369"
  },
  {
    "time": "21:57",
    "quoteFirst": "It swarms with turtle and sea-birds of every kind, which are reported to be perfectly tame, as the island is seldom visited. Cape Bustard was made later on, and we had a quieter evening; but ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " the yacht began to roll again heavily, the wind having shifted a little, obliging us to alter our course.",
    "title": "The Last Voyage: To India and Australia, in the 'Sunbeam'",
    "author": "Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]",
    "gutenbergReference": "29778",
    "hash": "55c4fcd6457e3e95b4591107a3f202717f86673576be28bd81067efd66e292b1"
  },
  {
    "time": "21:57",
    "quoteFirst": "",
    "quoteTime": "About 10 p.m.",
    "quoteLast": " on August 13 the outposts were driven back by the enemy on to their supports. The 1st Scout Detachment was surrounded, but fought its way through at the point of the bayonet, bringing along two badly wounded men and two Japanese rifles.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "4f3c586e2cc66805d520f1c613219005132177f616e3d61bf024b28570025151"
  },
  {
    "time": "21:57",
    "quoteFirst": "\"",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": " Alcyfras goes out one gate 'n' Friendless comes in another.  I keeps the foot stained good, 'n' shuts the stall door whenever Duckfoot shows up.  In ten days the hoss is right on edge 'n' one race'll put the finish on him, so I enter him, in a bunch of skates, as Alcyfras.  I gives the mount to Lou Smith--he ain't much of a jock, but he'll ride to orders.",
    "title": "Blister Jones",
    "author": "Foote, John Taintor, 1881-1950; Hambidge, Jay, 1867-1924 [Illustrator]",
    "gutenbergReference": "19041",
    "hash": "12cb50b4dd5737db071bfb88ba998ed56fa358aad5e32681fd868de63dcc4fc3"
  },
  {
    "time": "21:57",
    "quoteFirst": "\"On Sunday (June 10) I went to bed ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", and had only been in bed half an hour when a very intense battle appeared to have broken out on our right. A violent artillery duel was in progress, with the usual accompaniments. The thunder of the guns continued for quite a long time. I think there must have been something big on: either a further advance of Plumer's Army or a counter-attack by the Crown Prince Rupprecht.",
    "title": "At Ypres with Best-Dunkley",
    "author": "Floyd, Thomas Hope, 1896-1973",
    "gutenbergReference": "17813",
    "hash": "de794cb444b953f2ece1c42dffa3ad1895bdc0011c2b714dc8008a6a7cf7cd6e"
  },
  {
    "time": "21:57",
    "quoteFirst": "After this, he conversed no more, but lay breathing heavily, with his eyes fixed, and acknowledging only by a touch the kind offices that were done him. ",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": ", the farmhouse door was flung rudely open, and a loud voice called for the master of the house. Hurrying forward, Dimbell found himself confronted by a Parliamentary officer, and saw that the house was surrounded by soldiers.",
    "title": "Chambers's Journal of popular literature, science, and art, fifth series, no. 133, vol. III, July 17, 1886",
    "author": "Various",
    "gutenbergReference": "72547",
    "hash": "d26278e7681c7b526bb7d584fbcca36a2838981f76c46e8599f82aca21202ffa"
  },
  {
    "time": "21:57",
    "quoteFirst": "This raised no suspicion, for the rest of the Kalmucks had been making the same sort of provision against the coming toils of their remaining route to China. These horses were secured by halters, and hidden about dusk in the thickets which lined the margin of the river. To these thickets, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", the four fugitives repaired. They took a circuitous path which drew them as little as possible within danger of challenge from any of the outposts or of the patrols which had been established on the quarters where the Bashkirs lay, and in three quarters of an hour they reached the rendezvous.",
    "title": "Stories of Exile",
    "author": "Johnson, Rossiter, 1840-1931 [Editor]",
    "gutenbergReference": "46088",
    "hash": "f95b82ad443f2a160cfa6151efe4d28bffb388f97613463ff9d9adffc7200dce"
  },
  {
    "time": "21:57",
    "quoteFirst": "A sudden eruption from Mauna Loa, no forewarning, a spray of red lava thrown high in the air, followed by a great stream of smoke rising up thousands of feet. In Kau we had quite a sprinkling of Pele’s hair, peculiar earthquakes—first hard shakes, then a swaying motion, as if the whole island were swaying back and forth and we with it. March 31—From ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " to 2 A.M. the shaking was incessant.",
    "title": "Hawaiian Legends of Volcanoes (mythology)\nCollected and translated from the Hawaiian",
    "author": "Westervelt, W. D. (William Drake), 1849-1939",
    "gutenbergReference": "66516",
    "hash": "e8ef1df5f014564b76337cec9caf3779d507bf92818c00359df6d2eba9535427"
  },
  {
    "time": "21:57",
    "quoteFirst": "He was released, and after his departure the officers determined to ascertain whether it was an “Anarchist ghost” or a man in flesh and bones that had hovered about the station warning Niendorf not to squeal. A close watch was accordingly put in the cell department to fathom the mystery. ",
    "quoteTime": "About ten o’clock that night",
    "quoteLast": " a young fellow called at the station for a night’s lodging. He was told to sit down and wait. He did so, and his wish was reported to me.",
    "title": "Anarchy and Anarchists\r\nA History of the Red Terror and the Social Revolution in America and Europe; Communism, Socialism, and Nihilism in Doctrine and in Deed; The Chicago Haymarket Conspiracy and the Detection and Trial of the Conspirators",
    "author": "Schaack, Michael J.",
    "gutenbergReference": "52811",
    "hash": "9371ba0090ca558248f4c942bc10fcf7ef79c1bff2643af38f00582e5f282d3a"
  },
  {
    "time": "21:57",
    "quoteFirst": "“January the 28th, ",
    "quoteTime": "about ten o'clock p.m.",
    "quoteLast": "”",
    "title": "Five Tales",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "2684",
    "hash": "3225ac8cab6d95878b12f1042e5cf5278c245225dbdc62c261cb473e1f151c51"
  }
]