[
  {
    "time": "21:51",
    "quoteFirst": "5 Bombardment continued, 58 shells (40 from 5 to 6 P. M.; 11 from 6 to 7 P. M.; 7 from ",
    "quoteTime": "9 to 10 P. M.",
    "quoteLast": ").",
    "title": "The Bombardment of Reims",
    "author": "Ferree, Barr, 1862-1924",
    "gutenbergReference": "49649",
    "hash": "4c39713b77cdc2b4ee7b2aa9828e47e8e40092b26d656b2785ade4cba8fa6d5c"
  },
  {
    "time": "21:51",
    "quoteFirst": "9. From ",
    "quoteTime": "nine to ten",
    "quoteLast": " it kept pace with them. From ten to eleven the sea increased in violence, the waves now dashing entirely over the turret, blinding the eyes, and causing quick catchings of the breath, as they swept against us. At ten the engineer had reported the leak as gaining on us; at half-past ten, with several pumps in constant motion, one of which threw out three thousand gallons a minute, the water was rising rapidly, and nearing the fires.",
    "title": "Sanders' Union Fourth Reader\r\nEmbracing a Full Exposition of the Principles of Rhetorical Reading; with Numerous Exercises for Practice, Both in Prose and Poetry, Various in Style, and Carefully Adapted to the Purposes of Teaching in Schools of Every Grade",
    "author": "Sanders, Charles W. (Charles Walton), 1805-1889",
    "gutenbergReference": "9078",
    "hash": "57f512de0b95218eac5fb80223ab7e15936e75f302f2bd8c862db9a1a8125b09"
  },
  {
    "time": "21:51",
    "quoteFirst": "_April 1799._—In London. I am alone, therefore at peace. I rise at four or five o’clock and go to bed at ",
    "quoteTime": "nine to ten P.M.",
    "quoteLast": "",
    "title": "The autobiography of Arthur Young",
    "author": "Young, Arthur, 1741-1820; Betham-Edwards, Matilda, 1836-1919 [Editor]",
    "gutenbergReference": "73426",
    "hash": "d94f0fb5e6d0c7692cc6cf3fe7a1967a0df2f8d4e703c526eaef737fb549fc8f"
  },
  {
    "time": "21:51",
    "quoteFirst": "According to _Le Temps_ she was a complete success: “She steers like a fish both as regards direction and depth; she masters the desired depth with ease and exactness; at full power she attains to anticipated speed of from ",
    "quoteTime": "nine to ten",
    "quoteLast": " knots; the lighting is excellent, there is no difficulty about heating. It was a strange sight to see the vessel skimming along the top of the water, suddenly give a downward plunge with its snout and disappear with a shark-like wriggle of its stern, only to come up again at a distance out and in an unlooked-for direction.",
    "title": "Submarine Warfare, Past, Present, and Future",
    "author": "Fyfe, Herbert C.; Fremantle, E. R. Sir, 1836-1929 [Author of introduction, etc.]; Reed, Edward J. (Edward James), Sir, 1830-1906 [Contributor]",
    "gutenbergReference": "62908",
    "hash": "c1e7e47886f14a93214e93381e4ca4367b1c52860b034a5677a132a6852c9b17"
  },
  {
    "time": "21:51",
    "quoteFirst": "But I think that you and I will have it by ourselves. Everybody is either asleep or pretending. I'm glad,' he tells her, 'you're the sort that can do things in the evening without resting up for from ",
    "quoteTime": "nine to ten",
    "quoteLast": " hours preceding.'",
    "title": "Mothers to Men",
    "author": "Gale, Zona, 1874-1938",
    "gutenbergReference": "53650",
    "hash": "f453276403b8885b7e05ce7a340749d68e02b3208bb785fe51344e85eb480347"
  },
  {
    "time": "21:51",
    "quoteFirst": "Cortical shell thick walled, with rough surface; pores subregular, circular (without hexagonal frame), not broader than the bars; five to six on the half meridian of each chamber, ",
    "quoteTime": "nine to ten",
    "quoteLast": " on its half equator. Medullary shells both compressed, lenticular. This species resembles _Cypassis entomocora_ vel _Ommatocampe trinacria_, Stöhr, 1880, _loc. cit._, p.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "be14116e811772e3a2dfc6b32377e392470e08af59cd788ca12ea29ef9fb724a"
  },
  {
    "time": "21:51",
    "quoteFirst": "The former part of this mechanism bears an analogy to memory, the latter to foresight. The apparatus remembers as it were, one set of events, the transits from ",
    "quoteTime": "nine to ten",
    "quoteLast": ": examines what nines are found in certain critical places: then, in consequence of the concurrence of these events, acts at once so as to anticipate other actions that would have happened at a more distant period, had less artificial means been used.",
    "title": "The exposition of 1851",
    "author": "Babbage, Charles, 1791-1871; De Morgan, Augustus, 1806-1871 [Contributor]; Weld, Charles Richard, 1813-1869 [Contributor]",
    "gutenbergReference": "76507",
    "hash": "4cb255166baa7e015874a734844ac7a68e15c6f1d53d31dc9b70a65c001efb05"
  },
  {
    "time": "21:51",
    "quoteFirst": "One nest, that of a Seaside Sparrow containing four young, became fouled with excrement when the young were ",
    "quoteTime": "nine to ten",
    "quoteLast": " days old. It is interesting that these young were cared for only by a male, at least for the last four days of nest life, and that one of the young birds died two days before the others left the nest. This male's mate was probably a female that I banded on June 18 (the young left the nest on June 23) and never saw again.",
    "title": "Comparative Breeding Behavior of Ammospiza caudacuta and A. maritima",
    "author": "Woolfenden, Glen Everett, 1930-",
    "gutenbergReference": "36285",
    "hash": "8cbe7e60a6982dcfb54a7a1284e68605606444d29fb73bcc207b04458257d903"
  },
  {
    "time": "21:51",
    "quoteFirst": "George Stebbing was an early riser, and a very active practitioner; he was skilful and attentive; and it was truly said of him, that he never neglected a poor patient to attend a rich one. He had his rounds before breakfast, among his poorer patients; next his town practice; and his country visits in the afternoon. He generally contrived to be found at home from ",
    "quoteTime": "nine to ten",
    "quoteLast": " o'clock in the morning; and from two to three in the afternoon, always dining at one.",
    "title": "The History of Margaret Catchpole, a Suffolk Girl",
    "author": "Cobbold, Richard, 1797-1877",
    "gutenbergReference": "39326",
    "hash": "21299f56dc6d1920f9fec2765e7a8f577960352d6b8a50381eaa40d88f498db2"
  },
  {
    "time": "21:51",
    "quoteFirst": "The short, strong feet turn inwards; the toes are long, and placed in pairs, the exterior pair being connected as far as the first joint; the hinder toe, which is the smallest of all, is so situated as to pair with the innermost and longest toe; in some instances this short fourth toe is but slightly developed, or entirely wanting; the claws are long, strong, very sharp, and much hooked. The wings are rounded, and of medium size; their ten primaries are narrow and pointed, whilst the secondaries (from ",
    "quoteTime": "nine to ten",
    "quoteLast": " in number) are broader, but not much shorter, than the primary quills. Of these latter, the first is very small, those next in order graduated to the third or fourth, which is the longest.",
    "title": "Cassell's book of birds; vol. 3",
    "author": "Brehm, Alfred Edmund, 1829-1884; Jones, Thomas Rymer, 1810-1880 [Translator]",
    "gutenbergReference": "60254",
    "hash": "2310475c2b58ca6bf1a55a85814a1ce5a7c2839d733aa03000d20473531aadd0"
  }
]