[
  {
    "time": "21:57",
    "quoteFirst": "We began to cross the river in two lighters, with some small boats, ",
    "quoteTime": "about ten at night",
    "quoteLast": ". They plied continually to and fro until midnight, when all had crossed the river without the enemy perceiving or even suspecting our operation, although so near to us were their posts on their left that we heard distinctly their voices. All was executed without the least noise, disorder, or confusion--a rare occurrence on such an occasion.",
    "title": "The Campaign of 1760 in Canada\nA Narrative Attributed to Chevalier Johnstone",
    "author": "Johnstone, James Johnstone, chevalier de, 1719-1800?",
    "gutenbergReference": "16724",
    "hash": "27fc6b5f1639b72a316a8bb652c41221a0749a639f01812f210f668a345d4cf5"
  },
  {
    "time": "21:57",
    "quoteFirst": "In all these cases of aërial spectres, the images were directly above the real object; but a curious case was observed by Messrs. Jurine and Soret on the 17th September, 1818, where the image of the vessel was on one side of the real one. ",
    "quoteTime": "About 10 P.M.",
    "quoteLast": " a barque at the distance of about 4000 toises from Bellerive, on the lake of Geneva, was seen approaching to Geneva by the _left_ bank of the lake, and at the same time an image of the sails was observed above the water, which, instead of following the direction of the barque, separated from it, and appeared to approach Geneva by the right bank of the lake, the _image_ moving from _east_ to _west_, while the _barque_ moved from _north_ to _south_.",
    "title": "Letters on Natural Magic; Addressed to Sir Walter Scott, Bart.",
    "author": "Brewster, David, 1781-1868",
    "gutenbergReference": "51645",
    "hash": "27e1e61b28b18300d77bfc38b078b0feba855904a3b027faeb918ef1434cb305"
  },
  {
    "time": "21:57",
    "quoteFirst": "As at this time we had the sun night and day, it made me exceedingly restless. ",
    "quoteTime": "About ten P. M.",
    "quoteLast": " we were fast again, so, taking my gun, I shot some black guillemot (U. Grylle), these birds being very numerous. I returned to the ship about midnight, when it was blowing rather hard.",
    "title": "A Voyage to the Arctic in the Whaler Aurora",
    "author": "Lindsay, David Moore, 1862-",
    "gutenbergReference": "51910",
    "hash": "7bbd5eb5626aa1118ce58522e16fc9aac3663f9751f0ccf6bceb0985dba7ef0e"
  },
  {
    "time": "21:57",
    "quoteFirst": "On this night many gentlemen, eminent for their rank and character, were, by the invitation of the Rev. Mr. Aldrich, of Clerkenwell, assembled at his house, for the examination of the noises supposed to be made by a departed Spirit, for the detection of some enormous crime. ",
    "quoteTime": "About ten at night",
    "quoteLast": ", the gentlemen met in the chamber, in which the girl supposed to be disturbed by a Spirit had, with proper caution, been put to bed by several ladies. They sat rather more than an hour, and hearing nothing went down stairs; when they interrogated the father of the girl, who denied, in the strongest terms, any _knowledge or belief_ of fraud.",
    "title": "Anecdotes of the Manners and Customs of London during the Eighteenth Century; Vol. 1 (of 2)\r\nIncluding the Charities, Depravities, Dresses, and Amusements etc.",
    "author": "Malcolm, James Peller, 1767-1815",
    "gutenbergReference": "48065",
    "hash": "77a10d00dc8b14b38921bc37d950a053fc9e4c3a28ba179dfd8beb982166d264"
  },
  {
    "time": "21:57",
    "quoteFirst": "] top of a hill in the outmost bounds of Arisaig called Scoorvuy, where having taken some refreshment it was thought proper to send Lieutenant John MacDonald (Glenaladale's brother) to Glenfinin, the outmost bounds of Clanranald's country, and Major MacDonald of Glenaladale's property, as well for intelligence as to bring two men Glenaladale kept still on guard there, and appointed them to meet him ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " on the top of a hill, above Lochharkaig in Lochiel's country, called Scoorwick Corrichan.",
    "title": "The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart",
    "author": "Forbes, Robert, 1708-1775; Paton, Henry [Editor]",
    "gutenbergReference": "43222",
    "hash": "d2362bb732a274e5b134ed7eb0db5afe057d2d0b5c883f3895976d820e69a507"
  },
  {
    "time": "21:57",
    "quoteFirst": "About noon she puts the helm hard a weather, and crowded all the sail she could afore the wind: and being in her ballast this was the best of her sailing, which also proved the greatest advantage they could give us; for had she held her wind, we in our flat bottom could have had no share in her. ",
    "quoteTime": "About ten at night",
    "quoteLast": ", with rowing and hard sailing, we got within shot of the chase and brought her to, being pretty near the shore: they were about seventy persons aboard, thirty of which were _Nigros_. _Hatley_, I remember, upon going aboard left me and _Pressick_ with four more hands in the _Mercury_; where we continued two or three days, till a heavy shower of rain (hardly ever known upon that coast, and which _Shelvocke_ takes notice of p.",
    "title": "A Voyage Round the World\r\nBeing an account of a remarkable enterprize, begun in the year 1719, chiefly to cruise on the Spaniards in the great South ocean. Relating the true historical facts of that whole affair: testifyd by many imployd therein; and confirmd by authorities from the owners.",
    "author": "Betagh, William",
    "gutenbergReference": "62355",
    "hash": "c4f50eb167f9b884995f7f62ace0567b43c66eb3bbb092a3ead1d22204ce2c6a"
  },
  {
    "time": "21:57",
    "quoteFirst": "This began at ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " in the Rue des Soeurs; it is said that two donkey boys, one Arab and one Maltese, had a fight in a café, and that others joined in. The rioters moved down towards the Square, and at some cross roads near the Laban Caracol the British Consul was nearly killed.",
    "title": "Alexandria: A History and a Guide",
    "author": "Forster, E. M. (Edward Morgan), 1879-1970",
    "gutenbergReference": "57010",
    "hash": "fe26d42a6a78f29ee0b6a361774c5008c528859a2af22c73fd1bb7cb7015a887"
  },
  {
    "time": "21:57",
    "quoteFirst": "The trip across was uneventful. I landed at Tilbury, England, then got into a string of matchbox cars and proceeded to London, arriving there ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " I took a room in a hotel near St. Pancras Station for \"five and six--fire extra.\" The room was minus the fire, but the \"extra\" seemed to keep me warm.",
    "title": "\"Over the Top,\" by an American Soldier Who Went\r\nTogether with Tommy's Dictionary of the Trenches",
    "author": "Empey, Arthur Guy, 1883-1963",
    "gutenbergReference": "7962",
    "hash": "869dd3b21763a2a48490f9bf0384cf25a465da98cfc7abbe6c857250e29d354c"
  },
  {
    "time": "21:57",
    "quoteFirst": "Counti Mamadi, who had been so kind to me formerly, scarcely gave me welcome. Every one wished to shun me, and my landlord sent a person to inform me, that a very unfavourable report was received from Sego concerning me, and that he wished me to depart early in the morning. ",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " Counti Mamadi himself came privately to me, and informed me, that Mansong had dispatched a canoe to Jenne to bring me back; and he was afraid I should find great difficulty in going to the west country. He advised me, therefore, to depart from Sansanding before daybreak; and cautioned me against stopping at Diggani, or any town near Sego.",
    "title": "Life and Travels of Mungo Park",
    "author": "Park, Mungo, 1771-1806",
    "gutenbergReference": "8564",
    "hash": "c112f1d91fc39ede15c5517493d690fab3ddae153bee3241f042382697cf59a0"
  },
  {
    "time": "21:57",
    "quoteFirst": "\"That is all,\" said the fairer Honoré, outside Doctor Keene's sick-room ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". He was speaking to the black son of Clemence, who had been serving as errand-boy for some hours. He spoke in a low tone just without the half-open door, folding again a paper which the lad had lately borne to the apothecary of the rue Royale, and had now brought back with Joseph's answer written under Honoré's inquiry.",
    "title": "The Grandissimes",
    "author": "Cable, George Washington, 1844-1925",
    "gutenbergReference": "12280",
    "hash": "c1a1bca2984e94e07822c4756d493f830a4fb0f5c07a70b1c21eaec87860cff4"
  },
  {
    "time": "21:57",
    "quoteFirst": "It was not, however, to enjoy the pleasant peace of Stamford town that we had come there. We did not arrive until ",
    "quoteTime": "nearly ten o’clock at night",
    "quoteLast": ", and were, of course, compelled to leave our implements at the railway station. To take them to the hotel might arouse suspicion. Therefore we ate our supper in the coffee-room—cold roast beef and ale—retired soon after, and arose early next day, after a night of sleepless impatience.",
    "title": "The Tickencote Treasure",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "57885",
    "hash": "db67dcccc161adcca5e83af44630fba855c0dd99e8f5d77ddaf1735237b13042"
  },
  {
    "time": "21:57",
    "quoteFirst": "A sub-committee surveyed the Broomielaw and the Clyde, and although their report was unfavourable to the attempt of getting out in one body, a gentleman, now in America, gained over the crew and officers of an Irish steamer to take us as passengers from Greenock where the tides in a few days would answer for departure ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". The arms were to be previously shipped as merchandise or luggage, and the destination was to be Sligo.",
    "title": "The Felon's Track; Or, History of the Attempted Outbreak in Ireland\r\nEmbracing the Leading Events in the Irish Struggle From the Year 1843 to the Close of 1848",
    "author": "Doheny, Michael, 1805-1862",
    "gutenbergReference": "14468",
    "hash": "83e2abe10f417677aba95f64877004e3c6f327d7a6fcd3decf86ddbbc82bad7b"
  },
  {
    "time": "21:57",
    "quoteFirst": "Mrs. Hutchins deposed on the trial, that about six weeks before her house was robbed, Hyam Lazarus came to it, inquiring for one Beetham, a weaver, when she said she knew no such person; that on the 11th of June, the night of the robbery she heard the dog bark, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", her men being then gone to bed; that she called to one of her two maid-servants to see what was the matter with the dog, and shortly after, hearing a noise, she ran herself to see, and found her maid, Mary Hodgkin, with her cap off, and some men using her extremely ill; that to the best of her remembrance, she recollected Levi Weil and Hyam Lazarus to be among these men; and though her fright was exceedingly great, she did her endeavour to assist her maid, but that Levi Weil (called the Doctor,) pushed her into a chair, and pulled her upper petticoat over her",
    "title": "Chelsea, in the Olden & Present Times",
    "author": "Bryan, George",
    "gutenbergReference": "45854",
    "hash": "127242e9595731a666c89b86a3eaa069baf3f069eb3145043f9199fcd7acba67"
  },
  {
    "time": "21:57",
    "quoteFirst": "So I will only say that in that period of rest which lecturers usually enjoy between the middle of December and the middle of January, I received a letter, asking me what my fee would be to deliver a lecture at a place about 450 miles distant, on a night shortly after Christmas, beginning ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " I had worked very hard that season, and did not want to go at all, but, of course, I could not send a blunt refusal. But I said that I was tired, it was my only period for rest, and that if I came I should want twenty guineas for my lecture, and first-class return fare.",
    "title": "Recollections\r\nThe Reminiscences of the Busy Life of One Who Has Played the Varied Parts of Sailor, Author & Lecturer",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "67673",
    "hash": "60401869a93715e6fc2e43c9c641bd6409e75eb4918e7d45d1c67bec2ed4802e"
  },
  {
    "time": "21:57",
    "quoteFirst": "The leading platoon had started up the communication trench--my platoon came next. As I was crossing the road at the head of my platoon, now in single file, I formed a mental picture of what I saw before me. It was ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " and pitch dark.",
    "title": "Hunting the Hun",
    "author": "Belton, James, 1875-; Odell, E. G., 1886-1929",
    "gutenbergReference": "59519",
    "hash": "b1aa65f722f34e164cd6d0d85b0b13eee0e01567250f3544c7afaf8fbaadd61e"
  },
  {
    "time": "21:57",
    "quoteFirst": "At four o'clock in the morning of that day our voyagers weighed, with a light breeze; but it being variable with frequent calms, they made little way. From that time till the afternoon they kept turning out of the bay, and ",
    "quoteTime": "about ten at night",
    "quoteLast": " were suddenly becalmed, so that the ship could neither wear nor exactly keep her station. The tide or current setting strong, she drove toward land so fast; that before any measures could be taken for her security, she was within a cable's length of the breakers.",
    "title": "Narrative of the Voyages Round the World, Performed by Captain James Cook\r\nWith an Account of His Life During the Previous and Intervening Periods",
    "author": "Kippis, Andrew, 1725-1795",
    "gutenbergReference": "7777",
    "hash": "b89b38e1170c6cfdaa50cef36010e4140462b6229b533118f1e8f74de0940efe"
  },
  {
    "time": "21:57",
    "quoteFirst": "There was nothing to be done but to stand by. According to plan we should not come into action until ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " that night to cover the retreat, if necessary, of the gunners and infantry in the line. Our range to start with would be six thousand yards.",
    "title": "The Grey Wave",
    "author": "Gibbs, A. Hamilton (Arthur Hamilton), 1888-1964; Gibbs, Philip, 1877-1962 [Author of introduction, etc.]",
    "gutenbergReference": "63466",
    "hash": "4b3de756b91d349533acebae8c7e381b21d34b7ad9c46d202c635937ec71a858"
  },
  {
    "time": "21:57",
    "quoteFirst": "A report of this matter got about the day before, and most unfortunately all the newspapers contradicted it as a scandalous report, set on foot with a design to tarnish the lustre of a certain great character. This was the style of the morning and evening papers of Saturday, and of those who converse upon their authority; so that upon the coming in of the _Gazette_ ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", it was really diverting to see the effect it had upon most people's countenances at Dick's Coffee House, where I was; it occasioned a dead silence, and I think every body went away without giving their opinions of the matter, except Dr. Collier, who has always called Mr.",
    "title": "Notes and Queries, Number 05, December 1, 1849",
    "author": "Various",
    "gutenbergReference": "11636",
    "hash": "8ebc4b9b0796e967ef3f46a561067dde4caabf65300a6151f5c1cc6aca2dcf5e"
  },
  {
    "time": "21:57",
    "quoteFirst": "The important ceremony of crowning could not be performed before the lord of the astrologers--an officer of great importance--declared the lucky moments that a happy constellation pointed out the time for placing the crown on the monarch's head. It was recorded that ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " the chief of the astrologers and his companions, having been long observing the position of the stars and conjunction of the planets, returned to give notice to the prince and company that the fortunate time for the coronation would be within twenty minutes.",
    "title": "The Mysteries of All Nations\r\nRise and Progress of Superstition, Laws Against and Trials of Witches, Ancient and Modern Delusions Together with Strange Customs, Fables, and Tales",
    "author": "Grant, James (Archaeologist)",
    "gutenbergReference": "19900",
    "hash": "58e0075766fa87deafae3c6ca893ec0cc00be9ecc980411606cd9300ad5d3dff"
  },
  {
    "time": "21:57",
    "quoteFirst": "\"",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": "--the people used to go to bed early them times--Neddy put a big holdfast the length o' your arm into the gable end o' the house, and tied the pig's hind crubeens together, an' histed it on his back--there wasn't a stronger man in the country than Neddy--an' brought it out an' hung it there, with its snout just tippin' the ground, an' back he goes an' into bed with him, leavin' the pig hangin' there for any dog that might have a fancy for fresh bacon.",
    "title": "Fun o' the Forge: Stories",
    "author": "O'Higgins, Brian, 1882-1963",
    "gutenbergReference": "56963",
    "hash": "6895fc11920b28150ec48244011620e10226b9fd0889c18851c9292f5e64ecf0"
  }
]