[
  {
    "time": "22:02",
    "quoteFirst": "The light though good when they started ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " on Monday night quickly became so bad that but little of the surface could be seen, and the dogs began to show signs of fatigue. About an hour and a half after the start they came upon mistily outlined [Page 255] pressure ridges and were running by the sledges when, as the teams were trotting side by side, the middle dogs of the teams driven by Scott and Meares began to disappear.",
    "title": "The Voyages of Captain Scott : Retold from the Voyage of the Discovery and Scott's Last Expedition",
    "author": "Turley, Charles, 1868-1940",
    "gutenbergReference": "6721",
    "hash": "792a25b9e5464eb64b1eed17e68ad19485dc7c76c01e39cbd2d09572dd2f346a"
  },
  {
    "time": "22:02",
    "quoteFirst": "when we had a calm for seven days, during which time we had no means of relieving our hunger, except by taking large draughts of water, and then lying down to sleep. On the 3d May we had a fine gale, which continued till the 5th, and then died quite away before we got sight of land; but ",
    "quoteTime": "about ten that night",
    "quoteLast": " we were all sensible of a very odoriferous smell, whence we concluded that we were near land, on which we examined our charts, but found none laid down. Next morning, however, we saw land at no great distance. This day also we caught two bonetoes, which were most welcome, as they made a hearty meal to our whole company.",
    "title": "A General History and Collection of Voyages and Travels — Volume 10\r\nArranged in systematic order: Forming a complete history of the origin and progress of navigation, discovery, and commerce, by sea and land, from the earliest ages to the present time.",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13130",
    "hash": "6dd7a52bfca1f6664a1aa6df0a372a04460fb856ea78ed2528efeb971c870084"
  },
  {
    "time": "22:02",
    "quoteFirst": "He then turned and ran for all he was worth to the officers’ mess-room. It was ",
    "quoteTime": "about ten o’clock p.m.",
    "quoteLast": " when Osman Pasha and his staff rode up, preceded by a mounted torch-bearer, and escorted by a body of Saloniki cavalry.",
    "title": "The Romance of Modern Sieges\r\nDescribing the personal adventures, resource and daring of besiegers and beseiged in all parts of the world",
    "author": "Gilliat, Edward, 1841-1915; Prater, Ernest [Illustrator]; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]; Vedder, Simon Harmon, 1866-1937 [Illustrator]",
    "gutenbergReference": "50231",
    "hash": "c4c05327260afe227075dc1271cd58f5ab6b06ba175485d96fdf3392ec68b988"
  },
  {
    "time": "22:02",
    "quoteFirst": ", on the 8th day of November, 1841, they made the light of Abaco. Ben had the gun. ",
    "quoteTime": "About 10 o'clock P. M.",
    "quoteLast": " he fired at Stevens, who came on deck as already stated. Merritt and Gifford (officers of the vessel) alternately kept watch.",
    "title": "Thirty Years' View (Vol. 2 of 2)\r\nor, A History of the Working of the American Government for Thirty Years, from 1820 to 1850",
    "author": "Benton, Thomas Hart, 1782-1858",
    "gutenbergReference": "44837",
    "hash": "02a0c348187ba2e7bd2810a181091c665f80135484f8172168fa7b12a1fab0ba"
  },
  {
    "time": "22:02",
    "quoteFirst": "To our great surprise, the next day, March 2d, we moved back to Mossy Creek. Why, we knew not, as there was no enemy threatening us. We reached Mossy Creek ",
    "quoteTime": "about ten P.M.",
    "quoteLast": ", and encamped on the same spot where we pitched our tents when on the way to Morristown. We were snug in our blankets that night when orders came for us to be ready to march at a moment's notice. A little after midnight Col.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "hash": "fc15cd2507d8fcc136a08b20878fca52c612674e325d13f987b26accc32e72e8"
  },
  {
    "time": "22:02",
    "quoteFirst": "“And it’s ",
    "quoteTime": "about ten at night",
    "quoteLast": "; but no moon, or at least a clouded one. Starlight would be much better. I creep along the streets to the eastern edge of the town—for I don’t dare cross it straight west—until I reach the meadows. These I skirt, gradually getting westward and nearer their lines, until I come out behind the château hill, the south-western point of the town. This far I’m pretty confident of success.",
    "title": "Captain Lucy in France",
    "author": "Havard, Aline, 1889-; Coleman, Ralph P. (Ralph Pallen), 1892-1968 [Illustrator]",
    "gutenbergReference": "57408",
    "hash": "7e782dde1958669d69e5b1d1ae7d77daecb44846b06e465651c00ab8c3edab38"
  },
  {
    "time": "22:02",
    "quoteFirst": "Next morning we left in the train for Switzerland, and reached Lucerne ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". The first discovery I made was that the beauty of the lake had not been exaggerated. Within a day or two I made another discovery.",
    "title": "A Tramp Abroad",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "119",
    "hash": "9c05716c6955fdd0c3b56cbb2c55609ee1605bd8af69d55e2c364d0090846026"
  },
  {
    "time": "22:02",
    "quoteFirst": "When they are going into the field they play in front of the regiment, but when the fighting begins they go to the side. He never talks about his wound. I never heard him talk about it beyond just what I’ve said; as to how they go into war and play the regiment into the field. I never felt much curiosity to ask him about it, for I’m out all day long and until ",
    "quoteTime": "about 10 o’clock at night",
    "quoteLast": ", and when I get home I’m too tired to talk; I never think about asking him how he was wounded.",
    "title": "London Labour and the London Poor, Vol. 3",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "57060",
    "hash": "b3b04fb0e1483ffbb30dc05dce17c55c6a57ca359d7df93d759feafb5a2750ed"
  },
  {
    "time": "22:02",
    "quoteFirst": "“",
    "quoteTime": "About ten o’clock at night",
    "quoteLast": ", they sent over the way to Richard Fowler, to desire he would come and stay with them. He came and continued till one in the morning, and was so terrified that he could remain no longer.",
    "title": "The Night-Side of Nature; Or, Ghosts and Ghost-Seers",
    "author": "Crowe, Catherine, 1790-1876",
    "gutenbergReference": "54532",
    "hash": "2ebeeb694b4f326e946c203a0f054b871151c655e1a060afca313a11412fbea1"
  },
  {
    "time": "22:02",
    "quoteFirst": "8, 1749, of which he gives the following account, in his _Short Notes_. “One night, in the beginning of November, 1749, as I was returning from Holland House by moonlight, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", I was attacked by two highwaymen (McLean and Plunket) in Hyde Park, and the pistol of one of them (the accomplished McLean) going off accidentally, grazed the skin under my eye, left some marks of shot on my face, and stunned me.",
    "title": "Hyde Park from Domesday-book to Date",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "51438",
    "hash": "18ca054156fc21713daa5fefd5376f526a228fe7a3611a0b10161cc05e06f270"
  },
  {
    "time": "22:02",
    "quoteFirst": "Still, however, as there were many ecclesiastics, the subject of religion was more than once introduced, the restraint which the presence of a Protestant nobleman had occasioned on the first visit of the Count having now been removed. The evening passed over calmly and tranquilly, however, till ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", when the Count took his leave, and departed. The rest of the guests stayed later; and on issuing out into the street the young nobleman found himself alone in a clear, calm, moonlight night, with the irregular shadows of the long line of houses chequering the pavement with the yellow lustre of the moon.",
    "title": "The Huguenot: A Tale of the French Protestants. Volumes I-III",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "39520",
    "hash": "8e6f00e74e00fc39d25eb8bab1bb120e65b03e1a6fafd846748b69cb81f6b730"
  },
  {
    "time": "22:02",
    "quoteFirst": "[2] ",
    "quoteTime": "About 10 o’clock at night",
    "quoteLast": ".",
    "title": "Chushingura; Or, The Treasury of Loyal Retainers",
    "author": "Takeda, Izumo, 1691-1756; Miyoshi, Shoraku, 1696?-1772?; Namiki, Senryu, 1695-1751; Inouye, Jukichi, 1862-1929 [Translator]",
    "gutenbergReference": "59421",
    "hash": "a8a026457e97857adabb5bf1b35f439daa6be14cb146b00159d44df27d0533d2"
  },
  {
    "time": "22:02",
    "quoteFirst": "When it drew towards evening on Saturday scarcely a flicker of hope remained. ",
    "quoteTime": "About 10 p.m.",
    "quoteLast": ", however, a message was sent to Capt. Neillson urging him to hold on till morning, news having come through that the Tynemouth motor lifeboat was coming down the coast during the night and would attempt a rescue the following morning. Oil was poured on the water near the wreck.",
    "title": "Craven's Part in the Great War",
    "author": "Clayton, John T.; Brayshaw, Thomas, 1856-1931 [Contributor]",
    "gutenbergReference": "52157",
    "hash": "d48c9233ebe15c86dce2938df09c21b81ab27b08a111ede8d1b2cda50358b199"
  },
  {
    "time": "22:02",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock that night",
    "quoteLast": ", Doctor Worth was sitting with his wife and children and Antonia in one corner of a room in a deserted cabin. He had the Senora’s wasted hand in his own, and was talking to her.",
    "title": "Remember the Alamo",
    "author": "Barr, Amelia E., 1831-1919",
    "gutenbergReference": "287",
    "hash": "daa3a7267fa1a7883568e6d943c67cfa26f3e6715bbf26552eac899a55e9bbb9"
  },
  {
    "time": "22:02",
    "quoteFirst": "And to some that came in and inquired how he found himself, he answered, “Never heed, the Lord’s power is over all weakness and death; the Seed reigns, blessed be the Lord:” which was about four or five hours before his departure out of this world. He was at the great meeting near Lombard Street on the first day of the week, and it was the third following, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", when he left us, being at the house of Henry Goldney at the same court. In a good old age he went, after having lived to see his children’s children, to many generations, in the truth.",
    "title": "The journal of George Fox, vol. 1 of 2",
    "author": "Fox, George, 1624-1691; Pickard, Daniel, 1828-1905 [Author of introduction, etc.]; Fell, Margaret, 1614-1702 [Contributor]; Penn, William, 1644-1718 [Contributor]; Penney, Norman, 1858-1933 [Editor]",
    "gutenbergReference": "75559",
    "hash": "eb3918ff051b6143b52991917e1db391259ef2090c2307bb944c6dae474fa03e"
  },
  {
    "time": "22:02",
    "quoteFirst": "\"It was, perhaps, two nights later when the same thing occurred. Coming home, ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": ", I heard the same swish of the skirt; the same soft, feminine footsteps. This time the hall was light, and I could _see_ that no one was there.",
    "title": "True Ghost Stories",
    "author": "Carrington, Hereward, 1880-1959",
    "gutenbergReference": "44625",
    "hash": "e1a946f63c20a3b5267ba17ecbca65e19c0a871e37a55819039aa7cda4f90968"
  },
  {
    "time": "22:02",
    "quoteFirst": "At ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", on March 29th, the little craft was in extreme danger of foundering in a gale. The anchor had been cast under the lee of a range of cliffs, but the situation was insecure, so that Bass and Flinders considered it prudent to haul up the stone and run before the wind.",
    "title": "The Life of Captain Matthew Flinders",
    "author": "Scott, Ernest, Sir, 1868-1939",
    "gutenbergReference": "7304",
    "hash": "1336944f0fb6ff5d1d74e2fb2c61ddc3b7115c57e35d0c65a37dfedf66f2ebe9"
  },
  {
    "time": "22:02",
    "quoteFirst": ", no one would have her; so I clothed her decently and brought her home. Three days she stayed with us, and the thought of her child maddened her; the lust for liberty and drink came upon her, and ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " away she sped, on and on, for the devil lent her wings, till down in the old neighbourhood she found herself. A wild joy and a fierce fight followed.",
    "title": "Pictures and Problems from London Police Courts",
    "author": "Holmes, Thomas, 1846-1918",
    "gutenbergReference": "56907",
    "hash": "00f8243254328e26c4a660babffbd2165d0fb59e88828a2605d5b15410037f56"
  },
  {
    "time": "22:02",
    "quoteFirst": "And to some that came in and inquired how he found himself, he answered, \"Never heed, the Lord's power is over all weakness and death, the Seed reigns, blessed be the Lord\": which was about four or five hours before his departure out of this world. He was at the great meeting near Lombard Street on the first day of the week, and it was the third following ",
    "quoteTime": "about ten at night",
    "quoteLast": " when he left us, being at the house of H. Goldney in the same court. In a good old age he went, after having lived to see his children's children to several generations in the truth.",
    "title": "George Fox: An Autobiography",
    "author": "Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "43031",
    "hash": "86244da5f05129bd8635d1ee31b46b7e9012be4f53f78757b5b2bb0e6c45057c"
  },
  {
    "time": "22:02",
    "quoteFirst": "There was a supper at the Vatican. Alfonso made an elegant toilet, and ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " prepared to go from the quarters he inhabited into those where the pope lived; but the door which separated the two courts of the building was shut, and knock as he would, no one came to open it. Alfonso then thought that it was a simple matter for him to go round by the Piazza of St.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "9bd951404e9ac5caedce93e7de8c2e3874cadb2f450b3d26c212b7055eec7541"
  }
]