[
  {
    "time": "22:01",
    "quoteFirst": "When they are going into the field they play in front of the regiment, but when the fighting begins they go to the side. He never talks about his wound. I never heard him talk about it beyond just what I’ve said; as to how they go into war and play the regiment into the field. I never felt much curiosity to ask him about it, for I’m out all day long and until ",
    "quoteTime": "about 10 o’clock at night",
    "quoteLast": ", and when I get home I’m too tired to talk; I never think about asking him how he was wounded.",
    "title": "London Labour and the London Poor, Vol. 3",
    "author": "Mayhew, Henry, 1812-1887",
    "gutenbergReference": "57060",
    "hash": "820a3d6b147b697785e7ac3b809574493d520cd049a737136f2c9f2594af8f4b"
  },
  {
    "time": "22:01",
    "quoteFirst": "",
    "quoteTime": "About ten at night",
    "quoteLast": " the last of the troops arrived, very wet indeed, for there had been much rain during the four days; they had passed marshes with the water rising to their waists, and every night there was so great a flood that they were in great danger of losing their powder, their match-fire, and their biscuit; and they became desperate, cursing those who had brought them there, and themselves for coming.",
    "title": "The Spaniards in Florida\r\nComprising the Notable Settlement of the Huguenots in 1564, and the History and Antiquities of St. Augustine, Founded A.D. 1565",
    "author": "Fairbanks, George R. (George Rainsford), 1820-1906",
    "gutenbergReference": "37507",
    "hash": "92294db4023479c1419669b3487f95e3d3c5cc858e0e47c400ae7a2868d25cec"
  },
  {
    "time": "22:01",
    "quoteFirst": "However, on the 7th of October, I journeyed to Saffron Walden, which is a little town in Essex, and by studying a map I discovered that Three Mile Wood was inaccurately named because it was about seven miles from the town. I decided to walk, and arrived in the neighbourhood of the wood at ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ". Having ascertained by consulting my compass which was the south side, I made my way across fields and muddy ditches to a big meadow which was exactly placed to the south of the sparsely-wooded little forest.",
    "title": "The adventures of Heine",
    "author": "Wallace, Edgar, 1875-1932",
    "gutenbergReference": "76462",
    "hash": "fb63566773a36d1ced1319e63f7fafb62e68402ac027a75acf9b2639ee47ba1e"
  },
  {
    "time": "22:01",
    "quoteFirst": "Wiechmann says he does not know what time was occupied in this interview at the National Hotel; that it probably lasted twenty minutes; that, after the private interviews between Mudd and Surratt and Booth, which were not of very long duration, had terminated, the parties went to the Pennsylvania House, where Dr. Mudd had rooms, and after sitting together in the common sitting-room of the hotel, they left Dr. Mudd there ",
    "quoteTime": "about ten o'clock P.M.",
    "quoteLast": ", who remained during the night. Wiechmann's testimony leaves no doubt that this meeting on Seventh Street and interview at the National took place after dark, and terminated before or about ten o'clock P.M. His own witness, J. T.",
    "title": "Assassination of Lincoln: a History of the Great Conspiracy\r\nTrial of the Conspirators by a Military Commission, and a Review of the Trial of John H. Surratt",
    "author": "Harris, T. M. (Thomas Mealey), 1817-1906",
    "gutenbergReference": "42855",
    "hash": "f0e2c78841588736b4334d23b4991f5d8fbaec768d8c7aec9b43fa36b5b7416c"
  },
  {
    "time": "22:01",
    "quoteFirst": "The right and rear of “the Crag” were precipitous and practically unassailable; the left face was the weak point, there being cover for an attacker to within a few yards of the position. Anticipating an attack, every effort was this day made to improve the defences. ",
    "quoteTime": "About 10 p.m.",
    "quoteLast": " the enemy moved down in large numbers to the hollow in front of the picquet, and shortly after made repeated desperate attacks until daybreak upon the front and left of the picquet, but were beaten back with loss, although at one time they nearly penetrated the position at its left front angle; the situation was saved by the gallantry and devotion of Major Brownlow and five men of his regiment.",
    "title": "From the Black Mountain to Waziristan\r\nBeing an account of the border countries and the more turbulent of the tribes controlled by the north-west frontier province, and of our military relations with them in the past",
    "author": "Wylly, H. C. (Harold Carmichael), 1858-1932; Smith-Dorrien, Horace, 1858-1930 [Author of introduction, etc.]",
    "gutenbergReference": "61144",
    "hash": "742f3ea314c2f177ab451acfabc837facd8d55e62831d997fd8c02b81bef62bc"
  },
  {
    "time": "22:01",
    "quoteFirst": "He had fallen and had his hands frost-bitten, and we then returned for the sledge, and brought it, and fetched him in on it as he was rapidly losing the use of his legs. He was comatose when we got him into the tent, and he died without recovering consciousness that night ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " We had a short rest for an hour or two in our bags that night, then had a meal and came on through the pressure ridges about 4 miles farther down and reached our Lower Glacier Depôt. Here we camped at last, had a good meal and slept a good night's rest which we badly needed. Our depôt was all right.\"[339] \"A very terrible day....",
    "title": "The Worst Journey in the World: Antarctic, 1910-1913",
    "author": "Cherry-Garrard, Apsley, 1886-1959",
    "gutenbergReference": "14363",
    "hash": "4ae77b0fc702ae1340273bba33c0053259518b797608dcfc0b600456bdb9fce4"
  },
  {
    "time": "22:01",
    "quoteFirst": "Next morning we left in the train for Switzerland, and reached Lucerne ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". The first discovery I made was that the beauty of the lake had not been exaggerated. Within a day or two I made another discovery.",
    "title": "A Tramp Abroad — Volume 04",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "5785",
    "hash": "27978ed3d3c95896dbbe9d9f146e9b9d6784e1bdec486776e11da74791184216"
  },
  {
    "time": "22:01",
    "quoteFirst": "Buonaparte sent for me ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " and said he was informed by Bertrand, that I had received orders to remove him to the Northumberland, and wished to know if that was the case; on being told that it was, he requested I would write a letter to Bertrand, stating I had such orders, that it might not appear that he went of his own accord, but that he had been forced to do so.",
    "title": "The Surrender of Napoleon\r\nBeing the narrative of the surrender of Buonaparte, and of his residence on board H.M.S. Bellerophon, with a detail of the principal events that occurred in that ship between the 24th of May and the 8th of August 1815",
    "author": "Maitland, Frederick Lewis, Sir, 1777-1839; Dickson, William Kirk, 1860-1949 [Editor]",
    "gutenbergReference": "28934",
    "hash": "51138ff44e6be9109ff2c6f7afeab701efa79e2e49d1880e14d74ff25a36083f"
  },
  {
    "time": "22:01",
    "quoteFirst": "Possibly this leafe may last a Century and fall into the hands of some inquisitive Person for whose Entertainm't I will inform him that now there is a Custom amongst us of making an Entertainm't at husking of Indian Corn whereto all the neighboring Swains are invited and after the Corn is finished they like the Hottentots give three Cheers or huzza's but cannot carry in the husks without a Rhum bottle; they feign great Exertion but do nothing till Rhum enlivens them, when all is done in a trice, then after a hearty Meal ",
    "quoteTime": "about 10 at Night",
    "quoteLast": " they go to their pastimes.\"",
    "title": "Home Life in Colonial Days",
    "author": "Earle, Alice Morse, 1851-1911",
    "gutenbergReference": "22675",
    "hash": "1c99668de962661d7c7009e51047531b9e472460f70e7bc3bd9220f153581e75"
  },
  {
    "time": "22:01",
    "quoteFirst": "Ole had a large flock of goats brought in; the largest number we saw together in Norway. The handsome artist, whose photograph hung in the station at Rödsheim, came to see our tents at ",
    "quoteTime": "about ten at night",
    "quoteLast": "; we were just going to bed, so he did not remain long. The Swedish travellers had left, we hope, to see many pretty girls before they returned home.",
    "title": "Tent life with English Gipsies in Norway",
    "author": "Smith, Hubert (Solicitor)",
    "gutenbergReference": "57942",
    "hash": "641cca4504145574d7b04b5e0e6d9902950a1d9efab33ce9b26a87d7a5853961"
  },
  {
    "time": "22:01",
    "quoteFirst": "It began raining in Wetmore ",
    "quoteTime": "about 10 o’clock that night",
    "quoteLast": ". You’ve probably been lulled to sleep by rain patter on the roof. Believe me, there was no lullaby sleep in the constant rain patter on the roof over me that night. It rained off and on here all day Friday.",
    "title": "Memory's Storehouse Unlocked, True Stories\nPioneer Days In Wetmore and Northeast Kansas",
    "author": "Bristow, John T., 1861-1955",
    "gutenbergReference": "60844",
    "hash": "d2dd7ffc06d37f52a633051e7ab961e2651a5e4cd7395354df9d1d7def1d0879"
  },
  {
    "time": "22:01",
    "quoteFirst": "As I went along, I picked up half a dozen hogs, as many fowls, and some plantains and yams. Having viewed and sketched the harbour on this side of the island, I made the best of my way back with the long-boat, which joined me soon after it was dark; and ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " we got on board the ship.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. I. Being the First of the First Voyage.",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "56196",
    "hash": "a3ab0455fef3eca9b2906ce0963cf6ffabd88caf7e97e40aa6bba66ebb8ef77a"
  },
  {
    "time": "22:01",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock that night",
    "quoteLast": " a shower came up. Ben sat by Sally, who had now fallen asleep, listened to the rain upon the roof, moistening the parched earth, and relieving him of all anxiety in respect to the fire kindling again during the night. His heart went up in gratitude to God that his little property had been preserved, and his wife and child had not fallen victims to the fire.",
    "title": "Charlie Bell, The Waif of Elm Island",
    "author": "Kellogg, Elijah, 1813-1901",
    "gutenbergReference": "51141",
    "hash": "05b8f2abbaeb111f52c60980fd487cd77d69721df2b24298b2cac17389577eb3"
  },
  {
    "time": "22:01",
    "quoteFirst": "_August 8th._-- ",
    "quoteTime": "About 10 P.M.",
    "quoteLast": ", hearing an unusual noise, I got up, and discovered that it proceeded from about 100 to 150 canoes knocking together. The natives were in force across the river, and I soon posted my men.",
    "title": "In Darkest Africa, Vol. 1; or, The Quest, Rescue, and Retreat of Emin, Governor of Equatoria",
    "author": "Stanley, Henry M. (Henry Morton), 1841-1904",
    "gutenbergReference": "43654",
    "hash": "527f0bfb94e5925ea00b47a9669cfc443ab228b994a0a1ab9b3cd0f92427c982"
  },
  {
    "time": "22:01",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": ", after I was in bed, the king sent me a message, saying he had heard I had a picture which I had not shewn him, and desired I would come then to him, bringing the picture with me; and if I would not part with it, that he might see it, and have copies taken for his wives.",
    "title": "A General History and Collection of Voyages and Travels — Volume 09\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13055",
    "hash": "a206e94148442de2d02584780ec9650316185b0e12c1e912754065dc4e336bb0"
  },
  {
    "time": "22:01",
    "quoteFirst": "There was a supper at the Vatican. Alfonso made an elegant toilet, and ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " prepared to go from the quarters he inhabited into those where the pope lived; but the door which separated the two courts of the building was shut, and knock as he would, no one came to open it. Alfonso then thought that it was a simple matter for him to go round by the Piazza of St.",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "f03d909b5f5046d3a9748eebcd61edf18a5c68f1fc836c236ae80f237ce35532"
  },
  {
    "time": "22:01",
    "quoteFirst": "Hercules-Pillars, and there did treat them: and so, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", parted, and my wife, and I, and W. Batelier, home; and he gone, we to bed.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "c4e41438cb249976572a0df6196910cfa5ee06ca888b19eb0df83cf6f1b75f5e"
  },
  {
    "time": "22:01",
    "quoteFirst": "\"You will let me write to you by-and-by?\" said Mr Owen as she left him; but she made no answer to him as she rushed out of the room; nor would she make any answer to any of the others as they expressed either hope or consolation. When was the next train? When should she reach Carmarthen? When would she once more be at the old man's bedside? In the course of the afternoon she did leave Hereford, and at ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": " she was at Carmarthen. Some one concerned had looked into this matter of the trains, and there at the station was a fly ready to take her to Llanfeare. Before eleven her uncle's hand was in hers, as she stood by his bedside.",
    "title": "Cousin Henry",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "24103",
    "hash": "24dda7d050d62088940d99b0c5388e1ca17b737e3a96d1745d133c740e65ac38"
  },
  {
    "time": "22:01",
    "quoteFirst": "Ole had a large flock of goats brought in; the largest number we saw together in Norway. The handsome artist, whose photograph hung in the station at Rödsheim, came to see our tents at ",
    "quoteTime": "about ten at night",
    "quoteLast": "; we were just going to bed, so he did not remain long. The Swedish travellers had left, we hope, to see many pretty girls before they returned home.",
    "title": "Tent life with English Gipsies in Norway",
    "author": "Smith, Hubert (Solicitor)",
    "gutenbergReference": "57942",
    "hash": "641cca4504145574d7b04b5e0e6d9902950a1d9efab33ce9b26a87d7a5853961"
  },
  {
    "time": "22:01",
    "quoteFirst": "The brigade crossed the bridge and returned to its camp which they left in the morning not far from the Fair Oaks battlefield which it reached ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ". This was one of the most sorrowful nights that I ever remember. We had lost a great battle, which every man and officer knew should never have been fought in that way, and at that place, and every one of us lost dear friends and companions and what was worse their mangled bodies were at the tender mercy of the enemy.",
    "title": "Notes of a staff officer of our First New Jersey Brigade on the Seven Day's Battle on the peninsula in 1862",
    "author": "Grubb, E. Burd (Edward Burd), 1841-1913",
    "gutenbergReference": "34216",
    "hash": "7e616448062805be345f4c68e2c950828b9f5ecbd7affc1be4024519334d12c8"
  }
]