[
  {
    "time": "22:02",
    "quoteFirst": "'Their habits are dissipated here,' said Lord Embleton.  'They begin to feed ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ".  Did you ever try night fishing with the bustard?'",
    "title": "The Disentanglers",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "17031",
    "hash": "fc8d64c28d3c02f474acde2072af69f0ae794ff39794a52ed8a4d0ba804f85cb"
  },
  {
    "time": "22:02",
    "quoteFirst": "We saw some of the fightings and killings; and by and by we went one night to an armory where two hundred young men had met, upon call, to be armed and go forth against the rioters, under command of a military man. We drilled till ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": "; then news came that the mob were in great force in the lower end of the town, and were sweeping everything before them. Our column moved at once. It was a very hot night, and my musket was very heavy.",
    "title": "Life on the Mississippi",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "245",
    "hash": "fbbfed4fc7526fde9630a61f427b47acb5a7902aea030887f24c18b75c82c090"
  },
  {
    "time": "22:02",
    "quoteFirst": "The journey to France was without incident; the train from Salisbury Plain arrived at Southampton Docks about midday on the 22nd of June, 1916, and after a few hours on the quayside the Battalion embarked on board H. M. Transport _Connaught_, the boat which only a few weeks before had brought us over from Ireland. Complimentary messages from the Embarkation Staff on the excellent and business-like behaviour of the Battalion pleased us. At ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " we set sail, and the calm sea made the journey comparatively comfortable. True, it was crowded on board, but not to that extent that it reminded one of the proverbial “sardines in a box.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "hash": "1eba5d6408b844f8960a22f2d495447531eb2d136090ed8674a0f09d973e8cdd"
  },
  {
    "time": "22:02",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock that night",
    "quoteLast": ", Doctor Worth was sitting with his wife and children and Antonia in one corner of a room in a deserted cabin. He had the Senora’s wasted hand in his own, and was talking to her.",
    "title": "Remember the Alamo",
    "author": "Barr, Amelia E., 1831-1919",
    "gutenbergReference": "287",
    "hash": "daa3a7267fa1a7883568e6d943c67cfa26f3e6715bbf26552eac899a55e9bbb9"
  },
  {
    "time": "22:02",
    "quoteFirst": "",
    "quoteTime": "About ten p. m.",
    "quoteLast": " orders were given to \"fall in.\" We returned to the Landing, took our steamer, and proceeded up the river to Alexandria. Here we again went ashore, and were marched out to the grounds of Camp California, the same spot we had wintered on.",
    "title": "Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry",
    "author": "Fuller, Charles A.",
    "gutenbergReference": "31353",
    "hash": "fe4a6d506d8afc238e8ae2377a957e6d4a95a4fa9eb18a319f9342d28bc43566"
  },
  {
    "time": "22:02",
    "quoteFirst": "\"On Sunday I woke up in a state of chronic irritation against the young man; and as the day wore on became gradually more reckless again, until, at ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", I somehow managed to inveigle Consuelo out on to the pretty, pretty lawn--and from there to the summer house wasn't a long way for an immaturely bitter man to drag an unwilling but careless young woman!",
    "title": "The Romantic Lady",
    "author": "Arlen, Michael, 1895-1956",
    "gutenbergReference": "46217",
    "hash": "d5fb21aa25de86bac7dd36e0015c4bb865492382f627a14a6030142c8b9e5376"
  },
  {
    "time": "22:02",
    "quoteFirst": "I, for my part, decided to push on for Chimkent[A] in the cool of the evening, and I got into the little town ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ".",
    "title": "Through Russian Central Asia",
    "author": "Graham, Stephen, 1884-1975",
    "gutenbergReference": "67938",
    "hash": "0e59d802ae796af05bf7496e91353b2ca20cab91cafa375d78116ef161cd8d88"
  },
  {
    "time": "22:02",
    "quoteFirst": "He tells me that my Lord Chancellor went away ",
    "quoteTime": "about ten at night",
    "quoteLast": ", on Saturday last; and took boat at Westminster, and thence by a vessel to Callis, where he believes he now is: and that the Duke of York and Mr. Wren knew of it, and that himself did know of it on Sunday morning: that on Sunday his coach, and people about it, went to Twittenham, and the world thought that he had been there: that nothing but this unhappy paper hath undone him and that he doubts that this paper hath lost him everywhere that his withdrawing do reconcile things so far as, he thinks the heat of their fury will be over, and that all will be made well",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "02e1a5982fd9607bd5d76d3426e4e31c5d4afeef048b1ac4ce3ca3a0fb643c79"
  },
  {
    "time": "22:02",
    "quoteFirst": "Within the hour Dan Pritchard had chartered a seaplane and was flying north. ",
    "quoteTime": "About ten o’clock that night",
    "quoteLast": " the plane swooped down in the moonlight and landed him at Harbor View; within half an hour he was ringing the doorbell of John Casson’s home.",
    "title": "Never the twain shall meet",
    "author": "Kyne, Peter B. (Peter Bernard), 1880-1957",
    "gutenbergReference": "69547",
    "hash": "3ecfb07334ad0250883fae39a94b1d20005eb496273f0a87a6c2b670bf830ebc"
  },
  {
    "time": "22:02",
    "quoteFirst": "They parted on friendly terms, and again met on the same terms in the evening, at the Austrian Ambassador’s. Mr. Livingston was, therefore, much astonished when, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " of the same day, he received a note from the count, informing him that Mr. Serrurier, the French minister at Washington, had been recalled, and that his passports were at his service.",
    "title": "Life of James Buchanan, Fifteenth President of the United States. v. 1 (of 2)",
    "author": "Curtis, George Ticknor, 1812-1894",
    "gutenbergReference": "53186",
    "hash": "a69a88c338f50a660447352dd3c69065d1256ba8046b694dc1ad457a62a66151"
  }
]