[
  {
    "time": "22:03",
    "quoteFirst": "Having despatched all our couriers, and taken all our precautions, I dressed, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", in the uniform of the guards, and had myself proclaimed Colonel amid acclamations of inexpressible enthusiasm. I mounted on horseback, and we left behind us only a small detachment from every regiment for the protection of my son, who remained in the city.",
    "title": "Memoirs of the Empress Catherine II.\nWritten by Herself",
    "author": "Catherine II, Empress of Russia, 1729-1796; Herzen, Aleksandr, 1812-1870 [Translator]",
    "gutenbergReference": "46407",
    "hash": "09c93d05cb85b94a1621aece7b24e0072a19832fea62e740402702580e30adab"
  },
  {
    "time": "22:03",
    "quoteFirst": "Hence it was that ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": " the little party were all crouching by the palings watching, as well as the darkness would allow, and listening for the faintest sound, not a word being uttered for fear the black's abnormally sharp ears should detect their presence, and make him keep away.",
    "title": "The Dingo Boys: The Squatters of Wallaby Range",
    "author": "Fenn, George Manville, 1831-1909; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]",
    "gutenbergReference": "23374",
    "hash": "7f06f2aaf2976396607a0a0514ee9cc291d0ec5e5e269d720024941f95c9d0b9"
  },
  {
    "time": "22:03",
    "quoteFirst": "Gilliam; but ",
    "quoteTime": "about 10 o'clock that night",
    "quoteLast": " he returned with several government officials, boarded the \"Carolina\" and attempted to arrest both Gilliam and Durant. The planters, among whom were Valentine Byrd, Captain Crawford, Captain Jenkins and John Culpeper, hearing of the disturbance, anxious for the safety of their friends, and fearing lest Gilliam should sail away before they had concluded their purchases, came hurrying in hot haste to the rescue.",
    "title": "In ancient Albemarle",
    "author": "Albertson, Catherine, 1868-1954; Pugh, Mabel, 1891-1986 [Illustrator]",
    "gutenbergReference": "25805",
    "hash": "f238554d804bf138eac51a4d19ac2f237e9ecfa5a5cee3b2a97663f026b2f494"
  },
  {
    "time": "22:03",
    "quoteFirst": "The same. ",
    "quoteTime": "About 10 P. M.",
    "quoteLast": "",
    "title": "Class of '29",
    "author": "Lashin, Orrie; Hastings, Milo, 1884-1957",
    "gutenbergReference": "17061",
    "hash": "0c49e5689d79402170764164b7fe8af9a61240884b9a27e67e7db3c8dc31681c"
  },
  {
    "time": "22:03",
    "quoteFirst": "I reside at 200 West 37th Street. On Wednesday, August 15th, 1900, ",
    "quoteTime": "about ten o'clock P. M.",
    "quoteLast": ", I was up about West 41st Street near 7th Avenue, when I saw considerable rioting going on, and immediately made an attempt to get to my home, going to 8th Avenue, thence to 38th Street, and thence to 7th Avenue, and had got to within thirty yards of my home when I heard footsteps in the gravel behind me; I turned around and saw a man hatless and in citizen's clothes coming after me; thinking he was a rioter, I jumped aside and asked him what was the matter.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "hash": "c90510573be4979be0ae89f76cc290c1f5e19d60707f5f783438ce3bcb123b27"
  },
  {
    "time": "22:03",
    "quoteFirst": "Thence about six o'clock, and with a guide went over the smooth Plain indeed till night; and then by a happy mistake, and that looked like an adventure, we were carried out of our way to a town where we would lye, since we could not go so far as we would.  And there with great difficulty come ",
    "quoteTime": "about ten at night",
    "quoteLast": " to a little inn, where we were fain to go into a room where a pedlar was in bed, and made him rise; and there wife and I lay, and in a truckle-bed Betty Turner and Willett.  But good beds, and the master of the house a sober, understanding man, and I had good discourse with him about this country's matters, as wool, and corne, and other things.",
    "title": "Diary of Samuel Pepys — Volume 66: June/July 1668",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4190",
    "hash": "e22f369b07dfaabacf4ce1e244a6ade53b3042173e4fd43c4064461f49dfedea"
  },
  {
    "time": "22:03",
    "quoteFirst": "On the third day we were all sitting at supper in my sister's house at ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", when loud raps were heard about the room, and on giving the alphabet, \"Joey\" desired us to go upstairs and sit, and to have the door at the head of the staircase (which we had hitherto locked for fear of accidents) left open; which we accordingly did. As soon as we were seated at the table, the medium became entranced, and the same pantomime which I have related was gone through.",
    "title": "There is No Death",
    "author": "Marryat, Florence, 1833-1899",
    "gutenbergReference": "39212",
    "hash": "ec9b7d1a5325963dfa8b527b9c0f9d40c374b1191bb3b5ce43beddc961491270"
  },
  {
    "time": "22:03",
    "quoteFirst": "Opening my eyes at last, I found myself in darkness, save for a glimmer of faint grey light that crept in over the top of what I imagined to be heavy closely-barred shutters.  It was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " when I had been struck down; it was now already morning.  Stretching forth my cold, nerveless fingers, I groped to feel my surroundings on either side, discovering myself still lying on the floor, but whereas the drawing-room in which I had encountered Dora had been well-carpeted, this room seemed bare, for I was lying upon cold flags.",
    "title": "Devil's Dice",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "40829",
    "hash": "af9d90073ce01d5d22405baaf2d54808aed693153406b09423e9ec84bc6aa8a5"
  },
  {
    "time": "22:03",
    "quoteFirst": "To our great surprise, the next day, March 2d, we moved back to Mossy Creek. Why, we knew not, as there was no enemy threatening us. We reached Mossy Creek ",
    "quoteTime": "about ten P.M.",
    "quoteLast": ", and encamped on the same spot where we pitched our tents when on the way to Morristown. We were snug in our blankets that night when orders came for us to be ready to march at a moment's notice. A little after midnight Col.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "hash": "f0baa1ff9a51f3af9059bfa86b724b861e2818b3d36181f5c4ea8243763a742d"
  },
  {
    "time": "22:03",
    "quoteFirst": "One of the editors was sent to jail and fined five hundred dollars, besides having his paper suppressed, for making some reflections upon the acts of Congress; but as soon as he got out of prison he started another paper, and he is now blazing away in the most fearless manner, just as if the penitentiary were not half empty and the Government in need of convict labor. The papers make their appearance on the street ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", and are cried by newsboys, who make as much racket as our own. In the morning carriers deliver copies to regular subscribers.",
    "title": "The Capitals of Spanish America",
    "author": "Curtis, William Eleroy, 1850-1911",
    "gutenbergReference": "50298",
    "hash": "998622f93240ef2a7460863ed03ec27316a99670bc8a865577c8a8de04d45ce8"
  },
  {
    "time": "22:03",
    "quoteFirst": "On the first of September, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", everybody was asleep in the village, when the cannon of Phalsbourg began to roar: it was the heavy guns on the bastion of Wilschberg, and those of the infantry barracks.  Our little houses shook.",
    "title": "The Plébiscite; or, A Miller's Story of the War\r\nBy One of the 7,500,000 Who Voted \"Yes\"",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "36860",
    "hash": "a8df6f27c30838dd00547577fe350276513e25027a9c8fb7c9d6029dbde4d9b9"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About 10 p.m.",
    "quoteLast": " on August 13 the outposts were driven back by the enemy on to their supports. The 1st Scout Detachment was surrounded, but fought its way through at the point of the bayonet, bringing along two badly wounded men and two Japanese rifles.",
    "title": "My Experiences at Nan Shan and Port Arthur with the Fifth East Siberian Rifles",
    "author": "Tret'iakov, Nikolaĭ Aleksandrovich, 1854-1917; Baker, F. Nolan [Editor]; Alford, Arthur Cameron Rimington, 1882-1954 [Translator]",
    "gutenbergReference": "59741",
    "hash": "81697b19e89d9dbd99337bc82b053fa693bf42cc20581c8efbd44eca3c157a81"
  },
  {
    "time": "22:03",
    "quoteFirst": "The rest of the evening passed, till ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", in making various painful arrangements for effecting what Sir Walter had proposed. He had calculated that between ten and eleven o'clock his servant Halliday would return with the lawyer and the jeweller whom he had sent for, and when about half-past ten the bell at the great gates was rung, he doubted not that it gave notice of their arrival.",
    "title": "The Robber, A Tale.",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "49859",
    "hash": "11c8d5146d396d227eadfa387e9e0792be1f0b4d610ecd247fb3c85486030e24"
  },
  {
    "time": "22:03",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". Lankester, who had arrived from London an hour before, had said good-night to Lady Lucy and Sir James, and had slipped into Marsham's room. Marsham had barred his door that evening against both his mother and Sir James.",
    "title": "The Testing of Diana Mallory",
    "author": "Ward, Humphry, Mrs., 1851-1920; Hatherell, William, 1855-1928 [Illustrator]",
    "gutenbergReference": "13453",
    "hash": "464784be7a292114f0fc7e16fe5484f5d520ab3eadb1e6c6b5ff1e4181dbb83e"
  },
  {
    "time": "22:03",
    "quoteFirst": "The trip across was uneventful. I landed at Tilbury, England, then got into a string of matchbox cars and proceeded to London, arriving there ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " I took a room in a hotel near St. Pancras Station for \"five and six--fire extra.\" The room was minus the fire, but the \"extra\" seemed to keep me warm.",
    "title": "\"Over the Top,\" by an American Soldier Who Went\r\nTogether with Tommy's Dictionary of the Trenches",
    "author": "Empey, Arthur Guy, 1883-1963",
    "gutenbergReference": "7962",
    "hash": "5a5fb09dc78db404476415afed6cefa84c91deabfe4bbb1b04c602398b8060d2"
  },
  {
    "time": "22:03",
    "quoteFirst": "The expedition was organized with the utmost secrecy. Boats, from the men-of-war anchored in the harbor, took the troops, from the foot of the Common, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", and carried them across the bay to Lechmere Point in Cambridge. Officers were stationed at all important points to prevent any intelligence of the expedition from being communicated to the people.",
    "title": "George Washington; or, Life in America One Hundred Years Ago.",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "57585",
    "hash": "20452dd7c880dd92363ab8bcb61027d78c92610b0a6dea02b46309c530b8e6e8"
  },
  {
    "time": "22:03",
    "quoteFirst": "Volo, in the Archipelago, riding at anchor, ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", it began to rain _sand_ and _ashes_; and continued to do so till two o'clock the next morning. The ashes lay about two inches thick on the deck: so that they cast them overboard just as they had done snow the day before.",
    "title": "Remarks Concerning Stones Said to Have Fallen from the Clouds, Both in These Days, and in Antient Times",
    "author": "King, Edward, 1735?-1807",
    "gutenbergReference": "29281",
    "hash": "b17c970ed4d478060bed5a6e01d5bd8cacaf7fa769a1bdb4d6623438d83c3c20"
  },
  {
    "time": "22:03",
    "quoteFirst": "Whether true or not, he had the _name_, and that is about half of what one needs in this gullible age. I found Uncle Frank seated in the chimney corner, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ". As soon as I entered, the old man left his seat. I watched his movement as well as I could by the dim light of the fire.",
    "title": "Illustrated Edition of the Life and Escape of Wm. Wells Brown from American Slavery\nWritten by Himself",
    "author": "Brown, William Wells, 1814?-1884",
    "gutenbergReference": "50092",
    "hash": "408be761622193167307cd7f5ca9a37af145a88ae3e9377d360fd52ccb43596b"
  },
  {
    "time": "22:03",
    "quoteFirst": "Audruicq, not far from Calais, arriving ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " Thence we marched to Nordasques, which was understood to be our area; but some confusion was abroad--our billeting party had gone one way, we another, and so on. However, the hour was late, so we made the best of it in Nordasques for the night, and moved to our proper area, Louches, the following day (November 7th), which we reached about 2.30 p.m.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "4c6ce7f6b62483399028ec5862f18e1c1cefa72feca11d9193a311eb5d938a11"
  },
  {
    "time": "22:03",
    "quoteFirst": "Then the engines start again and “Hobby” continues southwards along the coast. ",
    "quoteTime": "About 10 P.M.",
    "quoteLast": " we “lay to” for the night, slightly to the northeast of Lavöen outside Brandy Bay. The seal-boat rows out once more as the crew wish to make the little extra money which a night’s seal-hunting will bring them.",
    "title": "Our polar flight",
    "author": "Amundsen, Roald, 1872-1928; Ellsworth, Lincoln, 1880-1951",
    "gutenbergReference": "71497",
    "hash": "c877a7bf39521791e9fe0d909a1a40f32afe77e7e02d14309ae210b403b6b56e"
  }
]