[
  {
    "time": "22:00",
    "quoteFirst": "“Tell you what I’ll do, m’am,” said Young Dan. “You come to this very spot ",
    "quoteTime": "at ten o’clock",
    "quoteLast": " to-morrow and you’ll find me here with some grub.",
    "title": "The Oxbow Wizard",
    "author": "Roberts, Theodore Goodridge, 1877-1953",
    "gutenbergReference": "61911",
    "hash": "d888cd8e68d7eba3f0992fb2b09a4806200be376fc6b6866fbe66f4b43bf4dcf"
  },
  {
    "time": "22:00",
    "quoteFirst": "The governess blew on speedily chilblained fingers, in making her rounds of the verandahs to see that each of the twenty pianos was rightly occupied; and, as winter crept on, its chief outward sign an occasional thin white spread of frost which vanished before the mighty sun of ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", she sometimes took the occupancy for granted, and skipped an exposed room.",
    "title": "The Getting of Wisdom",
    "author": "Richardson, Henry Handel, 1870-1946",
    "gutenbergReference": "3728",
    "hash": "f1ef66131ce8cb7f8856e07c37ec0670c5eb5d6542db43fed5cc5991dff9ba69"
  },
  {
    "time": "22:00",
    "quoteFirst": "About the hour of ",
    "quoteTime": "ten o’clock",
    "quoteLast": ", the whole plain was crowded with horsemen, horsewomen, and foot-passengers, hastening to the tournament; and shortly after, a grand flourish of trumpets announced Prince John and his retinue, attended by many of those knights who meant to take share in the game, as well as others who had no such intention.",
    "title": "Ivanhoe: A Romance",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "82",
    "hash": "8f37c7ad9b91cbd41104499aba79811b0bdf07603989e735eda4fb5a8cd7cd1b"
  },
  {
    "time": "22:00",
    "quoteFirst": "The water in the canteens was hot and sickening, and, to add to our discomforts the offensive odors from unburied corpses around us were borne to us on every breath of that sultry summer air. But the longest day must end, and at last the sun declined, and the welcome shades of evening settled on us. Quiet reigned for a little while, but about ",
    "quoteTime": "ten o'clock",
    "quoteLast": " the rebels were discovered crawling up toward our left. A severe musketry fire was opened upon them, and they were forced to retire.",
    "title": "History of the Thirty-sixth Regiment Massachusetts Volunteers. 1862-1865",
    "author": "Burrage, Henry S. (Henry Sweetser), 1837-1926; Hodgkins, William H. (William Henry), 1840-1905; Noyes, Edmund W.; Ranlett, S. Alonzo; White, Alonzo A.",
    "gutenbergReference": "50422",
    "hash": "5860326a0a3d2b2e6c77372c3f615601c46d93948f76c10899e4903cf820eef1"
  },
  {
    "time": "22:00",
    "quoteFirst": "I'll have th' doctor at yore house by ",
    "quoteTime": "ten o'clock",
    "quoteLast": " tonight, which is some hours before you could get him there. Now, don't you tell anybody who it was that helped you out.",
    "title": "Johnny Nelson\r\nHow a one-time pupil of Hopalong Cassidy of the famous Bar-20 ranch in the Pecos Valley performed an act of knight-errantry and what came of it",
    "author": "Mulford, Clarence Edward, 1883-1956",
    "gutenbergReference": "56626",
    "hash": "6d3d90cdcc88cd32b534d5b0f1727ba9f637631f7df2bf685371475c867b3f9e"
  },
  {
    "time": "22:00",
    "quoteFirst": "\"Seein' Things at Night\" that it was nearly ",
    "quoteTime": "ten o'clock",
    "quoteLast": " before the Governor was introduced.",
    "title": "The Rich Mrs. Burgoyne",
    "author": "Norris, Kathleen Thompson, 1880-1966",
    "gutenbergReference": "4288",
    "hash": "c34a1c295c2bb45afd7d98e3331d4129842b28df4aad48d0935787e2eaaa97c8"
  },
  {
    "time": "22:00",
    "quoteFirst": "So early as ",
    "quoteTime": "ten o'clock",
    "quoteLast": " General Douay had ordered a retreat, which was seriously threatened by the movement against the Geisburg; and the château of that name, a very defensible building, was most obstinately defended to enable the French to retire. The Grenadiers of the King's Regiment No.",
    "title": "The Franco-German War of 1870-71",
    "author": "Moltke, Helmuth, Graf von, 1800-1891; Forbes, Archibald, 1838-1900 [Translator]",
    "gutenbergReference": "36209",
    "hash": "e4ec3a13d2586a7cb6912b123ee486c9fe436c66384aa4e409fd9118a6d0a845"
  },
  {
    "time": "22:00",
    "quoteFirst": "1888. Daily Telegraph, 17 Nov. By half-past ",
    "quoteTime": "ten o’clock",
    "quoteLast": " the smoking-room was in full swing.",
    "title": "Slang and its analogues past and present, volume 3 (of 7)",
    "author": "Farmer, John Stephen, 1854-1916; Henley, William Ernest, 1849-1903",
    "gutenbergReference": "74870",
    "hash": "310effa5a0d755937b12232af10a066d8075bfb6f6f8d1715e786d1012cf4277"
  },
  {
    "time": "22:00",
    "quoteFirst": "I grow weary now, and of",
    "quoteTime": "ten at night",
    "quoteLast": "s, when the vast shadow of the lamp shudders on the ceiling and the wind moans hoarsely outside, I fall back in sheer luxury on the fine, straight, cut-and-thrust of old Boswell's conversations as a relief from the slavering babble which I often hear. Being a Loafer is all very good so far; but some of the men (and women) who address me use a kind of familiarity that makes me long to lie down and die.",
    "title": "The Chequers\nBeing the Natural History of a Public-House, Set Forth in\na Loafer's Diary",
    "author": "Runciman, James, 1852-1891",
    "gutenbergReference": "18510",
    "hash": "55b9f1eb4c32b2182aa29f3244a3c9c01e93b0341eac2e640216394ba98d2ba9"
  },
  {
    "time": "22:00",
    "quoteFirst": "Some artillery, several captains of merchantmen, with their sailors, and the artillery-militia, manned five 24-pounders, and three 18's at the fort, and five 24's at Melville's battery, and returned an uninterrupted fire. From the first post red-hot shot were thrown. At about ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", a. m. Major Nunn, most unfortunately for His Majesty's service, whilst faithfully executing the orders I had given, was wounded, I fear mortally. This did not discourage the brave fellows.",
    "title": "Some Account of the Public Life of the Late Lieutenant-General Sir George Prevost, Bart.\r\nParticularly of His Services in the Canadas, Including a Reply to the Strictures on His Military Character, Contained in an Article in the Quarterly Review",
    "author": "Brenton, E. B.",
    "gutenbergReference": "37674",
    "hash": "b9fb21691881ee034c52a25ad81078eace1dae2cbe867a22761ecc96ba215977"
  },
  {
    "time": "22:00",
    "quoteFirst": "The order given by Adéonne to her _femme de chambre_ had been so scrupulously observed that up to ",
    "quoteTime": "ten o’clock",
    "quoteLast": " on the ensuing morning nobody had succeeded in gaining admittance to the boudoir of the comédienne.",
    "title": "Human Follies (La Bêtise Humaine.)",
    "author": "Noriac, Jules, 1827-1882; Marlow, George [Translator]",
    "gutenbergReference": "50179",
    "hash": "54be1031ae24ce1975d48ae387135539fd3fcf8c54b579197c542e1739b88b68"
  },
  {
    "time": "22:00",
    "quoteFirst": "The body lay in state in the Capitol, which was richly draped from roof to basement in black velvet and silver fringe. Within it was a bower of bloom and fragrance. For twenty-four hours an unbroken stream of people passed through, bidding their friend and neighbor welcome home and farewell; and ",
    "quoteTime": "at ten o'clock",
    "quoteLast": " on May 4, the coffin lid was closed, and a vast procession moved out to Oak Ridge, where the town had set apart a lovely spot for his grave, and where the dead President was committed to the soil of the State which had so loved and honored him.",
    "title": "A Short Life of Abraham Lincoln\nCondensed from Nicolay & Hay's Abraham Lincoln: A History",
    "author": "Nicolay, John G. (John George), 1832-1901",
    "gutenbergReference": "16332",
    "hash": "f8d37e88c0a0861cfc44b714eab613d865798ac709bbf21a35ddf23808f23945"
  },
  {
    "time": "22:00",
    "quoteFirst": "\"It's nearly time,\" said Fairy restlessly. \"Number Nine has been on time for two mornings now,--so she'll probably be here in time for dinner. It's only ",
    "quoteTime": "ten o'clock",
    "quoteLast": " now.\"",
    "title": "Prudence Says So",
    "author": "Hueston, Ethel, 1887-1971",
    "gutenbergReference": "21635",
    "hash": "441636cdd53c68b83867369cc1ba54b651482ead16306cd4d788f33819bea3db"
  },
  {
    "time": "22:00",
    "quoteFirst": "The catalogue of his favourite dishes seems to exhaust every known edible, and it will suffice to remark that he was specially inclined to sound and well-stewed wild boar, the wings of young cockerels and the livers of pullets, oysters, mussels, fresh-water crayfish because his mother ate greedily thereof when she was pregnant with him; but of all dishes he rates the best a carp from three pounds weight to seven, taken from a good feeding-ground. He praises all sweet fruit, oil, olives, and finds in rue an antidote to poison. ",
    "quoteTime": "Ten o'clock",
    "quoteLast": " was his hour for going to bed, and he allowed himself eight hours' sleep. When wakeful he would walk about the room and repeat the multiplication table.",
    "title": "Jerome Cardan: A Biographical Study",
    "author": "Waters, W. G. (William George), 1844-1928",
    "gutenbergReference": "19600",
    "hash": "e581f6980d84b3c52d04af6efaac6de52fd9ed16eeaec8c8b495b12e903d718a"
  },
  {
    "time": "22:00",
    "quoteFirst": "Different parties select different hours for travelling. Captain Kellett finally considered that the best division of time, when, as usual, they had constant daylight, was to start at four in the afternoon, travel till ",
    "quoteTime": "ten P.M.",
    "quoteLast": ", _breakfast_ then, tent and rest four hours; travel four more, tent, dine, and sleep nine hours. This secured sleep, when the sun was the highest and most trying to the eyes.",
    "title": "The Man Without a Country, and Other Tales",
    "author": "Hale, Edward Everett, 1822-1909",
    "gutenbergReference": "15868",
    "hash": "4fa423cbd6703877ace6f8693817238a5cb98ee35ca1e81a4238098a0b81d8f9"
  },
  {
    "time": "22:00",
    "quoteFirst": "Mark Deane was not at home, and the blacksmith was commissioned to summon Alfred Barton, who had ridden over to Pennsbury, on a friendly visit to Mr. Joel Ferris. When he finally made his appearance, towards ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", he was secretly horror-stricken at the great danger he had escaped; but it gave him an admirable opportunity to swagger. He could do no less than promise to summon the volunteers in the morning, and provision was made accordingly, for despatching as many messengers as the village could afford.",
    "title": "The Story of Kennett",
    "author": "Taylor, Bayard, 1825-1878",
    "gutenbergReference": "8680",
    "hash": "b0bb7217697a28f0f69904165ee3c85b7aefcf5d6ddd42c8aec28dec4fd7ba59"
  },
  {
    "time": "22:00",
    "quoteFirst": "We sheltered there for two hours, scanning the surrounding country for signs of life. Everything seemed dead. We could see no peasant, no civilian, not even an animal, and this waiting was one torment the more, but it was to be the last. Not till ",
    "quoteTime": "ten o’clock",
    "quoteLast": ", over there, very far off, did I catch sight of the thin black caterpillar of a column of soldiers coming our way during my turn of sentry-go. My heart beat violently, but I refrained from giving the news to my comrades from the fear of raising false hopes.",
    "title": "Impressions and Experiences of a French Trooper, 1914-1915",
    "author": "Mallet, Christian",
    "gutenbergReference": "62629",
    "hash": "40c7025d3ee30035baf6c85fc389766384e89246baf882861b0db42c7cfa5a00"
  },
  {
    "time": "22:00",
    "quoteFirst": "“If he saw anything,—and he probably saw no more than that you were having difficulty in opening the door,—you may be assured that he forgot it immediately. The prospect of going to Boston would exclude almost anything else from his mind. He was in my recitation ",
    "quoteTime": "at ten o’clock",
    "quoteLast": ", and a more absent-minded pupil I never had. I will question him, however, on his return, and make sure of the fact. I should rather be of the opinion that we have here the work of some clever professional who has found an unusually good opportunity to ply his trade with safety and profit.”",
    "title": "Making the Nine",
    "author": "Dudley, Albertus T. (Albertus True), 1866-1955; Copeland, Charles, 1858-1929 [Illustrator]",
    "gutenbergReference": "56415",
    "hash": "dad21b5d20c810e189a1513915f658175ada91b59a9e4a7c61d58f62bd060dc0"
  },
  {
    "time": "22:00",
    "quoteFirst": "\"No, sir, except that it is ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", and I didn't know what time you meant to get up, sir.\"",
    "title": "The Passion for Life",
    "author": "Hocking, Joseph, 1860-1937",
    "gutenbergReference": "40102",
    "hash": "a32a4919bab396fc9e8587f27a7d6833ae7dd3d60077da0e0052df6210ebeadf"
  },
  {
    "time": "22:00",
    "quoteFirst": "We moved back on to the boats and ",
    "quoteTime": "at 10 o’clock",
    "quoteLast": " that night we ran on up the river seven miles to Crump’s Landing. Here a shot was fired by one of our gunboats as a signal for us to land.",
    "title": "A History of the Trials and Hardships of the Twenty-Fourth Indiana Volunteer Infantry",
    "author": "Fulfer, Richard J.",
    "gutenbergReference": "62981",
    "hash": "5c183770a1117660c4044f9a2ece235a82dddcbae3142c1d3c58306c7d39f1e8"
  }
]