[
  {
    "time": "22:01",
    "quoteFirst": "The natives remained on board the whole day in such numbers, that we could sometimes hardly get from one part of the deck to another for them. In the afternoon the King of _Bottone_, or Booton, sent some plantains to our captain, and a kind of liquor for drinking called _Irea-pote_, in return for which the captain sent back a rich painted calico. ",
    "quoteTime": "About ten at night",
    "quoteLast": " we weighed anchor, in doing which we broke the flukes of both our starboard anchors, for which reason we had to man our long-boat, and tow the ship all night against the current, which otherwise would have carried us farther to leewards than we could have made up again in three days, unless we had got a fresh gale of wind, so strong is the current at this place.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "hash": "c0969f02294da79ca8b401ba8c25b5ee673cd975962aa59df7a6dba996a6eece"
  },
  {
    "time": "22:01",
    "quoteFirst": "With a pistol in his hand he then demanded admission to Charles; but the grooms of the bedchamber interposed; and, after a violent altercation, he was induced to withdraw. During the day the parliamentary guards were replaced by these strangers; ",
    "quoteTime": "about ten at night",
    "quoteLast": " Joyce again demanded admission to the royal bedchamber, and informed the king that his comrades were apprehensive of a rescue, and wished to conduct him to a place of greater security. Charles signified his assent, on the condition that what then passed between them in private should be repeated in public; and at six the next morning, took his station on the steps at the door, while the troopers drew up before him, with Joyce a little in advance of the line.",
    "title": "The History of England from the First Invasion by the Romans to the Accession of King George the Fifth. Volume 08 of 11.",
    "author": "Lingard, John, 1771-1851; Belloc, Hilaire, 1870-1953",
    "gutenbergReference": "10700",
    "hash": "0707af9cb113afb44b5d68ece4686436f7e7bfd557ff89676387eb8fc1b240c0"
  },
  {
    "time": "22:01",
    "quoteFirst": "On the 30th November, 1887, at ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", he was returning home from Amesbury where he had been spending the evening at a friend's house. The weather was mild, with a rain-bearing wind blowing in squalls from the south-west.",
    "title": "Lore of Proserpine",
    "author": "Hewlett, Maurice, 1861-1923",
    "gutenbergReference": "18730",
    "hash": "a641a329352b16e45a36f744f0e79d4a03c438c579e0d68dde887dae08c41f77"
  },
  {
    "time": "22:01",
    "quoteFirst": "He looked for confirmation of his fears at Moustafa Pasha. We reached that humble frontier station ",
    "quoteTime": "about ten o’clock that night",
    "quoteLast": ". There was no news, but there were soldiers of a new kind, sturdy fellows in moccasins and white leggings, who strode up and down between tracks with a businesslike air entirely different from the usual Moustafa Pasha military. I was to see more of those white leggings.",
    "title": "Constantinople old and new",
    "author": "Dwight, H. G. (Harrison Griswold), 1875-1959",
    "gutenbergReference": "70946",
    "hash": "85da3ad7edf6754ae6ef11b7c4086a264aa25dfc0ce7f30645346cab2663c4bb"
  },
  {
    "time": "22:01",
    "quoteFirst": "Reaching this islet ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", when all river traffic had ceased, he rowed in, and landed the Armenian with his crews.",
    "title": "One of Clive's Heroes: A Story of the Fight for India",
    "author": "Strang, Herbert",
    "gutenbergReference": "41489",
    "hash": "e68f6b2c60aae5808fa6e6fbfc92b097a3de1015d3b485527c9f3c0b17643037"
  },
  {
    "time": "22:01",
    "quoteFirst": "I kept this my design a profound secret until half-past six o'clock of the evening of the 10th, when I arranged the march of the garrison.... The embarkation continued with little or no interruption, and was happily completed ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", without its being discovered by the enemy, who continued firing as usual on the fort till two or three o'clock on the morning of the 11th, as we could plainly perceive from the ships. My satisfaction was great at having thus preserved my brave garrison to their king and country.",
    "title": "The History of the First West India Regiment",
    "author": "Ellis, A. B. (Alfred Burdon), 1852-1894",
    "gutenbergReference": "29984",
    "hash": "79acb2b94c3e7e8a53645e4b19361e08caacc934a3e869db0959c8378bfb5ae7"
  },
  {
    "time": "22:01",
    "quoteFirst": "Shelling continued almost without cessation during the rest of the day, but no further enemy action developed, and ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": ", in heavy rain, the Battalion began to be relieved by the Deccan and Poona Horse and one company of the 3rd Battalion Grenadiers, under Captain Ridley, and marched back to bivouacs in Gouzeaucourt Wood. There it remained until December 5, when the Guards Division was relieved, and retired out of the area of operations.",
    "title": "The Grenadier Guards in the Great War of 1914-1918, Vol. 2 of 3",
    "author": "Ponsonby, Frederick, 1867-1935",
    "gutenbergReference": "61216",
    "hash": "02924ead885373ef108f9e5cd9dd5b533a0e16937149be87cb08fcf666bfaf07"
  },
  {
    "time": "22:01",
    "quoteFirst": "“In Cheapside there were a great many bonfires, and Bow bells and all the bells in all the churches as we went home, were ringing.” [Hence he went homeward, it being ",
    "quoteTime": "about ten at night",
    "quoteLast": ".] “But the common joy that was everywhere to be seen; the number of bonfires!—there being fourteen between St. Dunstan’s and Temple Bar; and at Strand Bridge I could at one time tell thirty-one fires; in King Street seven or eight; and all along burning, and roasting, and drinking for rumps; there being rumps tied upon sticks, and carried up and down.",
    "title": "London in the Time of the Stuarts",
    "author": "Besant, Walter, 1836-1901",
    "gutenbergReference": "59782",
    "hash": "29f00d67506c0e09c8af158d401b332b2232abddea3112189f12d7b58dfbafd4"
  },
  {
    "time": "22:01",
    "quoteFirst": "Gilliam; but ",
    "quoteTime": "about 10 o'clock that night",
    "quoteLast": " he returned with several government officials, boarded the \"Carolina\" and attempted to arrest both Gilliam and Durant. The planters, among whom were Valentine Byrd, Captain Crawford, Captain Jenkins and John Culpeper, hearing of the disturbance, anxious for the safety of their friends, and fearing lest Gilliam should sail away before they had concluded their purchases, came hurrying in hot haste to the rescue.",
    "title": "In ancient Albemarle",
    "author": "Albertson, Catherine, 1868-1954; Pugh, Mabel, 1891-1986 [Illustrator]",
    "gutenbergReference": "25805",
    "hash": "2774728b63b7b40b5817ba07678e01cc982489aa48afc470333b5cd238284a01"
  },
  {
    "time": "22:01",
    "quoteFirst": "At ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " of the same day, July 10, another armed party of men was landed with the intention of capturing some Confederate pickets, but did not succeed. Bath, N. C, is a very small place on the left bank of the Tar river, at the junction of Bath creek, about ten miles below Washington. The place was built of frame principally.",
    "title": "Reminiscences of Two Years in the United States Navy",
    "author": "Batten, John M. (John Mullin), 1837-1916",
    "gutenbergReference": "25764",
    "hash": "d120eff07a11f9a7d77bef1365c8acee615e8e2197b59fc329c75debe299306a"
  }
]