[
  {
    "time": "22:00",
    "quoteFirst": "\"Thou needst have no fear of that,\" answered Fawkes, gruffly. \"But let us hence, for 'tis even now past the ",
    "quoteTime": "stroke of ten",
    "quoteLast": ".\"",
    "title": "The fifth of November",
    "author": "Bentley, Charles S. (Charles Sylvester), 1871-1933; Scribner, Frank Kimball, 1866-1935",
    "gutenbergReference": "30490",
    "hash": "bc996ab224c2960720d79bf2c6b8da6dba253be07950b1df73dd1d6e29cfa002"
  },
  {
    "time": "22:00",
    "quoteFirst": "We had made no other plans beyond these. In my own mind I felt convinced we should never reach Beechworth, but I told no one of my convictions. About ",
    "quoteTime": "ten o'clock",
    "quoteLast": " I lay down to get an hour's sleep, and at midnight had all the horses and baggage put in the train, so that we could start off directly the trackers arrived. They reached Benalla a little after one, having had some delay on the road in consequence of having run through some gates, which flew up and broke the brakes.",
    "title": "The Last of the Bushrangers: An Account of the Capture of the Kelly Gang",
    "author": "Hare, Francis Augustus",
    "gutenbergReference": "57026",
    "hash": "8ca80d8f2b55b6816fce6e6f835b54f9bd354706b13f4507210ff8b5b6c66246"
  },
  {
    "time": "22:00",
    "quoteFirst": "",
    "quoteTime": "At ten o’clock",
    "quoteLast": " Barron returned to the Garcia house. His search for Mariposa in such accustomed haunts as the Mercantile Library, the shops on Kearney Street, and Mrs. Willers’, had been fruitless. Mrs. Willers was again at _The Trumpet_ office, where another and more important portion of the Woman’s Page was going to press, but Edna was at home, and told Barron that neither she nor her mother had seen Mariposa since the lesson of the day before.",
    "title": "Tomorrow's tangle",
    "author": "Bonner, Geraldine, 1870-1930; Keller, Arthur Ignatius, 1866-1924 [Illustrator]",
    "gutenbergReference": "67521",
    "hash": "e10036d83cece9ae7316ddc48ae2696165b1a3f3cfb70c3f1411b31a8f1858b5"
  },
  {
    "time": "22:00",
    "quoteFirst": "But very soon a fresh blow was struck at the hapless queen which made her indifferent to all else that could happen, and even to her own fate, of which it may be regarded as the precursor. ",
    "quoteTime": "At ten o'clock",
    "quoteLast": " on the 3d of July, when the little king was sleeping calmly, his mother having hung a shawl in front of his bed to screen his eyes from the light of the candle by which she and Elizabeth were mending their clothes, the door of their chamber was violently thrown open, and six commissioners entered to announce to the queen that the Convention had ordered the removal of her boy, that he might he committed to the care of a tutor--the tutor named being the cobbler, Simon, whose savageness of disposition was sufficiently attested by the fact of his having been chosen on the recommendation of",
    "title": "The Life of Marie Antoinette, Queen of France",
    "author": "Yonge, Charles Duke, 1812-1891",
    "gutenbergReference": "10555",
    "hash": "c7ee922966dc3170e099b70641fee0dd1ce5cf7014ce31735d62cefbe8e27f61"
  },
  {
    "time": "22:00",
    "quoteFirst": "But O’Neille’s Aragonese and Murcians were less lucky: they only succeeded in seizing the Cabezo Malla ridge after driving off the skirmishers of Maurice Mathieu’s French division, which had come up next in succession to Morlot, and was just preparing to mount the slope. But the position was just saved, and the Army of Aragon was by ",
    "quoteTime": "ten o’clock",
    "quoteLast": " formed up along the hills, with its right overhanging the Ebro and its left--quite in the air--established on the Cabezo Malla. The front was somewhat over two miles in length, and quite defensible; but the troops were in great disorder after their hurried march, and the generals were appalled to find that the Army of the Centre had not moved up to join them, and that there was a gap of three miles between the Cabezo Malla and the nearest of the Andalusian divisions.",
    "title": "A history of the Peninsular War, Vol. 1, 1807-1809",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "53264",
    "hash": "7d61907b36ce03471a3ab1043776047e6d0547899fc99e8c305e504be42145e1"
  },
  {
    "time": "22:00",
    "quoteFirst": "Harry Morgan, the herder; the cook and myself. About ",
    "quoteTime": "ten o'clock",
    "quoteLast": " this morning I concluded to take a hunt, and before catching up a horse I climbed the butte to see if I could spy a band of elk or antelope near by. As soon as I reached the summit I saw some moving forms on the prairie not far off, near Beaver Castor, and adjusting my glass, I found that they were a large war party of Indians afoot.",
    "title": "Jack in the Rockies: A Boy's Adventures with a Pack Train",
    "author": "Grinnell, George Bird, 1849-1938; Deming, Edwin Willard, 1860-1942 [Illustrator]",
    "gutenbergReference": "44671",
    "hash": "427e23fec1d894f7d51cccc9e5ed32b4b9ada4aba5bf4022beb8ab4d18282cec"
  },
  {
    "time": "22:00",
    "quoteFirst": "In anticipation of being called ",
    "quoteTime": "at ten o'clock",
    "quoteLast": " Atherton had \"turned in all standing.\" He pulled out his watch. It was seven o'clock.",
    "title": "The Scouts of Seal Island",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Prater, Ernest [Illustrator]",
    "gutenbergReference": "49496",
    "hash": "eb35f0be9bc73be311ed2f7a58bc98d786e8cc1bde3c4a2b86469da297912f33"
  },
  {
    "time": "22:00",
    "quoteFirst": "‘Mr Crampton sent for me before ",
    "quoteTime": "ten o’clock",
    "quoteLast": " this morning, and I found him in the greatest distress. His wife had intercepted a letter from you to Miss Crampton, and the contents had terribly upset him.",
    "title": "The Hampstead mystery: a novel. Volume 1 (of 3)",
    "author": "Marryat, Florence, 1833-1899",
    "gutenbergReference": "69286",
    "hash": "21137ad21df12a9b03db5a41f9ea0e55ee56e50978c3c5e63701035337680c4f"
  },
  {
    "time": "22:00",
    "quoteFirst": "Aspenly does not want a penny with her--in fact, from what fell from him to-day, when I met him in town, I'm inclined to think he believes that she has not a penny in the world; so she may as well make it over to you, and then we can turn it all into money when and how we please. I desired Craven to work night and day at the deeds, and have them over by ",
    "quoteTime": "ten o'clock",
    "quoteLast": " to-morrow morning.\"",
    "title": "The Cock and Anchor",
    "author": "Le Fanu, Joseph Sheridan, 1814-1873; Le Fanu, Brinsley, 1854-1929 [Illustrator]",
    "gutenbergReference": "40126",
    "hash": "9db4f07e69cb400195744dc917381a3d2862eb2868b83059417f919666456286"
  },
  {
    "time": "22:00",
    "quoteFirst": "I came away!\" said Bridgie, as simply as if that were not just the most difficult thing she could have done under the circumstances.  \"The next morning he went out shooting, and the post came in ",
    "quoteTime": "at ten o'clock",
    "quoteLast": " with a letter from father saying that Pat had fallen from the barn and twisted his ankle.  It was very few weeks he did not fall from the barn, as a matter of fact, but it was an excuse, so I said I must go home and nurse him, and they drove me to the station that very afternoon before the men came home.",
    "title": "Pixie O'Shaughnessy",
    "author": "Vaizey, George de Horne, Mrs., 1857-1917; Groome, William H. C., 1860-1914 [Illustrator]",
    "gutenbergReference": "21101",
    "hash": "c8713701c29db1235cbc1ca705e47520ec3c99d037e1fe77be5df23c04d8db8b"
  }
]