[
  {
    "time": "22:03",
    "quoteFirst": "Milne, were hard beset; but ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " the main batteries were silenced, and in a state of ruin, and \"all the ships in the port, with the exception of the outer frigate [which had been boarded], were in flames, which extended rapidly over the whole arsenal, storehouses, and gun-boats, exhibiting a spectacle of awful grandeur and interest no pen can describe.",
    "title": "The Story of the Barbary Corsairs",
    "author": "Lane-Poole, Stanley, 1854-1931; Kelley, J. D. Jerrold (James Douglas Jerrold), 1847-1922",
    "gutenbergReference": "22169",
    "hash": "1865446e9be34327996a95edcf7dc221c2612930d18e8c76b78d49406e8dfd26"
  },
  {
    "time": "22:03",
    "quoteFirst": "In the evening, the kitmutghar of the late Captain Hayes, military secretary, who had come in some ten days before, and was believed to be a spy, escaped from the 84th Guard during the night, and contrived to get clear away. He had been kept in confinement from the time of his coming in, and had not been allowed to converse with any one; and therefore could give little or no information. ",
    "quoteTime": "About 10 P.M.",
    "quoteLast": "",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "f244e6b379dac20038d1ae349dcd463406b212b95e914a04f6f48461a5d4e3b2"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": ", I heard a noise of persons running in the street, and going to the Römerberg, found the water had risen, all at once, much higher, and was still rapidly increasing. People were setting up torches and lengthening the rafts, which had been already formed.",
    "title": "Views A-foot; Or, Europe Seen with Knapsack and Staff",
    "author": "Taylor, Bayard, 1825-1878",
    "gutenbergReference": "11535",
    "hash": "1bf7b59959fdea27baa2bf6b06b7d6f4c10d703901247be6b2f6bc5854c15055"
  },
  {
    "time": "22:03",
    "quoteFirst": "The Uhlans rode along and thrust them back with their lances in the most cold-blooded way. We reached Menin ",
    "quoteTime": "about 10 o'clock that night",
    "quoteLast": " and were given black bread and coffee--or something that passed by that name. The night was spent in a horse stable with guards all around us with fixed bayonets.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25963",
    "hash": "3cf3d90ca74f520d26efacd1577827178812a8ac36ef9b7ed015d2f8e2005554"
  },
  {
    "time": "22:03",
    "quoteFirst": "15TH APRIL.--This day I sent Mr. Kennedy to examine the country in the direction of 331½°, my intended route, and he returned ",
    "quoteTime": "about 10 P. M.",
    "quoteLast": ", having seen what he considered indications of the river on his right when about twelve miles from the camp, and plains to the left. Upon the whole, I resolved, from what he said of the scrubs he had met with, to travel north-west, that direction being perpendicular to the general course of this river, and therefore the most likely to lead the soonest to higher ground. Thermometer, at sunrise, 68°; at noon, 104°; at 4 P. M.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "hash": "094d3b030d7d40206b77f6cef4924089e8dc4c11e55c20c302eed36ab6e84993"
  },
  {
    "time": "22:03",
    "quoteFirst": "Minnes in the middle of all his mirth, (and in a thing agreeing with his own manner of genius) that I never saw any man so out-done in all my life; and Sir J. Minnes's mirth too to see himself out-done, was the crown of all our mirth.  In this humour we sat till ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and so my Lord and his mistress home, and we to bed.",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "hash": "f9c226b2a9ff784e65d0d632bcb4581502e1fcb9d875bd6e0900d24aeeb735aa"
  },
  {
    "time": "22:03",
    "quoteFirst": "During our preparations, the ships themselves stood towards the port with all the sail they could make, being secure that we were yet at too great a distance to be seen.  But ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", the ships being then within five leagues of the place, Lieutenant Brett, with the boats under his command, put off, and arrived at the mouth of the bay without being discovered, though no sooner had he entered it than some of the people on board a vessel riding at anchor there perceived him, who instantly getting into their boat, rowed towards the fort, shouting and crying, \"The English, the English dogs,\" etc.",
    "title": "A voyage round the world in the years MDCCXL, I, II, III, IV",
    "author": "Walter, Richard, 1716?-1785 [Compiler]; Anson, George Anson, Baron, 1697-1762; Masefield, John, 1878-1967 [Author of introduction, etc.]",
    "gutenbergReference": "47130",
    "hash": "05675756bd500aac02ae0d336e8dfe2abf237f3844e6040450b5858b329cfc45"
  },
  {
    "time": "22:03",
    "quoteFirst": "\"I wonder where the deuce Ned Hayward can be gone,\" was the exclamation of Sir John Slingsby ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " when he found that his young guest did not reappear; and so do I wonder, and perhaps so does the reader too. It will therefore be expedient, in order to satisfy all parties, to leave the good people at Tarningham-park and pursue our friend at once, for we have no time to spare if we would catch him.",
    "title": "Beauchamp; or, The Error.",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "51898",
    "hash": "ed3f60dd9fa60aec1e83404df7fac2b8a489a8deab0e86ccaaf9fa2aae66bb2b"
  },
  {
    "time": "22:03",
    "quoteFirst": "By this time a large crowd had assembled in the neighbourhood, and among the number were some more sensible and humane people than those before alluded to, and they insisted that by opening the chimney an attempt should be made to liberate the child, who it was feared might be dead, as he had not been heard to speak for some time. Masons were accordingly sent for, and ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", the poor little creature was found firmly jammed by the head and shoulders in the brickwork of the chimney.",
    "title": "Society for Superseding the Necessity of Climbing Boys, by Encouraging a New Method of Sweeping Chimneys: Twenty-First Report, May 1, 1837",
    "author": "Anonymous",
    "gutenbergReference": "67132",
    "hash": "366d332f7cca922868573a76445f89c70f31febb1fc63c712682f511d6c40cd8"
  },
  {
    "time": "22:03",
    "quoteFirst": "_August 23rd._--A heavy cannonade from the enemy, from daylight till ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": ", when it slackened. Their principal efforts were against the brigade-mess house and Cawnpore battery; the former they seriously damaged, and succeeded in entirely levelling the guard-houses on the top; both of which had fallen in, and there was no longer any cover for our musketry to fire from. Our ranks were rapidly thinning.",
    "title": "The Defence of Lucknow\r\nA Diary Recording the Daily Events during the Siege of the European Residency, from 31st May to 25th September, 1857",
    "author": "Wilson, T. F. (Thomas Fourness)",
    "gutenbergReference": "53093",
    "hash": "f98e086922af4152743cc4ec205403dcf1f3c337e0355a78af15552b56f6ac59"
  },
  {
    "time": "22:03",
    "quoteFirst": "We arrived at the house of CAPTAIN SANDERSON ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ", and were treated by him like gentlemen. Late as it was, after placing us in an out-house, in which was a weaver's loom, he brought us a good lunch, and gave us every possible privilege he could.",
    "title": "In and Out of Rebel Prisons",
    "author": "Cooper, A. (Alonzo), 1830-1919",
    "gutenbergReference": "31895",
    "hash": "cdd55cfad114014dbc7681c0dcd8e7fe18d7cf8008918f51ddef88212113c567"
  },
  {
    "time": "22:03",
    "quoteFirst": "A report of this matter got about the day before, and most unfortunately all the newspapers contradicted it as a scandalous report, set on foot with a design to tarnish the lustre of a certain great character. This was the style of the morning and evening papers of Saturday, and of those who converse upon their authority; so that upon the coming in of the _Gazette_ ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", it was really diverting to see the effect it had upon most people's countenances at Dick's Coffee House, where I was; it occasioned a dead silence, and I think every body went away without giving their opinions of the matter, except Dr. Collier, who has always called Mr.",
    "title": "Notes and Queries, Number 05, December 1, 1849",
    "author": "Various",
    "gutenbergReference": "11636",
    "hash": "db936dfcbe72c5d45a3162352ac24ffb0c1923a445a2b53b906003adceaac206"
  },
  {
    "time": "22:03",
    "quoteFirst": "It might be ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ".  Belle, the postillion, and myself sat just within the tent, by a fire of charcoal which I had kindled in the chafing-pan.  The man had removed the harness from his horses, and, after tethering their legs, had left them for the night in the field above, to regale themselves on what grass they could find.",
    "title": "Lavengro: the Scholar - the Gypsy - the Priest",
    "author": "Borrow, George, 1803-1881; Watts-Dunton, Theodore, 1832-1914 [Editor]",
    "gutenbergReference": "20198",
    "hash": "3fcb92751a2e3bd720447bad7b0a9e302eb55d938194997f5582beddaea42e90"
  },
  {
    "time": "22:03",
    "quoteFirst": "We reached the environs of Cincinnati ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", and were not clear of them until after daybreak. My brigade was marching in the rear, and the guides were with General Morgan in the front.",
    "title": "Famous Adventures and Prison Escapes of the Civil War",
    "author": "Cable, George Washington, 1844-1925 [Editor]; Duke, Basil Wilson, 1838-1916; Hines, Thomas Henry, 1838-1898; Moran, Frank E., -1892; Pittenger, William, 1840-1904; Richards, A. E. (Adolphus Edwards), 1844-1920; Shelton, W. H. (William Henry), 1840-1932?; Willcox, Orlando B., 1823-1907; Wood, John Taylor, 1830-1904",
    "gutenbergReference": "18765",
    "hash": "bb7e059106ca8e2a4d233bf9f8e8c5c4c1dd9621081c13666fec4717fd752a51"
  },
  {
    "time": "22:03",
    "quoteFirst": "Six months later he went to Hadleyburg, and arrived in a buggy at the house of the old cashier of the bank ",
    "quoteTime": "about ten at night",
    "quoteLast": ". He got a sack out of the buggy, shouldered it, and staggered with it through the cottage yard, and knocked at the door. A woman’s voice said “Come in,” and he entered, and set his sack behind the stove in the parlour, saying politely to the old lady who sat reading the “Missionary Herald” by the lamp:",
    "title": "The Man That Corrupted Hadleyburg",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "1213",
    "hash": "e8df5769aa305c12570e5a2276b366e767781f0b93b95a77bc8edf386dca9ac8"
  },
  {
    "time": "22:03",
    "quoteFirst": "At a \"store\" and telegraph-station I let my charge down into a wild plum-patch, bought a hickory shirt, left my half-dead beast, telegraphed my livery-stable client where to find him, and so avoided the complication of being a horse-thief.  Then I recovered Euonymus and ",
    "quoteTime": "about ten that night",
    "quoteLast": " the five of us met on the bank of a creek.  Near its farther shore, on a lonely railroad siding, we found a waiting freight-train and stole into one of its empty cars; and when at close of the next day hunger drove us out our pursuers were beating the bush a hundred miles behind.",
    "title": "The Flower of the Chapdelaines",
    "author": "Cable, George Washington, 1844-1925; Yohn, F. C. (Frederick Coffay), 1875-1933 [Illustrator]",
    "gutenbergReference": "15881",
    "hash": "2d299ff41acf17d67d276ab5ad2e7c56f77726c02000375e4cb5a8c9b694384b"
  },
  {
    "time": "22:03",
    "quoteFirst": "]! and ye lovers of horseflesh, how you would have praised and petted this animal had you ridden him; pitch dark on my return, nearly perpendicular flights of stone and not a false step! Excellent beast, your master the Pacha knows your value. I got back ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " wet through nearly--the Pacha's cloak served me well though. The tent of Osman Bey received me and we found some excellent rum to season my sherbet with.",
    "title": "Charles Philip Yorke, Fourth Earl of Hardwicke, Vice-Admiral R.N. — a Memoir",
    "author": "Biddulph, Elizabeth Philippa, Baroness, 1834-1916",
    "gutenbergReference": "7192",
    "hash": "118a86199362446148e35c578f6a302ebe3a9cf65f85ae244df78b111bce8dd3"
  },
  {
    "time": "22:03",
    "quoteFirst": "“You must understand, Hester, poor James up in London, toiling, not knowing what is going on in his own home; feasting and pleasure going on morning, noon, and, I may say, night, for when James returned home unexpectedly ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", he found them--how many were there?”",
    "title": "Spring Days",
    "author": "Moore, George, 1852-1933",
    "gutenbergReference": "6029",
    "hash": "c3c138f6618bac1d6897ca33ea562a7ae903e2538840e5ececcd812f0d10fd8d"
  },
  {
    "time": "22:03",
    "quoteFirst": "| |       | 6½ E.| 21  5  2 | 71  |   W   {Small streaky clouds in the   | |       |      |          |     |       {  horizon; at west south-west,| |       |      |          |     |       {  ",
    "quoteTime": "about ten at night",
    "quoteLast": ", there   | |       |      |          |     |       {  came violent blasts of wind | |       |      |          |     |       {  which lasted only a few     | |       |      |          |     |       {  minutes.                    | |   29  | 6½ M.",
    "title": "Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "56502",
    "hash": "02ecbd0d2b0a6de70dc5bdb31d6797d52f7af7df1c8b25e55912952b61d203fb"
  },
  {
    "time": "22:03",
    "quoteFirst": "On the night of the 2nd they broke into the Half Moon public-house, Stone Hills, and stole sixteen gallons of spirits and other property.  “Tired of committing depredations on foot, ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", as soon as they find those who keep horses are gone to bed, they resort to the stables and take out what horses they want, ride to the spot of depredation, whether for game, poultry, sheep, &c., and when done return the horses almost jaded and harassed to death.”  (See August 2nd, 1822.",
    "title": "Norfolk Annals, Vol. 1\r\nA Chronological Record of Remarkable Events in the Nineteeth Century",
    "author": "Mackie, Charles, 1858?-1940",
    "gutenbergReference": "34439",
    "hash": "e3d2590be36c087d1e59e759ecf463e2d7e3684b1eb28783c6c8bcb4af9fee97"
  }
]