[
  {
    "time": "22:00",
    "quoteFirst": "Though so sophisticated in many things, she was such a child in others that this satisfied her, and they reached the end of their journey on the best of terms. It was about ",
    "quoteTime": "ten o’clock",
    "quoteLast": " when they arrived at Aldbrickham, the county town of North Wessex. As she would not go to the Temperance Hotel because of the form of his telegram, Jude inquired for another; and a youth who volunteered to find one wheeled their luggage to the George farther on, which proved to be the inn at which Jude had stayed with Arabella on that one occasion of their meeting after their division for years.",
    "title": "Jude the Obscure",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "153",
    "hash": "5e0f24eb512a83730531e50b026cb663fd35b16bc508f5a62769aeca9d7a3d0f"
  },
  {
    "time": "22:00",
    "quoteFirst": "",
    "quoteTime": "At 10 P.M.",
    "quoteLast": " the Wife, who was in Upper Seven, referred to her Time-Table and saw Papa sitting by the Student's Lamp, reading Macaulay. She had no way of knowing that Papa had just been strung for a Month's Rent in a Progressive Jack Pot.",
    "title": "People You Know",
    "author": "Ade, George, 1866-1944",
    "gutenbergReference": "13543",
    "hash": "9adbf722bc14989856e8c8d5121ee1c1223540bc243c737c9a9830c1a59a39b0"
  },
  {
    "time": "22:00",
    "quoteFirst": "On the next day Ronald came to see Joe before ",
    "quoteTime": "ten o'clock",
    "quoteLast": ". The time hung heavily on his hands, and he found it impossible to occupy himself with his troubles. There were moments when the first impression of disappointment returned upon him very strongly, but he was conscious of a curious duplicity about his feelings, and he knew well enough in his inmost heart that he was only evoking a fictitious regret out of respect for what he thought he ought to feel.",
    "title": "An American Politician: A Novel",
    "author": "Crawford, F. Marion (Francis Marion), 1854-1909",
    "gutenbergReference": "7374",
    "hash": "499aedf4314a3488240c1f098f1bb05375a7c417ef4a207b854d8b2e3d106731"
  },
  {
    "time": "22:00",
    "quoteFirst": "Having done this, the work of portaging through the forest was begun. During the remainder of the day, and indeed until ",
    "quoteTime": "ten o’clock at night",
    "quoteLast": ", we continued our labor. Corrigal, who had been crippled, was now at work again, and proved to be a capital hand.",
    "title": "Across the sub-Arctics of Canada",
    "author": "Tyrrell, J. W. (James Williams), 1863-1945; Heming, Arthur, 1871-1940 [Illustrator]",
    "gutenbergReference": "75178",
    "hash": "dc0ee95ebbe73f825ac6ac75e77a1f2536aca21ee929d77154eb75f64e5e89bb"
  },
  {
    "time": "22:00",
    "quoteFirst": "Well, he simply went over to Joe Boyd’s house and went in. It was about ",
    "quoteTime": "ten o’clock",
    "quoteLast": ". My honest conviction is, no matter what others think, that she tried her level best to make him leave without rousing the neighborhood, but he wouldn’t go, but sat there in the dark with his coat off, telling her he loved her more than her husband did, and that he never had loved his wife and that he was crazy for her, and the like.",
    "title": "Watson's Jeffersonian Magazine, January, 1907",
    "author": "Various; Watson, Thomas E. (Thomas Edward), 1856-1922 [Editor]",
    "gutenbergReference": "62535",
    "hash": "a4e0051298ab97df7ed91b848e34ba2011da03a7b406e71d2e907711e1ffda5c"
  },
  {
    "time": "22:00",
    "quoteFirst": "Upon the following morning Gramont called both Jachin Fell and Lucie Ledanois over the telephone. He acquainted them briefly with the result of his oil investigation, and arranged a meeting for ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", at Fell's office.",
    "title": "The Mardi Gras Mystery",
    "author": "Bedford-Jones, H. (Henry), 1887-1949; Howitt, John Newton, 1885-1958 [Illustrator]",
    "gutenbergReference": "39229",
    "hash": "f28b651a7dafbb144ef9c59c707e6241c42cd6e268f726ad67eb1ce4d5639eab"
  },
  {
    "time": "22:00",
    "quoteFirst": "Besides booksellers, there were seamstresses, tobacco-merchants, vendors of fruit and provisions, and Jews--all of whom had stalls within the cathedral, and who were now making preparations for the business of the day. Shortly afterwards, numbers who came for recreation and amusement made their appearance, and before ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", Paul's Walk, as the nave was termed, was thronged, by apprentices, rufflers, porters, water-carriers, higglers, with baskets on their heads, or under their arms, fish-wives, quack-doctors, cutpurses, bonarobas, merchants, lawyers, and serving-men, who came to be hired, and who stationed themselves near an oaken block attached to one of the pillars, and which was denominated, from the use it was put to, the \"serving-man's log.",
    "title": "Old Saint Paul's: A Tale of the Plague and the Fire",
    "author": "Ainsworth, William Harrison, 1805-1882",
    "gutenbergReference": "11082",
    "hash": "036b7174fb1f6fac8cdef162c3afc5b3b93750607a7eed180ad1be63233672cc"
  },
  {
    "time": "22:00",
    "quoteFirst": "Then she went to the telephone and called up Judge Massingale, giving him a rendezvous ",
    "quoteTime": "at ten o'clock",
    "quoteLast": ", for she was determined to take no more than an hour to end all relations with the past she had so longed to see buried and forgot. That out of the way, she would be free to deal with Massingale to-night.",
    "title": "The Salamander",
    "author": "Johnson, Owen, 1878-1952; Shinn, Everett, 1876-1953 [Illustrator]",
    "gutenbergReference": "36355",
    "hash": "50dda27df995cbf8101ffeba18a50796fdc7326c8bfa6499e3f48ca1ba44e519"
  },
  {
    "time": "22:00",
    "quoteFirst": "\"Then tell your uncle, child, to go at once to him: and to give him this letter, which he is to deliver without fail before ",
    "quoteTime": "ten o’clock",
    "quoteLast": " this night.\"  From the bosom of her gown she drew the letter which she had written during the previous night, and handed it to the young girl.",
    "title": "Leatherface: A Tale of Old Flanders",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "40500",
    "hash": "b325084e1dd59242190e6b93184f54f27023734d9c93d87d25b5c95e1a0fd5ee"
  },
  {
    "time": "22:00",
    "quoteFirst": "Next morning just before ",
    "quoteTime": "ten o'clock",
    "quoteLast": " the ward was visited by two surgeons, one a German, the other my friend from the Hôpital Civil, Dr Debu. By the dull light of a wet October morning they examined the wounded German officer. From Dr D.",
    "title": "Wounded and a Prisoner of War, by an Exchanged Officer",
    "author": "Hay, Malcolm V. (Malcolm Vivian), 1881-1962",
    "gutenbergReference": "45931",
    "hash": "43ac3ec8cbed99541afe02354d9126f280ea82c9923028e450c6fd0ec13b3706"
  },
  {
    "time": "22:00",
    "quoteFirst": "My back was bruised to a jelly nearly, but I didn't feel it. A real injury seems to be its own anaesthetic somehow. We left the humpy about ",
    "quoteTime": "ten o'clock",
    "quoteLast": " on the ten-mile journey to the station, I cheerfully ruminating en route on this being the end of everything. I wonder how many times since then I've had the same thought: \"Oh, Lord! this set-back really _is_ the end.",
    "title": "From Chart House to Bush Hut\nBeing the Record of a Sailor's 7 Years in the Queensland Bush",
    "author": "Bryde, C. W.",
    "gutenbergReference": "36340",
    "hash": "582f1ff901e57f4d6cfb2e2d3a2d2a66313b01fa8409e4ac2cf584bb2a959546"
  },
  {
    "time": "22:00",
    "quoteFirst": "Just at this point Mrs. Buffum ejaculated, “Well, as I live! ef it ain’t half-past ",
    "quoteTime": "ten o’clock",
    "quoteLast": ",” and she commenced at once to collect her brood.",
    "title": "Randy's Summer: A Story for Girls",
    "author": "Brooks, Amy",
    "gutenbergReference": "36429",
    "hash": "d63c49bb2830ce33418f8ffae8c3aa6faf701bb592412ba4fe7493ec5c7bac44"
  },
  {
    "time": "22:00",
    "quoteFirst": "She was well aware, for instance, that Albert, who had now grown a beard and become a somewhat fat man, more easygoing than ever, went into Sicaster every morning to spend his three-and-six and pass the time of day with his gossips in the bar-parlours of the two principal hotels; he left his door punctually at ",
    "quoteTime": "ten o'clock",
    "quoteLast": " for this daily performance and returned--even more punctually--at precisely one o'clock. It was, therefore, at half-past ten one morning that Jeckie, armed with an old-fashioned reticule full of papers, presented herself at the villa and asked to see its mistress; Lucilla, she knew, would then be alone.",
    "title": "The Root of All Evil",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "40603",
    "hash": "32ac1bb3ff09064aa3a173fe180efad9895d2fe5be1b3cc3a457d40342522203"
  },
  {
    "time": "22:00",
    "quoteFirst": "1. The hour for the daily meeting of the House shall be ",
    "quoteTime": "10 o’clock",
    "quoteLast": " in the morning, unless some other be designated by the House at the time of its adjournment.",
    "title": "The Legislative Manual, of the State of Colorado\r\nComprising the History of Colorado, Annals of the Legislature, Manual of Customs, Precedents and Forms, Rules of Parliamentary Parliamentary Practice, and the Constitutions of the United States and the History of Colorado, Annals of the Legislature, Manual of Customs, Precedents and Forms, Rules of Parliamentary Practice, and the Constitutions of the United States and the State of Colorado. Also, Chronological Table of American History, Lists and Tables for Reference, Biographies, Etc.",
    "author": "Corbett, Thomas B.",
    "gutenbergReference": "57783",
    "hash": "87c1c8fbeca023f6152b19f5d08f06581c0e6c3adc34eaa68f9963df46c1e76a"
  },
  {
    "time": "22:00",
    "quoteFirst": "It was not till nearly ",
    "quoteTime": "ten o’clock",
    "quoteLast": " on November 30 that Brigadier-General Courage of the 2nd Tank Brigade received a telephone message warning him of the attack.",
    "title": "The Tank Corps",
    "author": "Williams-Ellis, Clough, 1883-1978; Williams-Ellis, Amabel, 1894-1984; Elles, Hugh Jamieson, 1880-1945 [Author of introduction, etc.]",
    "gutenbergReference": "62881",
    "hash": "b291fc468da294502cae76f545813f0b00fe8e5e3c78af2dd62899ebc80a10dd"
  },
  {
    "time": "22:00",
    "quoteFirst": "Having at length got his army off, the admirable Grouchy rode as far as Walhain, where he entered the house of a notary to write a dispatch to the Emperor. Having done this,--it was now about ",
    "quoteTime": "ten o’clock",
    "quoteLast": ",--Marshal Grouchy coolly sat down to his breakfast. At this hour the Prussian advance guard had reached St. Lambert, and Wellington knew it.",
    "title": "Waterloo",
    "author": "Watson, Thomas E. (Thomas Edward), 1856-1922",
    "gutenbergReference": "75682",
    "hash": "31843c20e566d398045e77eddfc4960bf005fe74de4094d26ede091aa89cbd43"
  },
  {
    "time": "22:00",
    "quoteFirst": "'Certain resolutions respecting independency being moved and seconded,—Resolved, that the consideration of them be referred till to-morrow morning; and that the members be enjoined to attend punctually ",
    "quoteTime": "at ten o'clock",
    "quoteLast": ", in order to take the same into their consideration.' It was well that a measure of so momentous a character should be accompanied with as much of the forms of notice and special assignment as the body could properly give it.",
    "title": "History for ready reference, Volume 5, Tunnage to Zyp and Supplement",
    "author": "Larned, J. N. (Josephus Nelson), 1836-1913; Reiley, Alan C. (Alan Campbell), 1869-1947 [Contributor]",
    "gutenbergReference": "70343",
    "hash": "cfcc560301bf203664334ced5565cfe93006c1b436788602988b40bb3a0663fc"
  },
  {
    "time": "22:00",
    "quoteFirst": "Sims and myself and placed in a manila envelope. Since talking to Dhority I remember now that he was the one who returned the shells to me about ",
    "quoteTime": "10:00 p.m.",
    "quoteLast": " and stated that his office wanted to retain one. He left me two shells and the envelope that Detective Sims and I had previously marked.",
    "title": "Warren Commission (07 of 26): Hearings Vol. VII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44007",
    "hash": "72edd9e9257d9fdc45f3f4a69899881b91c3885a266562bcc0900302f03858ac"
  },
  {
    "time": "22:00",
    "quoteFirst": "Until Mr. Pearson came along with fresh ideas most of the passenger traffic was by night. Trains left both places ",
    "quoteTime": "at ten o'clock",
    "quoteLast": "; the passengers went to bed, and early next morning the destination was reached. Now there are two day express trains completing the journey in just under five hours.",
    "title": "The Amazing Argentine: A New Land of Enterprise",
    "author": "Fraser, John Foster",
    "gutenbergReference": "41104",
    "hash": "4f6d6aec09ba08be65ca75a73923a13f33d6899999db0bbd9d251a7e9fd873d4"
  },
  {
    "time": "22:00",
    "quoteFirst": "_ At daylight the tide served, but the wind was still ahead, though steady. We continued tacking with considerable progress, and ",
    "quoteTime": "at ten o'clock",
    "quoteLast": " arrived before the city of New York, where we struck upon a rock. The water was falling, and we therefore immediately carried out an anchor, and wore the yacht off.",
    "title": "Journal of Jasper Danckaerts, 1679-1680",
    "author": "Danckaerts, Jasper, 1639-1703?; James, Bartlett Burleigh, 1867-1953 [Editor]; Jameson, J. Franklin (John Franklin), 1859-1937 [Editor]",
    "gutenbergReference": "23258",
    "hash": "fc88129972e00d8469d59e57a31ab3cf2efb64b9fbf02f2432b38a9366c1fe4d"
  }
]