[
  {
    "time": "22:03",
    "quoteFirst": "On arriving at Palermo, I went to the teatrino at ",
    "quoteTime": "about ten at night",
    "quoteLast": "; not seeing the buffo in his usual place keeping order at the door, I guessed he must be on the stage and, knowing the way, passed through the audience, dived under the proscenium, crept along a short passage, mounted a ladder and appeared among them unannounced.",
    "title": "Castellinaria, and Other Sicilian Diversions",
    "author": "Jones, Henry Festing, 1851-1928",
    "gutenbergReference": "25077",
    "hash": "56be97799c5ef54082ea6e39803bdf2c050405e7330d36243e15a73e6cf202d3"
  },
  {
    "time": "22:03",
    "quoteFirst": "might not be interrupted, and so, only with room for a little dinner, we very busy all the day till night that the officers met for me to give them the heads of what I intended to say, which I did with great discontent to see them all rely on me that have no reason at all to trouble myself about it, nor have any thanks from them for my labour, but contrarily Brouncker looked mighty dogged, as thinking that I did not intend to do it so as to save him. This troubled me so much as, together with the shortness of the time and muchness of the business, did let me be at it till but ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and then quite weary, and dull, and vexed, I could go no further, but resolved to leave the rest to to-morrow morning, and so in full discontent and weariness did give over and went home, with[out] supper vexed and sickish to bed, and there slept about three hours, but then waked, and never in so much trouble in all my life of mind, thinking of the task I have upon me, and upon what dissatisfactory grounds, and what the issue of it may be to me.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "af305e7f8d426a576f1b9bce9fe0fab49fcbeeb850357550f102486e83cfffca"
  },
  {
    "time": "22:03",
    "quoteFirst": "I began to fear now that Rislip was to prove a curse instead of a blessing to me; and, depressed by an anxiety I had never known before, I caught the next train out. Phyllis, of course, accompanied me, and we reached Rislip ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ". I learnt that my wife had had a fit. The cause nobody knew, but she told me. She had been sitting in the dining-room alone, when she felt a draught as I had done.",
    "title": "Tales of terror",
    "author": "Donovan, Dick, 1843-1934",
    "gutenbergReference": "76261",
    "hash": "4d6545fa877948c087e7eff51fa6aabafaae2e1b1f3726f0e6e951064453d6c0"
  },
  {
    "time": "22:03",
    "quoteFirst": "The very same evening there was to be a club meeting, at least a dozen gentlemen being expected to be present, so after having subscribed my name to a very fearful oath of secrecy, I took my leave of the proprietor with a promise to look in and be introduced to his patrons ",
    "quoteTime": "about 10 p. m.",
    "quoteLast": "",
    "title": "The Sins of the Cities of the Plain; or, The Recollections of a Mary-Ann\r\nwith Short Essays on Sodomy and Tribadism",
    "author": "Saul, Jack, 1857-1904",
    "gutenbergReference": "53964",
    "hash": "58c91f397aad4f70cbf50018b24b609e0ad653ae32dd481fd9ec4d76d027f845"
  },
  {
    "time": "22:03",
    "quoteFirst": "The worn-out soldier, the day before his death, said to his lieutenant, 'I am so weak and helpless, I do not know what I can do further.' He was told to lie down, and get what rest he could on the battle-field. ",
    "quoteTime": "About ten at night",
    "quoteLast": ", said his companion, as we were talking together, an officer of the company came up, and told us we should retreat at two o'clock in the morning. He ordered us to stand guard till then, two hours each in turn.",
    "title": "Nurse and Spy in the Union Army\r\nThe Adventures and Experiences of a Woman in Hospitals, Camps, and Battle-Fields",
    "author": "Edmonds, S. Emma E. (Sarah Emma Evelyn), 1841-1898",
    "gutenbergReference": "38497",
    "hash": "71a1db42e5bafc7c25048dee1aab67dabad45737224900e788e09874413919dd"
  },
  {
    "time": "22:03",
    "quoteFirst": "The roads row bad beyond all badness, the night dark beyond all darkness, our guide frightened beyond all frightfulness.  However, without being at all killed, we got UP, or down,--I forget which, it was so dark,--a famous precipice called Silver Hill, and ",
    "quoteTime": "about ten at night",
    "quoteLast": " arrived at a wretched village called Rotherbridge.  We had still six miles hither, but determined to stop, as it would be a pity to break our necks before we had seen all we intended.",
    "title": "The Letters of Horace Walpole, Earl of Orford — Volume 2",
    "author": "Walpole, Horace, 1717-1797",
    "gutenbergReference": "4610",
    "hash": "63f82d834a8d5676f139b68446c5537c8eaa298edc13183548f9ec12b0c637a3"
  },
  {
    "time": "22:03",
    "quoteFirst": "Gilliam; but ",
    "quoteTime": "about 10 o'clock that night",
    "quoteLast": " he returned with several government officials, boarded the \"Carolina\" and attempted to arrest both Gilliam and Durant. The planters, among whom were Valentine Byrd, Captain Crawford, Captain Jenkins and John Culpeper, hearing of the disturbance, anxious for the safety of their friends, and fearing lest Gilliam should sail away before they had concluded their purchases, came hurrying in hot haste to the rescue.",
    "title": "In ancient Albemarle",
    "author": "Albertson, Catherine, 1868-1954; Pugh, Mabel, 1891-1986 [Illustrator]",
    "gutenbergReference": "25805",
    "hash": "f238554d804bf138eac51a4d19ac2f237e9ecfa5a5cee3b2a97663f026b2f494"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About 10 at night",
    "quoteLast": " the Prince comes home, and we found an easy admission.",
    "title": "Diary of Samuel Pepys — Complete 1660 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4125",
    "hash": "81a4384d04ef4d442d4ea5620545f457a301f6e7d4ba2d902c24fa892233b459"
  },
  {
    "time": "22:03",
    "quoteFirst": "Bob's supply of rations being nearly exhausted, his men and the deserters had a very scant dinner, and they did not get anything more to eat until they reached the fort. ",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": " they were challenged by one of the sentries, and, not knowing the countersign, were obliged to wait until the corporal of the guard was called. Having at last been admitted inside of the stockade, Bob marched up in front of head-quarters, where he ordered a halt, and he and George dismounted and went in to report to the colonel.",
    "title": "George at the Fort; Or, Life Among the Soldiers",
    "author": "Castlemon, Harry, 1842-1915",
    "gutenbergReference": "21664",
    "hash": "c7c55876cad1bc86e586fc44591dc5a5b3d17ae4360520560b7b78f61d0df9dc"
  },
  {
    "time": "22:03",
    "quoteFirst": "When every thing was ready to carry the Corpse to _Berlin_, the Elector caus’d it to be convey’d by all his Guards even to the Frontiers of the Duchy of _Zell_, where it was receiv’d by M. _de Bulau_ the Grand Marshal of the Court, who conducted it to the Territories of _Brandenburg_; and there it was receiv’d by the Count _de Witgenstein_, who accompany’d it as far as _Berlin_, where I remember it arriv’d ",
    "quoteTime": "about ten o’clock at Night",
    "quoteLast": " in a terrible Shower of Rain. The King accompany’d by the Prince Royal and the Margraves in long Mourning-Cloaks and by the Ladies of the Court in deep Mourning-Veils, receiv’d the Queen’s Corpse at its being taken out of the Funeral-Chariot, and accompany’d it into the Old Chapel where a magnificent Cataphalque was erected for depositing it.",
    "title": "The Memoirs of Charles-Lewis, Baron de Pollnitz, Volume III\r\nBeing the Observations He Made in His Late Travels from Prussia thro' Germany, Italy, France, Flanders, Holland, England, &C. in Letters to His Friend. Discovering Not Only the Present State of the Chief Cities and Towns; but the Characters of the Principal Persons at the Several Courts.",
    "author": "Pöllnitz, Karl Ludwig, Freiherr von, 1692-1775",
    "gutenbergReference": "38507",
    "hash": "5e224eed94bdb7f4202168c3cf9f09063a61dc1d2b5b6d08b5cd59392a12648f"
  }
]