[
  {
    "time": "22:03",
    "quoteFirst": "a quick splash would disappear through the logs of the raft, with no other injury than a good bump of his nose against the rough bark, and no doubt ready to thank his stars that his captors were not on land. Passing over shallow bottoms covered with white pebbles, especially those shoaling down stream from the little bars of which I have spoken, a quick eye could often detect great numbers of fish, evidently grayling, with their heads up stream and propelling their tails just enough to remain over the same spot on the bottom, in the swift current. That evening we camped very late--",
    "quoteTime": "about 10 P.M.",
    "quoteLast": "--having hopes to the last that we might reach the upper end of the Grand Cañon. Our Stick guide had told us that when we saw the mouth of a small stream coming in from the west and spreading out in a mass of foam over the rocks at the point of confluence, we could be sure of finding the great cañon within half a mile.",
    "title": "Along Alaska's Great River\r\nA Popular Account of the Travels of an Alaska Exploring Expedition along the Great Yukon River, from Its Source to Its Mouth, in the British North-West Territory, and in the Territory of Alaska",
    "author": "Schwatka, Frederick, 1849-1892",
    "gutenbergReference": "47402",
    "hash": "5dd8e721577027f37ecc0e0f8b53356d6bc1a059ecc340bf8b0ab9d7f19eae03"
  },
  {
    "time": "22:03",
    "quoteFirst": "When it came, it turned out to be a severe wigging from Lord Russell, scolding Crampton for not keeping him better informed on Russian affairs. Crampton had burned the dispatch! It was easy for him to do this, for the messenger arrived ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ", and he was in the habit of opening the bag himself, and only sending down its contents to the Chancery on the following morning. This particular document he kept to himself.",
    "title": "Further memories",
    "author": "Redesdale, Algernon Bertram Freeman-Mitford, Baron, 1837-1916; Gosse, Edmund, 1849-1928 [Author of introduction, etc.]",
    "gutenbergReference": "76184",
    "hash": "fa5e047e365dcc090381a6df16e71ba21853cee3e855ca98a9947b6a351b12eb"
  },
  {
    "time": "22:03",
    "quoteFirst": "City, begins to reign ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " The theatre has not been imported, although an enterprising Syrian Christian――Moslems cannot originate such things――has, after a visit to Italy, written several comedies in the classical style, unfortunately adopting the French rhymed couplet. The tea party, the little music, and the _soirée dansante_, flourish in what the Beyrutines are pleased to call the “Paris of Syria.",
    "title": "Wanderings in Three Continents",
    "author": "Burton, Richard Francis, Sir, 1821-1890; Wilkins, W. H. (William Henry), 1860-1905 [Editor]; McCormick, A. D. (Arthur David), 1860-1943 [Illustrator]",
    "gutenbergReference": "67003",
    "hash": "1d09d17bb5e0d033f409d471a16abf6dd736b8431ef8dfe7e64a1a71bb32dd3a"
  },
  {
    "time": "22:03",
    "quoteFirst": "' 'You will be wanted before midnight,' they said. 'We are going out on the road and we may have some fun.' So ",
    "quoteTime": "about 10 P. M.",
    "quoteLast": " we were told in whispers to 'hitch up.' When all was ready, the section moved out giving the rest of the battery the 'grand sneak' as it were. Lieutenant Marland was in command I think. Well, we arrived at a certain point on the road and having passed through the woods were ordered to halt, unlimber and go into battery.",
    "title": "History of the Second Massachusetts Battery (Nims' Battery) of Light Artillery, 1861-1865",
    "author": "Whitcomb, Caroline Elizabeth, 1862-",
    "gutenbergReference": "58531",
    "hash": "2f781537c645919e09eedfb55d904f6c759e1fb1d64eb6a83e8daf446a57d757"
  },
  {
    "time": "22:03",
    "quoteFirst": "This conflagration, which is the historic “Great Fire” of St. Louis, commenced at ",
    "quoteTime": "about 10 P. M.",
    "quoteLast": " on the night of May 17, 1849, and continued until 7 A. M. next day. Fire alarms had been heard several times early in the evening, but nothing had come of them, until about the hour above mentioned, when it was found that fire had broken out in earnest on the steamer _White Cloud_, which lay at the wharf between Wash and Cherry streets.",
    "title": "History of Early Steamboat Navigation on the Missouri River, Volume 1 (of 2)\r\nLife and Adventures of Joseph La Barge",
    "author": "Chittenden, Hiram Martin, 1858-1917",
    "gutenbergReference": "64136",
    "hash": "63f6c26eea71f122021bee99c7b1152b428b4c8f433eec4ecebb4eae89924ed6"
  },
  {
    "time": "22:03",
    "quoteFirst": "\"",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": ", when we were sleeping on our mats, we were suddenly awoke by a great cry of distress from innumerable voices, attended by a horrid clashing and clattering noise, which the hour of the night tended to make more terrific. Before we had time to recover from our surprise, old Pascoe rushed breathless into our hut, and informed us with a trembling voice that 'the sun was dragging the moon across the heavens.",
    "title": "The Mirror of Literature, Amusement, and Instruction. Volume 19, No. 545, May 5, 1832",
    "author": "Various",
    "gutenbergReference": "11543",
    "hash": "e3d10f598a8c8524816aa0e333c9edea06a91950c32198e3d81df4ddc2c99da2"
  },
  {
    "time": "22:03",
    "quoteFirst": "(1) One of the most noticeable of the regular magnetic changes is the so-called _diurnal oscillation_. During the early part of the day the north pole of the needle moves toward the west in our latitude, returning to its mean position ",
    "quoteTime": "about ten P.M.",
    "quoteLast": ", and remaining nearly stationary during the night. The extent of this oscillation in the United States is about fifteen minutes of arc in summer, and not quite half as much in winter; but it differs very much in different localities and at different times, and the average diurnal oscillation in any locality increases and decreases pretty regularly during a period of about eleven years.",
    "title": "The Heavens Above: A Popular Handbook of Astronomy",
    "author": "Gillet, J. A. (Joseph Anthony), 1837-1908; Rolfe, W. J. (William James), 1827-1910",
    "gutenbergReference": "58810",
    "hash": "fe4f5184bca9e1511b3a3e91ca127eed460704f85580ec99c57dc3200b8214bd"
  },
  {
    "time": "22:03",
    "quoteFirst": "HAMESSAGE RESTRAINING TOO LATE. WHEREABOUTS UNKNOWN--CANTSPR. Translated, it meant that S. Ryan had taken off in a helijet ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": ", New York time, on an overdue vacation. A message from Hamilton asking that he delay his departure had arrived too late.",
    "title": "Passage to anywhere",
    "author": "Merwin, Sam, Jr., 1910-1996; Freas, Kelly, 1922-2005 [Illustrator]",
    "gutenbergReference": "77717",
    "hash": "60fbff6a3fe8cea3305440a9dd59ef973c8a19437bae634fc9ac233440a0a251"
  },
  {
    "time": "22:03",
    "quoteFirst": "Opening my eyes at last, I found myself in darkness, save for a glimmer of faint grey light that crept in over the top of what I imagined to be heavy closely-barred shutters.  It was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " when I had been struck down; it was now already morning.  Stretching forth my cold, nerveless fingers, I groped to feel my surroundings on either side, discovering myself still lying on the floor, but whereas the drawing-room in which I had encountered Dora had been well-carpeted, this room seemed bare, for I was lying upon cold flags.",
    "title": "Devil's Dice",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "40829",
    "hash": "af9d90073ce01d5d22405baaf2d54808aed693153406b09423e9ec84bc6aa8a5"
  },
  {
    "time": "22:03",
    "quoteFirst": "\"The girl was not in her right mind,\" Mrs. Eddy said. \"She was in a delirium. It was ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": ", and evidently she had been tramping the streets for hours in the storm.\"",
    "title": "Campfire Girls in the Allegheny Mountains; or, A Christmas Success against Odds",
    "author": "Francis, Stella M.",
    "gutenbergReference": "15133",
    "hash": "e307a7122d06b30c6512b934f6856eadd6b762e74f0465d9801a723bea577ea9"
  }
]