[
  {
    "time": "22:01",
    "quoteFirst": "On the 9th ult., ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": ", a large herring-gull struck one of the south-eastern mullions of the Bell Rock Light House with such force, that two of the polished plates of glass, measuring about two feet square, and a quarter of an inch in thickness, were shivered to pieces and scattered over the floor in a thousand atoms, to the great alarm of the keeper on watch, and the other two inmates of the house, who rushed instantly to the light room.",
    "title": "The Mirror of Literature, Amusement, and Instruction. Volume 19, No. 539, March 24, 1832",
    "author": "Various",
    "gutenbergReference": "11741",
    "hash": "a306386e11ee550ec03546f83c378a4ea9b30ef6f9f56189b9d0baecdb90c8b5"
  },
  {
    "time": "22:01",
    "quoteFirst": "The stage started early each morning--often at three o'clock--and its daily time limit was ",
    "quoteTime": "about ten at night",
    "quoteLast": ". Often the passengers were forced to get out and help lift it out of the mud or a deep rut. If there were no unusual accidents or mishaps, it reached New York, from Boston, at the end of the sixth day.",
    "title": "The Story of American History for Elementary Schools",
    "author": "Blaisdell, Albert F. (Albert Franklin), 1847-1927",
    "gutenbergReference": "34600",
    "hash": "39539d58716b017f9a789bb30ca4f0a68a6558dd81d71f284beffbc8794fa1ef"
  },
  {
    "time": "22:01",
    "quoteFirst": "There no one knew where he was. I then went on to the artillery mess and learnt that he was in Banks's House which I reached ",
    "quoteTime": "about 10 P. M.",
    "quoteLast": " I found him in a dooly and Dr. Sutherland with him, whom I at once relieved, and learnt the following particulars from him and from the orderly who remained with Hodson, and who had been by his side when hit. He had arrived at Banks's House just as the party going to attack the Begum's Palace were starting, and fell in with them.",
    "title": "Twelve Years of a Soldier's Life in India\nBeing Extracts from the Letters of the Late Major W. S. R. Hodson, B. A.",
    "author": "Hodson, W. S. R. (William Stephen Raikes), 1821-1858; Hughes, Thomas, 1822-1896 [Author of introduction, etc.]; Hodson, George H. [Editor]",
    "gutenbergReference": "39448",
    "hash": "844391c535718042bb13ae0629462fe4640c8c3c8f734492e0f2241456b1a19c"
  },
  {
    "time": "22:01",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " Casimiro returned with his horses, which had strayed a considerable distance on the road back to Geylum. The next day a long march of twenty miles brought us to an encampment on the western verge of a broad plain, watered by a brooklet.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "hash": "498868f08cd477cac7f457dc3c2dbba0bc2c0f63349d2e2f8b691a5732cf1f16"
  },
  {
    "time": "22:01",
    "quoteFirst": "In summer one was choked by the dust, and in cold weather he froze. “If no accident occurred the traveler was put down at the inn ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": ".",
    "title": "The Chautauquan, Vol. 04, July 1884, No. 10",
    "author": "Chautauqua Literary and Scientific Circle; Chautauqua Institution; Flood, Theodore L., 1842- [Editor]",
    "gutenbergReference": "55208",
    "hash": "dc7fc1bf70836cf75bb9ef0a45edb6fea5853f3b612a4fcb8753ce4d8d1345e4"
  },
  {
    "time": "22:01",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock that night",
    "quoteLast": " a shower came up. Ben sat by Sally, who had now fallen asleep, listened to the rain upon the roof, moistening the parched earth, and relieving him of all anxiety in respect to the fire kindling again during the night. His heart went up in gratitude to God that his little property had been preserved, and his wife and child had not fallen victims to the fire.",
    "title": "Charlie Bell, The Waif of Elm Island",
    "author": "Kellogg, Elijah, 1813-1901",
    "gutenbergReference": "51141",
    "hash": "05b8f2abbaeb111f52c60980fd487cd77d69721df2b24298b2cac17389577eb3"
  },
  {
    "time": "22:01",
    "quoteFirst": "Here we remained during that day and night, on our feet or sitting or lying in the mud, until the following morning, without food save a small piece of raw beef issued at ",
    "quoteTime": "about 10 o'clock at night",
    "quoteLast": " to each of the hungry men who, perforce, ate it raw. Most of us had not had food for more than two days, and were nearly exhausted from the strenuous duties before and hardships after capture.",
    "title": "The War; \"Stonewall\" Jackson, His Campaigns and Battles, the Regiment as I Saw Them",
    "author": "Wood, James H. (James Harvey)",
    "gutenbergReference": "48586",
    "hash": "ed642d68a1f32a61e58d77b83c68af57a8619d9824ab7151c94f0469e6992b51"
  },
  {
    "time": "22:01",
    "quoteFirst": "Six months later he went to Hadleyburg, and arrived in a buggy at the house of the old cashier of the bank ",
    "quoteTime": "about ten at night",
    "quoteLast": ". He got a sack out of the buggy, shouldered it, and staggered with it through the cottage yard, and knocked at the door. A woman’s voice said “Come in,” and he entered, and set his sack behind the stove in the parlour, saying politely to the old lady who sat reading the “Missionary Herald” by the lamp:",
    "title": "The Man That Corrupted Hadleyburg",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "1213",
    "hash": "aff773773719c90cf7d59c70558a69712a86e202d138d591c450010715499e9b"
  },
  {
    "time": "22:01",
    "quoteFirst": "At this time the garrison of Blair castle was reduced to great distress from the want of provisions, and if the blockade had been continued a few days longer they must have surrendered; but, fortunately for the besieged, Lord George Murray was ordered to return immediately to Inverness, in consequence of the expected advance of the Duke of Cumberland. Accordingly, on the 31st of March, Lord George sent off his two pieces of cannon, that he might not be impeded in his march, and ",
    "quoteTime": "about ten o’clock at night",
    "quoteLast": " he drew off the party from the pass to Blair, taking his departure for Inverness, at two o’clock next morning. Finding the pass clear, Lord Crawford went through it the same morning, but the Hessians, alarmed at the dreadful aspect which it presented, positively refused to enter the pass.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59468",
    "hash": "d3762e403626d0ce664e46de5f7123a23f2502258787c1b2c977efcafa03cf88"
  },
  {
    "time": "22:01",
    "quoteFirst": "\"And, sure enough, before the stroke of 7, these fifty painted Mohawks are forward, without noise, to Griffin's Wharf; have put sentries all round there; and, in a great silence of the neighborhood, are busy, in three gangs, upon the dormant Tea Ships; opening their chests, and punctually shaking them out into the sea. 'Listening from the distance, you could hear distinctly the ripping open of the chests, and no other sound.' ",
    "quoteTime": "About 10 P.M.",
    "quoteLast": " all was finished: 342 chests of tea flung out to infuse in the Atlantic; the fifty Mohawks gone like a dream; and Boston sleeping more silently even than usual.\" [\"Summary of the Advices from America\" (in _Gentleman's Magazine_ for 1774, pp.",
    "title": "History of Friedrich II of Prussia — Volume 21",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "2121",
    "hash": "e2e4c0499f1bffdf853a7e1e6b6e5f504cf94c7bef51772235784491a25c9670"
  },
  {
    "time": "22:01",
    "quoteFirst": ", fresh, and weather clear; and at Skerryvore on Aug. 17th, when one appeared at the lantern ",
    "quoteTime": "about 10 p.m.",
    "quoteLast": " (two hours after lighting up) in a N.W. light breeze, with showers. Swallows migrate mostly by day, resting all night. My returns show that they passed at all hours, but mostly before dark.",
    "title": "Report on the Migration of Birds in the Autumn of 1879. [First Report]",
    "author": "Harvie-Brown, J. A. (John Alexander), 1844-1916; Cordeaux, John, 1831-1899",
    "gutenbergReference": "65621",
    "hash": "19f36feab2ac3260158eb14f39c25235934683cc75346765977ba8ec917e503a"
  },
  {
    "time": "22:01",
    "quoteFirst": "when night came, the watch was set consisting of two men, whose duty it was to guard against the thefts of the natives. At ",
    "quoteTime": "about 10 P. M.",
    "quoteLast": " all hands were awakened by the cry; \"The ship has gone, the ship has gone!\" Every one hastened to the beach and verified the truth of the report for themselves. Some who were ignorant of the intention of Smith and others, to take the ship, were of opinion that the strong breeze then blowing, had caused her to drag her anchor, and that she would return in the morning.",
    "title": "A Narrative of the Mutiny, on Board the Ship Globe, of Nantucket, in the Pacific Ocean, Jan. 1824\nAnd the journal of a residence of two years on the Mulgrave\nIslands; with observations on the manners and customs of\nthe inhabitants",
    "author": "Lay, William; Hussey, Cyrus M.",
    "gutenbergReference": "28955",
    "hash": "e4678d0ba57b1873fca63320452753d36b42c03d933a22704b923b890f536ddf"
  },
  {
    "time": "22:01",
    "quoteFirst": "_Monday, the 26th_, 7 A.M., _Ypres._--We got here again ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": "",
    "title": "Diary of a Nursing Sister on the Western Front, 1914-1915",
    "author": "Anonymous",
    "gutenbergReference": "18910",
    "hash": "5721725b1fa2ab01fd2658c50e919dc18c4a967db80858f5243e85559fe072fc"
  },
  {
    "time": "22:01",
    "quoteFirst": "A curious accident is recorded in connection with the lighthouse as having occurred on the 9th of February 1832, ",
    "quoteTime": "about ten o’clock P.M.",
    "quoteLast": "",
    "title": "Lighthouses and Lightships\r\nA Descriptive and Historical Account of Their Mode of Construction and Organization",
    "author": "Adams, W. H. Davenport (William Henry Davenport), 1828-1891",
    "gutenbergReference": "57900",
    "hash": "644b1fa71d51b5de4c9b4c5a6eb7d601b5b976e4147496c352cc44191585f701"
  },
  {
    "time": "22:01",
    "quoteFirst": "Hercules-Pillars, and there did treat them: and so, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", parted, and my wife, and I, and W. Batelier, home; and he gone, we to bed.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "c4e41438cb249976572a0df6196910cfa5ee06ca888b19eb0df83cf6f1b75f5e"
  },
  {
    "time": "22:01",
    "quoteFirst": "Concerning the raid over England by hostile airships which took place on the night of October 2, 1916, the official report issued by Lord French was to the effect that ten hostile airships crossed the East Coast between nine p.m. and midnight. One airship approached the north of London ",
    "quoteTime": "about ten p.m.",
    "quoteLast": ", but was driven off by gunfire and pursued by aeroplanes. She attempted to return from the north-west, but was attacked by guns and aeroplanes and brought to earth in flames in the neighbourhood of Potter’s Bar shortly before midnight.",
    "title": "Heroic airmen and their exploits",
    "author": "Walters, E. Walter, 1877-",
    "gutenbergReference": "76758",
    "hash": "8e5d6be09d286a60a93dd22fd0c8820945d7461d363e4bf02f4cf55689481565"
  },
  {
    "time": "22:01",
    "quoteFirst": "The summit was thickly wooded; the hills were crowned with trees; the ravines were a mass of tangled verdure; and from the Dub (_Cynodon dactylon_, a nutritive and favourite food for cattle in India) and other grasses arose a sickening odour of decay. A Scotch mist, thick and raw, hung over the hill-tops, and ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " a fiery outburst of sunshine told severely upon hungry and fever-stricken men. From the level table-summit of the range the route descended rapidly at first, but presently stretching out into gentle slopes, totally unlike the abrupt eastern or seaward face of the mountains: I counted twelve distinct rises and fifteen falls, separated by tree-clad lines of half-dried nullahs, which were choked with ill-savoured weeds.",
    "title": "The Lake Regions of Central Africa: A Picture of Exploration, Vol. 1",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "66812",
    "hash": "dd296bf98ee3fa83035b920b87d37cf4defbeaf4009e763146acc6b49687ead4"
  },
  {
    "time": "22:01",
    "quoteFirst": "He arrived in Toronto ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": " feeling ill and faint, having eaten nothing since a light breakfast thirteen hours before. He dropped in at the club and took a sandwich and some spirits to make him sleep.",
    "title": "Geoffrey Hampstead: A Novel",
    "author": "Jarvis, Stinson, 1854-1926",
    "gutenbergReference": "34611",
    "hash": "cce2e6e73f87c80b1b60168b5642be85f2cd6b6a85a163d9a2808658b49a98f4"
  },
  {
    "time": "22:01",
    "quoteFirst": "Then and on the following morning, Sunday the 20th, telegrams summoned them to Chichester without delay. Bessie reached the palace ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " on Sunday. Her father recognised her, but he was by that time too weak to speak. There were no last words, and he sank peacefully to his rest, dying at 5 A.M. on Monday, 21st February 1870.",
    "title": "Elizabeth Gilbert and Her Work for the Blind",
    "author": "Martin, Frances",
    "gutenbergReference": "31721",
    "hash": "7798d6453a44c24178de756720af33727116b5d9f28e1ed67c083b7d598114a5"
  },
  {
    "time": "22:01",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ". Lankester, who had arrived from London an hour before, had said good-night to Lady Lucy and Sir James, and had slipped into Marsham's room. Marsham had barred his door that evening against both his mother and Sir James.",
    "title": "The Testing of Diana Mallory",
    "author": "Ward, Humphry, Mrs., 1851-1920; Hatherell, William, 1855-1928 [Illustrator]",
    "gutenbergReference": "13453",
    "hash": "060f38e366be67325f878b9ad2de45a354ed1980055668b2f007efe49b026f7a"
  }
]