[
  {
    "time": "22:00",
    "quoteFirst": "The next morning ",
    "quoteTime": "at ten o’clock",
    "quoteLast": " the will was read. A small company was gathered in the library of the deceased. Lewis leaned his arm upon the table by which he sat, with a downcast look but a throbbing heart.",
    "title": "Helen Ford",
    "author": "Alger, Horatio, Jr., 1832-1899",
    "gutenbergReference": "53868",
    "hash": "fc6f57ce042307608e394b90cd0b4c82c0b16efd28c2a3f2db1e2bfba98b49af"
  },
  {
    "time": "22:00",
    "quoteFirst": "Pinkstone, and other acknowledged wits of the party.  Ere ",
    "quoteTime": "ten o'clock",
    "quoteLast": " had struck, the whole party retired to their chambers, our forefathers being of opinion that early to bed and early rising was far more conducive to health than the late hours adopted by the present generation.",
    "title": "John Deane of Nottingham: Historic Adventures by Land and Sea",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23273",
    "hash": "58812b6f010ee10924d983aa6015f9350a2c8fabf3ccea181baff751acd1e5a6"
  },
  {
    "time": "22:00",
    "quoteFirst": "Nine o'clock came and no person came--until ",
    "quoteTime": "ten o'clock",
    "quoteLast": " we waited, and they were dismissed. I dismissed the men with orders to appear at nine o'clock the next morning, and sent word out to camp to General Brinton.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "ff77f2ba26917283538d0251c6a698d2ba4e6caa074e3b0bd059ff43e07b506a"
  },
  {
    "time": "22:00",
    "quoteFirst": "“There is a hitch,” said Dick, pithily, when Randal joined him in the oak copse ",
    "quoteTime": "at ten o’clock",
    "quoteLast": ". “Life is full of hitches.”",
    "title": "\"My Novel\" — Complete",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7714",
    "hash": "a2b693dab5fce81c270f205b65a55db1fc1c45344ef3c62ebb5ebec2be65c9c3"
  },
  {
    "time": "22:00",
    "quoteFirst": "But, he added, I should find a fire in my sitting-room, so that if I wanted to read or write, I should be comfortable in my retirement. On hearing that, I begged him to countermand any such luxuries on my account in future; it was my invariable habit, I assured him, to retire to bed at ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", wherever I was--reading or writing at night, I said, were practices which I rigidly tabooed. Mr. Cazalette, who stood by, grimly listening, nodded approval.",
    "title": "Ravensdene Court",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "26324",
    "hash": "6493cf91d366e0f812cd9f28f401ebf26e5f07c8f94c220f30c7f89bc086a6ff"
  },
  {
    "time": "22:00",
    "quoteFirst": "Domingo for Cape Francois, therefore we lay-to that night. In the morning, we made sail along shore; and about ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", as I was walking the quarter-deck, Captain Cheap came out of the cabin, and told me he had just seen a beef- barrel go by the ship, that he was sure it had but lately been thrown overboard, and that he would venture any wager we saw an English cruizer before long.",
    "title": "A General History and Collection of Voyages and Travels, Volume 17\nArranged in Systematic Order: Forming a Complete History\nof the Origin and Progress of Navigation, Discovery, and\nCommerce, by Sea and Land, from the Earliest Ages to the\nPresent Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "15425",
    "hash": "b32b7484685ca9b2a9cad3a990fd52a1de883c6b7c45ec0cb87640dd171403c4"
  },
  {
    "time": "22:00",
    "quoteFirst": "Gatton paused, puffing slowly at his pipe, then: \"Unknown to Miss Merlin,\" he continued, \"this scheme was carried out. Sir Marcus presented himself ",
    "quoteTime": "at ten o'clock",
    "quoteLast": " and received Marie's message; he returned about eleven and she told him, as she had been instructed, that her mistress would join him in a quarter of an hour. Curiosity respecting the joke which she believed was being played upon the baronet prompted her to go outside the stage-door to see if there was actually a cab waiting.",
    "title": "The Green Eyes of Bâst",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "15323",
    "hash": "0bb22f22a55c04859c4bc02dba4a4a1b4ae9cf087f9f98c2343cc45c75ba3a84"
  },
  {
    "time": "22:00",
    "quoteFirst": "This letter would reach Tottenham on Monday morning. Waymark went to the office at the hour he had mentioned, and waited till ",
    "quoteTime": "ten o'clock",
    "quoteLast": ".",
    "title": "The Unclassed",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4305",
    "hash": "d99f986c6141acc72b6705fbc87d8ba659c037826e1bd5f495b530c45dbf8b68"
  },
  {
    "time": "22:00",
    "quoteFirst": "The fifth division moved against the town from the southeast, while the third division came from the north. The movement was admirably timed, despite the difficulties of the ground. In three hours the men of both divisions were in position, and ",
    "quoteTime": "at ten o’clock",
    "quoteLast": " a heavy shell fire was opened upon the Chinese fortifications. The Chinese appeared to be confused; their artillery fire was bad, and they kept massing troops at points which were never threatened.",
    "title": "The War in the East: Japan, China, and Corea",
    "author": "White, Trumbull, 1868-1941; Fireman, J. C. [Illustrator]; Morimoto, Teitoku [Illustrator]",
    "gutenbergReference": "55608",
    "hash": "2af006f7b874af2508bb60f64adb51d5cb93c118ad45d520407a59a3544fb6a9"
  },
  {
    "time": "22:00",
    "quoteFirst": "Major Croghan therefore wrote a reply which he thought might fall into the enemy’s hands, and which he worded for their eyes rather than his general’s. “Sir, I have just received yours of yesterday, ",
    "quoteTime": "10 o’clock p.m.",
    "quoteLast": ", ordering me to destroy this place and make good my retreat, which was received too late to be carried into execution. _We have determined to maintain this place, and by heavens we can!_”",
    "title": "Stories Of Ohio",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "21381",
    "hash": "1f18cc3a88ac3e8a06c1c7aaf25d611d0267cb4542f118ef97985170d18949b6"
  },
  {
    "time": "22:00",
    "quoteFirst": "“Come this evening, toward nine or ",
    "quoteTime": "ten o’clock",
    "quoteLast": ", and you will see,” I replied.",
    "title": "Memories of My Life\r\nBeing My Personal, Professional, and Social Recollections as Woman and Artist",
    "author": "Bernhardt, Sarah, 1844-1923",
    "gutenbergReference": "66954",
    "hash": "ef27436904b61a58fd77ea7c990773e5d7c9de6db0be4d19b388ccee199b3222"
  },
  {
    "time": "22:00",
    "quoteFirst": "The Princess left the hotel at about ",
    "quoteTime": "ten o'clock",
    "quoteLast": ". No one can fix the time precisely, but it was certainly not before ten. She made up her mind very suddenly, the manager tells me.",
    "title": "The Grell Mystery",
    "author": "Froest, Frank",
    "gutenbergReference": "22173",
    "hash": "4d22b815e0073f6e28d4baa49dad0239e510dd6e31b05ad4a8dcd48480b68bd3"
  },
  {
    "time": "22:00",
    "quoteFirst": "' 'Pray be quiet, Mitchel,' said my brother, 'and let me deal with this fellow, whom, to tell you the truth, I rather like for his sturdy fidelity to his master. Now you, sir, listen to what I say. If you do not open the door of the house I shall have to complain of you to the Zillah Judge, who will be in Court shortly after ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", and you will get punished, and peons will be sent to force open the door, so that you see all you can gain by resistance is a few hours, for which you will bring trouble on yourself and your master.' 'By Jove,' said Mitchel, 'you have given him better terms than I would have done.",
    "title": "The Humour and Pathos of Anglo-Indian Life\r\nExtracts from his brother's note-book, made by Dr. Ticklemore",
    "author": "Mayer, J. E.",
    "gutenbergReference": "40162",
    "hash": "db9ae73fe0b1ce56593b7f895ea0bdbc4097a29364b576d48cf2d10640294b28"
  },
  {
    "time": "22:00",
    "quoteFirst": "The doctor could not sleep all night for shame and vexation with himself, and ",
    "quoteTime": "at ten o'clock",
    "quoteLast": " next morning he went to the post office and apologized to the postmaster.",
    "title": "The Horse-Stealers and Other Stories",
    "author": "Chekhov, Anton Pavlovich, 1860-1904; Garnett, Constance, 1861-1946 [Translator]",
    "gutenbergReference": "13409",
    "hash": "c6172759b619d777ce65b1a23ac929d744d439b1e494cff8dc4f4a1b957bfb7b"
  },
  {
    "time": "22:00",
    "quoteFirst": "I bent my head towards you, and your beautiful hair touched my forehead.  My heart beat like lightning--every vein trembled!  Oh!  I have never forgot",
    "quoteTime": "ten that night",
    "quoteLast": "--that hour--the place--the time!  You seemed good and kind, merry and gentle with me.  I was on the point of declaring myself then--of saying how I loved you--how I worshipped you; and your charming embarrassment seemed to expect the avowal; when the countess's page--yonder black devil with the rings in his ears--approached, and the spell was broken.",
    "title": "Jane Seton; or, The King's Advocate: A Scottish Historical Romance",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "64836",
    "hash": "0dc5bedb5f973c901c38cb66ff088cdd29b136f77db5b9929069b98705edb3e2"
  },
  {
    "time": "22:00",
    "quoteFirst": "\"Well, I will see you by ",
    "quoteTime": "ten o'clock",
    "quoteLast": "--with her or without her--Yes, I will bet you a gold piece, Captain, that the wind gets around to the west by four o'clock.\" This last was in Master Raymond's usual tones--the previous conversation having been in whispers.",
    "title": "Dulcibel: A Tale of Old Salem",
    "author": "Peterson, Henry, 1818-1891; Pyle, Howard, 1853-1911 [Illustrator]",
    "gutenbergReference": "20569",
    "hash": "b616b7caeac13dfb2f6cb05a26cb7313a654cab1ff76bfbf44fd7b69b564f127"
  },
  {
    "time": "22:00",
    "quoteFirst": "But ",
    "quoteTime": "at ten o'clock",
    "quoteLast": " a meeting was being held in the King's cabinet, composed of the King and Queen, the Baron de Breteuil, and the Keeper of the Seals, Miromesnil. They were met, as they believed, to decide upon a course of action in the matter of a diamond necklace.",
    "title": "The Historical Nights' Entertainment: First Series",
    "author": "Sabatini, Rafael, 1875-1950",
    "gutenbergReference": "2636",
    "hash": "07df7d1b90154fccab1c1ef15b9bd3ee9b0cf13f8efa29b71586f3cfbadc2058"
  },
  {
    "time": "22:00",
    "quoteFirst": "Matins for ",
    "quoteTime": "ten o'clock",
    "quoteLast": ".",
    "title": "A Journal of Impressions in Belgium",
    "author": "Sinclair, May, 1863-1946",
    "gutenbergReference": "31332",
    "hash": "45c7722be454fd3f582c78fb78ebc3c8048c8c97356d71c87aaef1398bd33bdd"
  },
  {
    "time": "22:00",
    "quoteFirst": "II. On the day succeeding the arrival of this general order at each military post the troops will be paraded ",
    "quoteTime": "at 10 o'clock",
    "quoteLast": " a.m. and the order read to them, after which all labors for the day will cease.",
    "title": "A Compilation of the Messages and Papers of the Presidents. Volume 5, part 1: Presidents Taylor and Fillmore",
    "author": "Richardson, James D. (James Daniel), 1843-1914 [Editor]",
    "gutenbergReference": "10951",
    "hash": "a96e33105d93cd9e5259fffa71f94cfdf85978dc4c9ff4326139f2f886ce01d8"
  },
  {
    "time": "22:00",
    "quoteFirst": "Mr. Jarvis was as good as his word. On the following morning, at ",
    "quoteTime": "ten o'clock",
    "quoteLast": " to the minute, he made his appearance at the office of _Cosy Moments_, his fore-lock more than usually well oiled in honour of the occasion, and his right coat-pocket bulging in a manner that betrayed to the initiated eye the presence of the faithful \"canister.",
    "title": "Psmith, Journalist",
    "author": "Wodehouse, P. G. (Pelham Grenville), 1881-1975",
    "gutenbergReference": "2607",
    "hash": "c413ce0991c11d501764a13ff901e894616923f69701136f52f425ecfec83c06"
  }
]