[
  {
    "time": "22:03",
    "quoteFirst": "After we had taken full possession of the town of Gurrah Mundellah, I was directed, at ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ", to proceed alone and examine a distant temple, to ascertain if it was a safe asylum to lodge men in for the night. This temple stood at the end of a long street, to which I was obliged to grope my way, guided only by the distant fired hut, or a peeping star.",
    "title": "Memoirs of the Extraordinary Military Career of John Shipp\nLate a Lieut. in His Majesty's 87th Regiment",
    "author": "Shipp, John, 1784-1834; Chichester, Henry Manners, 1832-1894 [Editor]",
    "gutenbergReference": "31910",
    "hash": "aea7988b9ad8235bad7a1a867da5fa406f9f91b0e549e89ebbacbd7196280e51"
  },
  {
    "time": "22:03",
    "quoteFirst": "\"It was ",
    "quoteTime": "about ten o'clock P. M.",
    "quoteLast": ", on the 3d of September, as I have told you, they found an apt opportunity to execute their scheme. They placed themselves, under cover of the night, in those avenues, of the city through which they knew his majesty must pass in his way from Villanow, where he had been dining with me. His carriage was escorted by four of his own guards, besides myself and some of mine.",
    "title": "Thaddeus of Warsaw",
    "author": "Porter, Jane, 1776-1850",
    "gutenbergReference": "6566",
    "hash": "c2a94c760aef7342d1bbef983dd7dcaf1c23254fa71f4d2d5354ec1377423994"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About 10 o'clock that night",
    "quoteLast": " the men were aroused and commanded to \"fall in\" for the movement forward. A large quantity of arms and ammunition which had been brought over for the use of the expected reinforcements was now found to be an impediment, and O'Neil decided to destroy them to prevent their falling into the hands of the Canadians.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "hash": "a49f3bae99d9adb2d84acb06fdda10683178151d1bc334e93c54f759969e89b0"
  },
  {
    "time": "22:03",
    "quoteFirst": "But I was mightily pleased with his singing; for the rogue hath a very good eare, and a good voice. Here he stayed till he was almost drunk, and then away at ",
    "quoteTime": "about ten at night",
    "quoteLast": ", and then all broke up, and I to bed.",
    "title": "Diary of Samuel Pepys — Complete 1668 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4195",
    "hash": "adf44863bf07682de9002cc107116fb1c284aeaeef4784546d4750a178a142ba"
  },
  {
    "time": "22:03",
    "quoteFirst": "At a \"store\" and telegraph-station I let my charge down into a wild plum-patch, bought a hickory shirt, left my half-dead beast, telegraphed my livery-stable client where to find him, and so avoided the complication of being a horse-thief.  Then I recovered Euonymus and ",
    "quoteTime": "about ten that night",
    "quoteLast": " the five of us met on the bank of a creek.  Near its farther shore, on a lonely railroad siding, we found a waiting freight-train and stole into one of its empty cars; and when at close of the next day hunger drove us out our pursuers were beating the bush a hundred miles behind.",
    "title": "The Flower of the Chapdelaines",
    "author": "Cable, George Washington, 1844-1925; Yohn, F. C. (Frederick Coffay), 1875-1933 [Illustrator]",
    "gutenbergReference": "15881",
    "hash": "2d299ff41acf17d67d276ab5ad2e7c56f77726c02000375e4cb5a8c9b694384b"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock at night",
    "quoteLast": " another squadron appeared for their relief, and Mac, with keen anticipations of a drink, a bathe and a sleep, speedily stumbled off through the scrub after his cobbers.  Their line of march lay the length of a long ridge through enemy country, and on this ridge one of the destroyers protecting the flank chose this inopportune moment to cast her attention and her searchlight.",
    "title": "The Tale of a Trooper",
    "author": "Mackenzie, Clutha N. (Clutha Nantes), 1895-1966",
    "gutenbergReference": "26548",
    "hash": "145935efbbcf086e34398e4da1c7b6c1d710ae4a57dec5da678d1892b0c6d895"
  },
  {
    "time": "22:03",
    "quoteFirst": "The tide happening to fall late in the evening of Monday the 17th, the party, counting twenty-four in number, embarked on board of the _Smeaton_ ",
    "quoteTime": "about ten o’clock p.m.",
    "quoteLast": ", and sailed from Arbroath with a gentle breeze at west.  Our ship’s colours having been flying all day in compliment to the commencement of the work, the other vessels in the harbour also saluted, which made a very gay appearance.",
    "title": "Records of a Family of Engineers",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "280",
    "hash": "d2ed977a5a245a065ba90c25290d12ae1747357d6a6d01369dca6f57eff71428"
  },
  {
    "time": "22:03",
    "quoteFirst": "At four o'clock in the morning of that day our voyagers weighed, with a light breeze; but it being variable with frequent calms, they made little way. From that time till the afternoon they kept turning out of the bay, and ",
    "quoteTime": "about ten at night",
    "quoteLast": " were suddenly becalmed, so that the ship could neither wear nor exactly keep her station. The tide or current setting strong, she drove toward land so fast; that before any measures could be taken for her security, she was within a cable's length of the breakers.",
    "title": "Narrative of the Voyages Round the World, Performed by Captain James Cook\r\nWith an Account of His Life During the Previous and Intervening Periods",
    "author": "Kippis, Andrew, 1725-1795",
    "gutenbergReference": "7777",
    "hash": "1a21eb84feaa984debb7e64b07c1a563858a0c8e74bc6767c4cd13f3190b7215"
  },
  {
    "time": "22:03",
    "quoteFirst": "It was ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": " that Old Hurricane, well wrapped up in his quilted flannel dressing-gown, sat in his well-padded easy-chair before a warm and bright fire, taking his comfort in his own most comfortable bedroom. This was the hour of the coziest enjoyment to the self-indulgent old Sybarite, who dearly loved his own ease.",
    "title": "Hidden Hand",
    "author": "Southworth, Emma Dorothy Eliza Nevitte, 1819-1899",
    "gutenbergReference": "29866",
    "hash": "529b90582df41c65e89879848486d47ae8b1b1a859eaa6f69e09b0b37d22b447"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About ten o’clock that night",
    "quoteLast": ", Conko Mukes, entered the Hen-Scratch saloon.",
    "title": "Further E. K. Means\r\nIs This a Title? It Is Not. It Is the Name of a Writer of Negro Stories, Who Has Made Himself So Completely the Writer of Negro Stories That This Third Book, Like the First and Second, Needs No Title",
    "author": "Means, E. K. (Eldred Kurtz), 1878-1957; Kemble, E. W. (Edward Windsor), 1861-1933 [Illustrator]",
    "gutenbergReference": "61149",
    "hash": "5d29a10a10a02195b87f163c855c7969b754339549ef550c61008514ec7fa67c"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About ten o'clock that night",
    "quoteLast": ", the same uncanny trembling ran through the schooner again, and about half an hour later she lifted gently once or twice. But after that she was undisturbed.",
    "title": "Moran of the Lady Letty",
    "author": "Norris, Frank, 1870-1902",
    "gutenbergReference": "321",
    "hash": "4ae55e1db91cc4e18ec1778e48f801c04912f0a8c214c4618520a20d250a362f"
  },
  {
    "time": "22:03",
    "quoteFirst": "The road leads through a most romantic valley; at about six miles’ distance, under some craggy rocks on the left hand, are three wells or springs of water. Three miles from these are the nine mile wells, where we arrived at ",
    "quoteTime": "about ten P.M.",
    "quoteLast": " Here I found an officer and a party of Sepoys, but was informed by him, that my detachment was so numerous it would very soon drain the pits or wells he was posted at; and the next day not a drop of water was to be got from them. At five P.M. I marched, and just before sun-set we saw a wild beast, which proved to be a lion.",
    "title": "Historical Record of the Sixty-first, or the South Gloucestershire Regiment of Foot\r\nContaining an account of the formation of the regiment in 1758, and of its subsequent services to 1844.",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "66629",
    "hash": "5aaf5050a4adea83c3d894d68857d87caea1edbc1c4adce30dd6f0a3d6fd57a0"
  },
  {
    "time": "22:03",
    "quoteFirst": "The light though good when they started ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " on Monday night quickly became so bad that but little of the surface could be seen, and the dogs began to show signs of fatigue. About an hour and a half after the start they came upon mistily outlined [Page 255] pressure ridges and were running by the sledges when, as the teams were trotting side by side, the middle dogs of the teams driven by Scott and Meares began to disappear.",
    "title": "The Voyages of Captain Scott : Retold from the Voyage of the Discovery and Scott's Last Expedition",
    "author": "Turley, Charles, 1868-1940",
    "gutenbergReference": "6721",
    "hash": "29873a381aee9dd49e992d10a4a5f968df10ed79c4f6bab4b7af5b8fca6d3d37"
  },
  {
    "time": "22:03",
    "quoteFirst": "The United States consul at once protested against our violation of British waters (!). The Governor telegraphed to the Admiral (Walker), at Simon's Bay, to send a man-of-war round; and ",
    "quoteTime": "about 10 P.M.",
    "quoteLast": " her Majesty's steamship Valorous, Captain Forsyth, came in and anchored. Some correspondence has passed between the Governor and myself on the subject of the capture, and I believe he is satisfied as to distance, &c.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "4230ecbf6f9dd2507d0bdae8694e8fbe1a28a37dc61704f132ee1d4f9f191ce5"
  },
  {
    "time": "22:03",
    "quoteFirst": "Hercules-Pillars, and there did treat them: and so, ",
    "quoteTime": "about ten at night",
    "quoteLast": ", parted, and my wife, and I, and W. Batelier, home; and he gone, we to bed.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "b5474be3d046af735755a596f83d24a5476add496a9d89d0cbe4443454065cf6"
  },
  {
    "time": "22:03",
    "quoteFirst": "It might be ",
    "quoteTime": "about ten o'clock at night",
    "quoteLast": ".  Belle, the postilion, and myself, sat just within the tent, by a fire of charcoal which I had kindled in the chafing-pan.  The man had removed the harness from his horses, and, after tethering their legs, had left them for the night in the field above to regale themselves on what grass they could find.",
    "title": "Lavengro: The Scholar, the Gypsy, the Priest",
    "author": "Borrow, George, 1803-1881; Birrell, Augustine, 1850-1933 [Commentator]; Sullivan, Edmund J. (Edmund Joseph), 1869-1933 [Illustrator]",
    "gutenbergReference": "452",
    "hash": "4ba3fea46f2ba8e1207945435366f6fbcac3aa76b9b522787caa6a015a418820"
  },
  {
    "time": "22:03",
    "quoteFirst": "At ",
    "quoteTime": "about ten o'clock that night",
    "quoteLast": ", Monday, November 13th, the troops paraded noiselessly on the beach near a mill at Point Levi. Dick's heart exulted as he found himself still in the van when the riflemen, directed in the gloom by the low-spoken orders of Morgan, stepped into the canoes that awaited them at the edge of the dark river.",
    "title": "The Road to Paris: A Story of Adventure",
    "author": "Stephens, Robert Neilson, 1867-1906; Edwards, H. C. (Harry C.), 1868-1922 [Illustrator]",
    "gutenbergReference": "35488",
    "hash": "242031a3346acad8c7612642e3da6863647b905d7ef494384c216df93e925b70"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "About 10 p.m.",
    "quoteLast": ", the breeze having in a great measure died away, our captain thought it imprudent to attempt to \"go a-head\" further that night, and the anchor was cast. We were now fifty miles above the entrance of the river.",
    "title": "American Scenes, and Christian Slavery\nA Recent Tour of Four Thousand Miles in the United States",
    "author": "Davies, Ebenezer, 1808-1882",
    "gutenbergReference": "10898",
    "hash": "8d4f71e66294e07266e1bb1db499132ef85120e38121478159cc7c9b54b8f824"
  },
  {
    "time": "22:03",
    "quoteFirst": "",
    "quoteTime": "10:03 P.M.",
    "quoteLast": "",
    "title": "Project Cyclops",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34319",
    "hash": "1be630884ccb838f59667771c3ea2052c962ddd0e646ed72d392cebab92f5392"
  },
  {
    "time": "22:03",
    "quoteFirst": "Monday, the 29th, we made a march of over thirty-two miles. We halted for the night some miles beyond Uniontown, at ",
    "quoteTime": "about 10 p. m.",
    "quoteLast": " I know I was so completely tired out, that, as soon as arms were stacked, I stretched out without unrolling my blankets, and I knew nothing till the next morning, when I was awakened by the sun shining into my eyes. I was so stiff that it took some time to get on to my legs, but, after moving about for a while, I was all right.",
    "title": "Personal Recollections of the War of 1861\nAs Private, Sergeant and Lieutenant in the Sixty-First Regiment, New York Volunteer Infantry",
    "author": "Fuller, Charles A.",
    "gutenbergReference": "31353",
    "hash": "c7eb91d3410c15500d3cd25709ae65fc3c477344389d15e912d0ca18c15044ac"
  }
]