[
  {
    "time": "22:00",
    "quoteFirst": "\"Mrs. Schuyler had retired,\" said Tibbetts, \"at about ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", Mr. Schuyler was out, and was not expected home until late. I attended her, and after she was in bed, I went to bed myself.\"",
    "title": "Vicky Van",
    "author": "Wells, Carolyn, 1862-1942",
    "gutenbergReference": "6159",
    "hash": "d901235696c8539b92b7c696f26bc77bc45de93f3ee5dc2fa2752adfcbab59a8"
  },
  {
    "time": "22:00",
    "quoteFirst": "When I related my adventures, he seemed delighted, as he could find no one to wash clothes. He seemed to think the two Muscovite ladies would be only too much honoured by being asked to wash and mend for French soldiers. We waited till ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", when everyone was asleep, as we wished to keep our secret; then the non-commissioned officer returned with the sergeant-major, and we went to look for our beauties. They made a lot of difficulties at first, not quite knowing where we were taking them, but making me understand I was to go with them.",
    "title": "Memoirs of Sergeant Bourgogne, 1812-1813",
    "author": "Bourgogne, Adrien-Jean-Baptiste-François, 1785-1867; Cottin, Paul, 1856-1932 [Editor]",
    "gutenbergReference": "59489",
    "hash": "ed5b4aa0fc44dbc20af5b67081659e7db1c9dd6de1b6d8849aa95f0fc0040ed4"
  },
  {
    "time": "22:00",
    "quoteFirst": "It was now ",
    "quoteTime": "ten o'clock",
    "quoteLast": ". Assuming that the tide would be half an hour later on the morrow, Mr. Graham announced that he hoped to get under way sharp at eleven.",
    "title": "Sea Scouts up-Channel",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Padday, C. M. (Charles Murray), 1868-1954 [Illustrator]",
    "gutenbergReference": "58336",
    "hash": "66f47eba15339e256b3e5a5a64629b07bfca0fe20f222418af6b30c3e871368e"
  },
  {
    "time": "22:00",
    "quoteFirst": "'They being very merry for honour of their saint, and for that they expected a great victory the next day, and being full of drink,' were cut to pieces or dispersed, and all their arms taken. On the morning of March 18 Ormonde's army were encamped on a heathy hill half a mile to the eastward of Old Ross, but before ",
    "quoteTime": "ten o'clock",
    "quoteLast": " they had taken up a position some three miles to the north-west and a little short of a village called Ballinafeeg. Mr. Brian Kavanagh voluntarily gave his services as a guide.",
    "title": "Ireland under the Stuarts and During the Interregnum, Vol. 2 (of 3), 1642-1660",
    "author": "Bagwell, Richard, 1840-1918",
    "gutenbergReference": "53916",
    "hash": "9612d328620bf826b0a30bbfd886c0ae5debc4680094fa9d70d1b046f62f3c61"
  },
  {
    "time": "22:00",
    "quoteFirst": "On Saturday morning, ",
    "quoteTime": "at ten o'clock",
    "quoteLast": " to a moment, Mr. Woolsey called at Mr. Eglantine's with a yellow handkerchief under his arm. It contained the best and handsomest body-coat that ever gentleman put on.",
    "title": "Men's Wives",
    "author": "Thackeray, William Makepeace, 1811-1863",
    "gutenbergReference": "1985",
    "hash": "25d281ba0ddc464c5fd71d3533e61ab951ed4e0c36b2a9945af8e8a827c86aa1"
  },
  {
    "time": "22:00",
    "quoteFirst": "So far all had gone well; and now news came across of the unexpectedly swift and brilliant success of the 4th and 6th Brigades in their attack on the approaches to Courcelette.  Toward ",
    "quoteTime": "10 o'clock",
    "quoteLast": " it was decided, by telephone conference between General Byng and the Divisional Commander, that, as the 2nd Division was to proceed to the capture of Courcelette in the afternoon, the 3rd Division should simultaneously undertake a further advance, with the object of seizing, not only Fabeck Graben, but the crest of the low ridge beyond it.",
    "title": "Canada in Flanders, Volume III",
    "author": "Roberts, Charles G. D., Sir, 1860-1943; Beaverbrook, Max Aitken, Baron, 1879-1964 [Author of introduction, etc.]",
    "gutenbergReference": "46116",
    "hash": "ea9d4b655f927a3e3490ebdb6dc4b1e1b383916ec7ddad5f81c41ee8e43a9a05"
  },
  {
    "time": "22:00",
    "quoteFirst": "The red dawn at last struggled through the vaporous veil that hid the landscape.  Then occurred one of those magical changes peculiar to the climate, yet perhaps pre-eminently notable during that historic winter and spring.  By ",
    "quoteTime": "ten o'clock",
    "quoteLast": " on that 3d of May, 1780, a fervent June-like sun had rent that vaporous veil, and poured its direct rays upon the gaunt and haggard profile of the Jersey hills.  The chilled soil responded but feebly to that kiss; perhaps a few of the willows that yellowed the river-banks took on a deeper color.",
    "title": "Thankful Blossom",
    "author": "Harte, Bret, 1836-1902",
    "gutenbergReference": "2177",
    "hash": "b6e404cf900cec8318e65d15fc6446e920c9e8131fccadf1c65242dd3671498f"
  },
  {
    "time": "22:00",
    "quoteFirst": "There was a pause in the proceedings at about ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", by which time all the sergeants except Schubert were sufficiently drunk to feel thoroughly at ease.  Schubert was cold-eyed sober, although scarcely any longer thirsty.",
    "title": "The Ivory Trail",
    "author": "Mundy, Talbot, 1879-1940",
    "gutenbergReference": "5194",
    "hash": "4292f937b60fa91729c3fb3a359f3fa74b5b334bddbae5f82d56b42e79457393"
  },
  {
    "time": "22:00",
    "quoteFirst": "All one has to do is to ask the janitor for the key, and it can be entered from a side door. The door opening upon the corridor can be locked. All one has to promise is to be out of the room by ",
    "quoteTime": "ten o’clock",
    "quoteLast": ".",
    "title": "Marjorie Dean Macy's Hamilton Colony",
    "author": "Chase, Josephine, -1931",
    "gutenbergReference": "53987",
    "hash": "82776fcd87c2b079bdc13aa6d9706d9b0cfd634abe949af88394190a550d2d1a"
  },
  {
    "time": "22:00",
    "quoteFirst": "It was about five o'clock and Kuskop, according to his own account, did not even stop to finish his glass of port, but hurried to the offices of 'his' paper which, in its next edition, published it as a fact that a quantity of arsenic had vitiated the water of the Elbe. Next morning, when Kuskop was still soundly asleep, two detectives appeared at the house in which he lived, and escorted him to headquarters, where he was locked up. ",
    "quoteTime": "At ten o'clock",
    "quoteLast": " he was taken up before Mr. Livonius--or whoever was the chief of police at that time--who, with much abuse, demanded particulars concerning the arsenic affair.",
    "title": "Albert Ballin",
    "author": "Huldermann, Bernhard; Eggers, Wilhelm Johann [Translator]",
    "gutenbergReference": "44135",
    "hash": "78bd678f8f69ceacb1a14c495f23567a4736f09a529c070d3ada418f76f2bd90"
  }
]