[
  {
    "time": "22:00",
    "quoteFirst": "On reaching the Pierre-Pointue, about ",
    "quoteTime": "ten o’clock",
    "quoteLast": ", we found there a Spanish tourist, M. N——, accompanied by two guides and a porter. His principal guide, Paccard, a relative of the Doctor Paccard who made, with Jacques Balmat, the first ascent of Mont Blanc, had already been to the summit eighteen times. M.",
    "title": "A Winter Amid the Ice, and Other Thrilling Stories",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "28657",
    "hash": "c5227e25c94a5883d56c8e54e3bd21d01410cd22c4d4b0af7e864ceacfc987e7"
  },
  {
    "time": "22:00",
    "quoteFirst": "“June 14, 1871. Notice of the death of Robert-Houdin, Jean-Eugène, died at St. Gervais, June 13, 1871, ",
    "quoteTime": "at 10 P. M.",
    "quoteLast": ", sixty-five years of age. Son of the defunct Prosper Robert and Marie Catherine Guillon; widower of his first wife Josephe Cecile Eglantine Houdin; married the second time to Françoise Marguerite Olympe Naconnier; Court House of St. Gervais, signed—The Mayor.” The signature is illegible.",
    "title": "The Old and the New Magic",
    "author": "Evans, Henry Ridgely, 1861-1949; Carus, Paul, 1852-1919 [Author of introduction, etc.]",
    "gutenbergReference": "57077",
    "hash": "8ecd87de180a881b8faa9f0d9980d0658c21979a4f77a9bb1f1fdeabd792aa2f"
  },
  {
    "time": "22:00",
    "quoteFirst": "As Father John was entering Drumsna, he met his curate, Cullen, and McGovery, who, considering that he had only been married the evening before, and that if he had not been dancing himself, he had been kept up by his guests' doing so till four or five in the morning, had left his bride rather early; for, according to custom, he had slept the first night after his wedding at his wife's house, and, though it was only ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", he had been on a visit to Father Cullen, with whom he was now eagerly talking.",
    "title": "The Macdermots of Ballycloran",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "29000",
    "hash": "6554d9f8cc61ad80cb9d6e1ea2486f95d0ca92ce40347acfefb41a7bdad30829"
  },
  {
    "time": "22:00",
    "quoteFirst": "I hope in some way it may be made apparent to any one who follows these notes how difficult a thing it was to get this food from our ship to the shore. In a surf which after ",
    "quoteTime": "ten o'clock",
    "quoteLast": " in the morning allowed no small boat to touch even the bit of a pier that was run out without breaking either the one or the other, and nothing in the form of a lighter save two dilapidated flat boat scows which had been broken and cast away by the engineer corps, picked up by ourselves, mended by the Cubans, and gotten in condition to float alongside our ship and receive perhaps three or four tons of material.",
    "title": "The Red Cross in Peace and War",
    "author": "Barton, Clara, 1821-1912",
    "gutenbergReference": "44202",
    "hash": "6017bafad2e2f759a18e95990b1f9407f85466b2f6c89040cb04f738f5657210"
  },
  {
    "time": "22:00",
    "quoteFirst": "Washburn had a Columbia paper, which gave the particulars of Sheridan's famous fight with Early in the Valley. When they went into camp the first night, Alban and I went into a barn near by, and slept until morning. Having travelled until ",
    "quoteTime": "ten o'clock",
    "quoteLast": " and forded three streams, we were very tired and slept soundly. The next day we started on ahead of them, but they overtook us before night; as they halted early, however, we kept on and were overtaken by a man on horseback who told us he lived about five miles further on, and if we got that far, we were welcome to stay over night with him.",
    "title": "In and Out of Rebel Prisons",
    "author": "Cooper, A. (Alonzo), 1830-1919",
    "gutenbergReference": "31895",
    "hash": "f1562ef1ae56e96872f14015b203c4bdbd537f6482fd602332e2a37bf73da8c6"
  },
  {
    "time": "22:00",
    "quoteFirst": "It was a little after ",
    "quoteTime": "ten o'clock",
    "quoteLast": " on the following day when a troop of hot and weary-looking horses and men clattered along the main street of the town and drew up in front of headquarters. Throwing himself from the saddle, Major Hennion hurried into the house.",
    "title": "Janice Meredith: A Story of the American Revolution",
    "author": "Ford, Paul Leicester, 1865-1902",
    "gutenbergReference": "5719",
    "hash": "9af2e78f35447bb880c816f47a0d2fbf9fb08ccd2a9a430ac174d0aae100698f"
  },
  {
    "time": "22:00",
    "quoteFirst": "",
    "quoteTime": "At ten o’clock",
    "quoteLast": " Gaspard went to his bunk; Sagesse, with the prospect of a hard day’s work on the morrow, was already in his and snoring. The deck was in charge of Jules.",
    "title": "The Ship of Coral",
    "author": "Stacpoole, H. De Vere (Henry De Vere), 1863-1951",
    "gutenbergReference": "54437",
    "hash": "24c742f0c95da3304308acfc6ca74496d78bbbec68f2473c788abe55bfeb9c8d"
  },
  {
    "time": "22:00",
    "quoteFirst": "At eight o'clock every Wednesday night the secretary called to order from forty to one hundred people; a chairman for the evening was elected, a speaker was introduced who was allowed to talk until nine o'clock; his subject was then thrown open to discussion and a lively debate ensued until ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", at which hour the meeting was declared adjourned.  The enthusiasm of this club seldom lagged.  Its zest for discussion was unceasing, and any attempt to turn it into a study or reading club always met with the strong disapprobation of the members.",
    "title": "Twenty Years at Hull House; with Autobiographical Notes",
    "author": "Addams, Jane, 1860-1935",
    "gutenbergReference": "1325",
    "hash": "f6daf1b008c5e6c39d51afe5f8f0b4a07a605de21d1bcc201171e858251faf2f"
  },
  {
    "time": "22:00",
    "quoteFirst": "",
    "quoteTime": "Ten o'clock",
    "quoteLast": " and I'm at the door. She's in her sitting-room waiting for me. She looks sort of disappointed when she sees I ain't brought along no flowers nor no candy nor no jewelry-box nor nothing with me; but she welcomes me very kindly. I don't lose no time getting going.",
    "title": "J. Poindexter, Colored",
    "author": "Cobb, Irvin S. (Irvin Shrewsbury), 1876-1944",
    "gutenbergReference": "36365",
    "hash": "82b44db31da0e599b95d03251ac33fa4f4e200702dbc5ef79253d4eb932b6b02"
  },
  {
    "time": "22:00",
    "quoteFirst": "We were once more on the hands of our old friend Don Simon Peon. The whole hacienda, horses, mules, and Indians, were at our disposal. It was but ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", and we intended to continue our journey to Uxmal, but first we resolved upon another bath in the senote. My first impression of the beauty of this fancy bathing-place did not deceive me, and the first glance satisfied me that I incurred no risk in introducing to it a stranger.",
    "title": "Incidents of Travel in Yucatan, Vol. I.",
    "author": "Stephens, John L., 1805-1852",
    "gutenbergReference": "33129",
    "hash": "5a5c5b0fa055d92e597a88ea0a3a05676814e11acd39e0b340058c3ce73b6cb3"
  },
  {
    "time": "22:00",
    "quoteFirst": "The newly-married couple travelled back to Wierzchownia, arriving, quite tired out, at half-past ",
    "quoteTime": "ten at night",
    "quoteLast": "; and the next morning, as soon as he woke, Balzac wrote to inform his mother of the great event. He explained, with a well-adjusted prevision of future discord, if the elder Madame de Balzac's dignity were not sufficiently considered, that his wife had intended writing herself to offer her respects, but that her hands were so swollen with rheumatic gout that she could not hold a pen.",
    "title": "Honore de Balzac, His Life and Writings",
    "author": "Sandars, Mary Frances, 1864-",
    "gutenbergReference": "9548",
    "hash": "b32a4f44cf2fe5c9cb7c52bd9002d42e91645882c8640c136238a445efebd6ff"
  },
  {
    "time": "22:00",
    "quoteFirst": "\"Alright dinner,\" said Cibo, \"to bed ",
    "quoteTime": "at ten o'clock",
    "quoteLast": ", up at six-thirty, and two eggs with a glass of old port is the recipe Machault gives.\"",
    "title": "Cosmopolis — Volume 3",
    "author": "Bourget, Paul, 1852-1935",
    "gutenbergReference": "3965",
    "hash": "0904f84bb972f0c9d4ed33a2c74851576a97dbdc46b1b3d21cc29f5e977fda46"
  },
  {
    "time": "22:00",
    "quoteFirst": "On Friday we are to have the great question, which would prevent my writing; and to-morrow I dine with Guerchy, at the Duke of Grafton's, besides twenty other engagements. To-day I have shut myself up; for with writing this, and taking notes yesterday all day, and all night, I have not an eye left to see out of--nay, for once in my life, I shall go to bed ",
    "quoteTime": "at ten o'clock",
    "quoteLast": "....",
    "title": "Letters of Horace Walpole — Volume I",
    "author": "Walpole, Horace, 1717-1797; Yonge, Charles Duke, 1812-1891 [Editor]",
    "gutenbergReference": "12073",
    "hash": "4ceca6fda4d6367fc0e154574512b364e7afa7b08e4219e55a87fab8d8f51ce5"
  },
  {
    "time": "22:00",
    "quoteFirst": "Every one had known for weeks that this was to take place the earliest moment it was possible; and that the fall of Pamplona and better weather were the only reasons of the army being in such a position as we then were, perched up on the sides of all the mountains so late in the year, with the prospect of snow daily. At nine that night General Frere, the Spanish General, who is considered to be one of their best, sent word that the Spanish army under his command was without any ammunition, and could not get any up in time. ",
    "quoteTime": "At ten o’clock",
    "quoteLast": " Dickson was sent for, just as he was going to bed. Instead of saying nothing could be done, or making any difficulties, he proposed giving the Spaniards immediately the reserve ammunition of the nearest English division, and said that he would send out orders instantly, and undertake to get the English reserve replaced in time, and this was done.",
    "title": "The private journal of Judge-Advocate Larpent",
    "author": "Larpent, F. Seymour (Francis Seymour), 1776-1845; Larpent, George Gerard de Hochepied, 1786-1855 [Editor]",
    "gutenbergReference": "75413",
    "hash": "c9a39ee8e4dccbfd1feb0caadfd8d9649e556992fa658017320a5cc21dc06b64"
  },
  {
    "time": "22:00",
    "quoteFirst": "Kensington, to London. The hour was ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", the place Hyde Park.",
    "title": "Half-hours with the Highwaymen - Vol 2\r\nPicturesque Biographies and Traditions of the \"Knights of the Road\"",
    "author": "Harper, Charles G. (Charles George), 1863-1943; Hardy, Paul, 1862-1942 [Illustrator]",
    "gutenbergReference": "53112",
    "hash": "fcafd35498183d899498568bd9fe8c76d0b6fd78a22341349956b4cb1fe9b943"
  },
  {
    "time": "22:00",
    "quoteFirst": "So Sidonia replied to him that she was content; but, as regarded the page's dress, he must leave it, about ",
    "quoteTime": "ten o'clock",
    "quoteLast": " the next night, upon the beer-barrel in the corridor, but not attempt to bring it himself to her chamber. Concerning the manner in which she was to meet him on the third night, had he forgotten that the old castellan barred and bolted all that wing of the castle by eleven o'clock, so that she could never leave the corridor by the usual way; but there was a trapdoor near her little chamber which led down into the ducal stables, and this door no one ever thought of or minded--it was never bolted night or day, and was quite",
    "title": "Sidonia, the Sorceress : the Supposed Destroyer of the Whole Reigning Ducal House of Pomerania — Volume 1",
    "author": "Meinhold, Wilhelm, 1797-1851",
    "gutenbergReference": "6700",
    "hash": "1b2292f97afbecc2f1b53770ec712b05145fe310458e005195e5f9e39f8c7285"
  },
  {
    "time": "22:00",
    "quoteFirst": "Fortunately for his plans, Monday was as pleasant as Sunday, and about ",
    "quoteTime": "ten o’clock",
    "quoteLast": " Robbie went to Mrs. Ellsworth.",
    "title": "The Pansy Magazine, November 1887",
    "author": "Various; Pansy, 1841-1930 [Editor]",
    "gutenbergReference": "52909",
    "hash": "4fb380690fa8014cbddfafac4824557d8dd23d5ecae61525aa2fa52ca82a8888"
  },
  {
    "time": "22:00",
    "quoteFirst": "Adams was to go to Iwakura, inform him of the surprise felt by both ministers at the refusal to accept the petition, and state that the expression 'a short delay' in the _note identique_ respecting neutrality meant what it said. After consultation with Montebello, it was decided to ask for an interview with Iwakura ",
    "quoteTime": "at 10 o'clock",
    "quoteLast": " on the morning of the 26th, and a letter to that effect was sent off to Higashi-Kuzé. Before an answer could be received at the Legations there came a letter from Yamaguchi Hanzô written by Iwakura's order, refusing to accept the petition, and saying that as he was going down to Yokohama next day to see the representatives on the subject of neutrality, he would take the opportunity of speaking to the two ministers about the other matter as well.",
    "title": "A Diplomat in Japan\r\nThe inner history of the critical years in the evolution of Japan when the ports were opened and the monarchy restored, recorded by a diplomatist who took an active part in the events of the time, with an account of his personal experiences during that period",
    "author": "Satow, Ernest Mason, 1843-1929",
    "gutenbergReference": "43541",
    "hash": "a02c566495497e238d86e73b3b8dc85b5f0614e70852376da39f1cdadda6bd5d"
  },
  {
    "time": "22:00",
    "quoteFirst": "At luncheon, Anne's peevish mood had not diminished, which, to Sara, would have been a source of joy had she not feared that it was due to the fact that Koltsoff had not been good company all the morning.  He was, in truth, quite at his wits' end to account for the behavior of Yeasky, who had been instructed to get into communication with him by ",
    "quoteTime": "ten o'clock",
    "quoteLast": ", and had failed to do so.  Thus Koltsoff, even when with Anne, had been preoccupied and in need of a great deal of entertaining.",
    "title": "Prince or Chauffeur? A Story of Newport",
    "author": "Perry, Lawrence, 1875-1954; McFall, J. V. [Illustrator]",
    "gutenbergReference": "22390",
    "hash": "ea9449b4ee07e8db456f7df7e63df6b37cafc25ac63b934be6b0dbc175b85303"
  },
  {
    "time": "22:00",
    "quoteFirst": ", and a like amount to the proprietor of the saloon. He left the saloon at midnight, and drove immediately to the residence of the father of the proprietor's wife, and arrived there between nine and ",
    "quoteTime": "ten o'clock",
    "quoteLast": " on the following morning, meeting the old gentleman in his wagon between his house and the main road, from which it was distant about half a mile. The detective was also aware of a rule among these robbers, that any considerable sum of money stolen, less ten per cent, should be buried for two years; and, having ascertained only what has been above related, he felt sure of the fact that the old gentleman was the keeper of one ninth, at least, of the money stolen.",
    "title": "Stories by American Authors, Volume 2",
    "author": "Various",
    "gutenbergReference": "31064",
    "hash": "8d495dc1a27d0b0adec051b93b1d67bf2b6f3e40a1e52b0e7b281ab754339449"
  }
]