[
  {
    "time": "22:15",
    "quoteFirst": "The Apono, headed by Kombila, were ready to take me to the Ishogo country. All the porters wore the red caps I had given them, and had put on their necklaces of beads. At ",
    "quoteTime": "a quarter past ten",
    "quoteLast": " o'clock, just as we started, I ordered guns to be fired, to the immense delight of the Mokaba people. Kombila gave the word for departure, and one by one we took the path leading to the hills which lay directly east of the village, and soon afterward we were in the woods, passing plantation after plantation that had been abandoned, for they never planted twice in the same place.",
    "title": "The Country of the Dwarfs",
    "author": "Du Chaillu, Paul B. (Paul Belloni), 1835-1903",
    "gutenbergReference": "48643",
    "hash": "bbad389c8a6e9835913ffa968e43a927320e20012f84ea63b121d0ea30945de7"
  },
  {
    "time": "22:15",
    "quoteFirst": "Fig. 96. Dianthus caryophyllus: circumnutation of young leaf, traced from ",
    "quoteTime": "10.15 P.M.",
    "quoteLast": " June 13th to 10.35 P.M. 16th. Apex of leaf stood, at the close of our observations, 8 3/4 inches from the vertical glass, so tracing not greatly magnified. The leaf was 5 1/4 inches long. Temp. 15½°–17½° C.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "23c6e6b91b6ba50c4f386333f31cab3072d2872f0dac0e290f6fcb0fbebe6d60"
  },
  {
    "time": "22:15",
    "quoteFirst": "I didn’t contradict him because the mistake seemed as if it would get me out of a very compromising position. You see, at about a ",
    "quoteTime": "quarter-past ten",
    "quoteLast": " I left my room, went downstairs, out of the front door, and enjoyed a cheery stroll on my lonesome. When I came back I found the whole damn’ place in an uproar, the murder having been already discovered.",
    "title": "The rasp",
    "author": "MacDonald, Philip, 1901?-1980",
    "gutenbergReference": "72462",
    "hash": "16f62b1b681a1cdfb7dea3e5bd61311206160201b295b672869c603211c7a9cd"
  },
  {
    "time": "22:15",
    "quoteFirst": "The night was sweltering hot, even for Hong Kong. The town clock had just chimed a ",
    "quoteTime": "quarter-past ten",
    "quoteLast": ", and though the actual sound of the striking had died away, the vibration of the bells lingered for nearly half a minute on the murky stillness of the air. In spite of the exertions of the punkah coolie, the billiard-room of the Occidental Hotel was like the furnace-doors of Sheol.",
    "title": "The Beautiful White Devil",
    "author": "Boothby, Guy, 1867-1905",
    "gutenbergReference": "37948",
    "hash": "09512bd37a239b42307dc43e6f3fbb3e12d295766c84e540062d52b5340c6ee2"
  },
  {
    "time": "22:15",
    "quoteFirst": "He stood musing. It was, as we have seen, about ",
    "quoteTime": "a quarter past ten",
    "quoteLast": ".",
    "title": "The Yarn of Old Harbour Town",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "63076",
    "hash": "a5cccb54f066112387c47591ed87c36747ed70efe514a4c4df736941227db766"
  },
  {
    "time": "22:15",
    "quoteFirst": "The one that I suspect most, Tonsard, passed the night carousing in the Grand-I-Vert; but your assistant, general, the miller Langlume, was there, and he says that Tonsard did not leave the tavern. They were all so drunk they could not stand; they took the bride home at half-past one; and the return of the horse proves that Michaud was murdered between eleven o’clock and midnight. At ",
    "quoteTime": "a quarter past ten",
    "quoteLast": " Groison saw the whole company assembled at table, and Monsieur Michaud passed there on his way to Soulanges, which he reached at eleven. His horse reared between the two pavilions on the mail-road; but he may have been shot before reaching Blangy and yet have stayed in the saddle for some little time.",
    "title": "Sons of the Soil",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1417",
    "hash": "8b536583e1011c7fccdff5aae9e628a075446cc9f626759f0c976c992c493619"
  },
  {
    "time": "22:15",
    "quoteFirst": "'The three women servants went to rest at ",
    "quoteTime": "a quarter past ten",
    "quoteLast": ", and the butler at half-past.",
    "title": "The Queen Against Owen",
    "author": "Upward, Allen, 1863-1926",
    "gutenbergReference": "30910",
    "hash": "978b5e1c8b4edf78c0cffeadb76a24703bae497f5d7a849beeb665747b694035"
  },
  {
    "time": "22:15",
    "quoteFirst": "The porter, who had been at the door from ten o’clock onwards through the night had been quite certain that Woodman had not gone out that way. He had come in with his wife and Mrs. Brooklyn at about a ",
    "quoteTime": "quarter past ten",
    "quoteLast": ", and he had not returned to the entrance hall until about a quarter to twelve, when he had given the porter his late letters for the post, and had gone straight upstairs again. That seemed clear enough; for the porter was very positive that Woodman had not gone out at any time during the evening.",
    "title": "The Brooklyn murders",
    "author": "Cole, G. D. H. (George Douglas Howard), 1889-1959",
    "gutenbergReference": "73716",
    "hash": "ce2f6acacbba256a8f0a7109a98ef018167c9d36a878e1b3e0803ea612ace650"
  },
  {
    "time": "22:15",
    "quoteFirst": "“it’s a minute and ",
    "quoteTime": "a quarter past ten",
    "quoteLast": ", I tell you. Here’s your fare.”",
    "title": "The Mysteries of London, v. 4/4",
    "author": "Reynolds, George W. M. (George William MacArthur), 1814-1879",
    "gutenbergReference": "51649",
    "hash": "dd5fa517482f54ab50fd361cf695ac5edf0329f03676aa1dc4fab11db0dc653c"
  },
  {
    "time": "22:15",
    "quoteFirst": "Maroney and Flora to the ticket-office without being observed by them, and went close enough to them to hear her ask for tickets to Montgomery. Rivers knew no time was to be lost; it was ",
    "quoteTime": "a quarter past ten",
    "quoteLast": ", and the train left at ten minutes past eleven. He rushed out of the depot, where he saw Josh. getting the baggage checked, and hailing a hack, said to the driver: \"Here is a five-dollar bill for you if you will drive me to the Merchants' Hotel and back in time to catch the train.",
    "title": "The Expressman and the Detective",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "22155",
    "hash": "73520fa2432bb08d4775930c99212ef2bc5f89b79cddd38960043439e38ece52"
  }
]