[
  {
    "time": "22:25",
    "quoteFirst": "But she was disappointed. He was not there. She glanced at the railway dock, and saw that it was already ",
    "quoteTime": "twenty-five minutes past ten",
    "quoteLast": ". The receipt of the strange message had upset her. She felt that something terrible must have occurred if Frank “preferred” not to face her father.",
    "title": "The Great God Gold",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41199",
    "hash": "80c80481110656036d4d3ad36f7b6faded3ffa35158ce5f88f288eb5e61311c6"
  },
  {
    "time": "22:25",
    "quoteFirst": "—Letters from LONDON, and all parts arrive at ten minutes before three in the morning, and three in the afternoon, and from SHREWSBURY and WELLINGTON at eleven in the morning, and twenty minutes before eleven at night, and are despatched to LONDON, and all parts at ten in the morning, and ",
    "quoteTime": "twenty-five minutes past ten at night",
    "quoteLast": ", and to SHREWSBURY, and WELLINGTON, at two in the afternoon, and half-past one in the morning.",
    "title": "Slater's [1859] Shropshire Directory",
    "author": "Slater, I. (Isaac), 1803-1883",
    "gutenbergReference": "60729",
    "hash": "fd30ce87cf3cd3953cf0099cbb6a32f0a0cdb6e971d4c9a419cc896418339deb"
  },
  {
    "time": "22:25",
    "quoteFirst": "Ah,\" said she, suddenly interrupting herself, \"I shall not have a moment to myself this morning, and I have an appointment at eleven o'clock!\".... She looked at the timepiece on her table, which indicated ",
    "quoteTime": "twenty-five minutes past ten",
    "quoteLast": ". She had heard the door open. The footman was already before her and presented to her a card upon a salver. She took the card, looked at it, frowned, glanced again at the clock, seemed to hesitate, then: \"Let him wait in the small salon, and say that I will be there immediately,\" said she, and turning again toward Ardea: \"You think you have escaped. You have not.",
    "title": "The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete",
    "author": "Various",
    "gutenbergReference": "4000",
    "hash": "04f15b492067f87ff7b566ee2549aeb1507b89efce15b5361e6c4591890f0e60"
  },
  {
    "time": "22:25",
    "quoteFirst": "At ",
    "quoteTime": "10:25 p. m.",
    "quoteLast": " that evening, however, Hitler heard from Prince Philip of Hessen, his Ambassador at Rome, that he had just returned from the Palazzo Venezia, and Mussolini had accepted the whole affair in a very-friendly manner. The telephone conversation went thus:",
    "title": "Nazi Conspiracy and Aggression, Volume 01 (of 11)",
    "author": "United States. Office of Chief of Counsel for the Prosecution of Axis Criminality",
    "gutenbergReference": "55368",
    "hash": "60272f5a07812dcf8b561b38b0d633cb2eb9383db6dd3db9b33222e5b6c68df9"
  },
  {
    "time": "22:25",
    "quoteFirst": "POST OFFICE—_At Mr. Benjamin Smith’s_, _New street_.  Letters arrive from London and the south at 2.30 A.M. and 3 P.M., and from Shrewsbury and the north at 6.25 A.M. and ",
    "quoteTime": "10.25 P.M.",
    "quoteLast": "; and are despatched at 6.25 A.M. and 10.25 P.M. to all parts of the kingdom.",
    "title": "History, Gazetteer, and Directory of Shropshire [1851]",
    "author": "Bagshaw, Samuel",
    "gutenbergReference": "62250",
    "hash": "4ed00caf7b0dd65b9e0fc543a98b705b029994c695055ed7d54c1e52ad2d40ff"
  },
  {
    "time": "22:25",
    "quoteFirst": "“Not at nine o’clock. I dropped in just now to see Abe on business, and he said you didn’t turn up till ",
    "quoteTime": "twenty-five minutes past ten",
    "quoteLast": ", because of some mistake in a message. If you were at home and didn’t hear the ’phone bell yourself, you shouldn’t be so quick to blame Annie.",
    "title": "Children of No Man's Land",
    "author": "Stern, G. B. (Gladys Bronwyn), 1890-1973",
    "gutenbergReference": "74256",
    "hash": "72eb0950167ad01d5e5915b7f607b6a6190f009e8e4c28a8d9f1b75e9737d4a2"
  },
  {
    "time": "22:25",
    "quoteFirst": "A.M. and ",
    "quoteTime": "10.25 P.M.",
    "quoteLast": "; the direction during the night is indicated by the broken line. Movement of bead magnified 14 times.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "8ce2bf02f12111767d3c990e3ff5de0d8bdcb0850561a1e31d3d0fcee480729d"
  },
  {
    "time": "22:25",
    "quoteFirst": "I had never in my life seen in a man's face so much despondency, gloom, and moroseness. He looked as though he were expecting the destruction of the world, and not at some indefinite time in accordance with prophecies, which might never be fulfilled, but quite definitely, as though it were to be the day after to-morrow at ",
    "quoteTime": "twenty-five minutes past ten",
    "quoteLast": ". We hardly said a word to one another on that occasion, but had simply shaken hands like two conspirators. I was most struck by his ears, which were of unnatural size, long, broad, and thick, sticking out in a peculiar way.",
    "title": "The possessed",
    "author": "Dostoyevsky, Fyodor, 1821-1881; Garnett, Constance, 1861-1946 [Translator]",
    "gutenbergReference": "8117",
    "hash": "058bf6507fb1d225063705e1c491a749cec8777d2b92a3362267c4af78802527"
  },
  {
    "time": "22:25",
    "quoteFirst": "POST OFFICE—_At Mr. Benjamin Smith’s_, _New street_.  Letters arrive from London and the south at 2.30 A.M. and 3 P.M., and from Shrewsbury and the north at 6.25 A.M. and ",
    "quoteTime": "10.25 P.M.",
    "quoteLast": "; and are despatched at 6.25 A.M. and 10.25 P.M. to all parts of the kingdom.",
    "title": "History, Gazetteer, and Directory of Shropshire [1851]",
    "author": "Bagshaw, Samuel",
    "gutenbergReference": "62250",
    "hash": "4ed00caf7b0dd65b9e0fc543a98b705b029994c695055ed7d54c1e52ad2d40ff"
  },
  {
    "time": "22:25",
    "quoteFirst": "assaulting troops reorganised themselves, and at 7.8 A.M. moved off to the second objective, now at the slower rate of one hundred yards in eight minutes. At 7.40 A.M. the second objective was reached and covered, and for two hours and thirteen minutes a protective barrage was maintained what time both infantry brigades in the forward line brought up their reserve battalions for the attack on the 3rd and last objective. At 9.53 A.M. the last phase of the attack began and, moving forward now at only ten yards per minute, the barrage started to creep towards the third objective, reached it at ",
    "quoteTime": "twenty-five minutes past ten",
    "quoteLast": " and, passing over it, put up a protective curtain of fire beyond while the infantry established themselves in the newly won trenches. This protective barrage, covering as it did the ultimate objective of the day's fighting, had to be maintained until well on in the afternoon; since it was fired at a slower rate, however, it now became possible to relieve some of the detachments at the guns and to set about clearing up the battery positions.",
    "title": "The History of the 33rd Divisional Artillery, in the War, 1914-1918.",
    "author": "Macartney-Filgate, John Victor; Horne, Henry, 1861-1929 [Author of introduction, etc.]",
    "gutenbergReference": "51776",
    "hash": "ff622de914ca727e83e73de0fdb84c04b706c0d44a16fa55df0ced2654b19741"
  }
]