[
  {
    "time": "22:25",
    "quoteFirst": "Over half a mile open plain; then ridges, and on top of first range at 9.53; very rocky; spinifex, rusty gum, etc. At twenty minutes past ten stony flat; at ",
    "quoteTime": "twenty-five minutes past ten",
    "quoteLast": " crossed creek; at 12 o'clock along creek on the left; at 12.15 rocky hill on right and lagoon with water close under; top of next hill at 12.50; at 1.",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "hash": "092f46f1a8ad085d4b40f0483125c441c134a7fa02f5501167c58816c8213e57"
  },
  {
    "time": "22:25",
    "quoteFirst": "I had never in my life seen in a man's face so much despondency, gloom, and moroseness. He looked as though he were expecting the destruction of the world, and not at some indefinite time in accordance with prophecies, which might never be fulfilled, but quite definitely, as though it were to be the day after to-morrow at ",
    "quoteTime": "twenty-five minutes past ten",
    "quoteLast": ". We hardly said a word to one another on that occasion, but had simply shaken hands like two conspirators. I was most struck by his ears, which were of unnatural size, long, broad, and thick, sticking out in a peculiar way.",
    "title": "The possessed",
    "author": "Dostoyevsky, Fyodor, 1821-1881; Garnett, Constance, 1861-1946 [Translator]",
    "gutenbergReference": "8117",
    "hash": "058bf6507fb1d225063705e1c491a749cec8777d2b92a3362267c4af78802527"
  },
  {
    "time": "22:25",
    "quoteFirst": "One of these consists of the under-sheriff (who is deeply affected), the medical officer, and a _nonchalant_ person in a wideawake hat, who is said to be the governor, but who takes no part in the proceedings, and who is poking up the ground with his walking-stick in a very _degagé_ manner. The other knot is formed of Calcraft, his assistant, and two of the warders who are chatting together. At ",
    "quoteTime": "twenty-five minutes past ten",
    "quoteLast": " the party--consisting of four reporters of the London journals, six from various local papers, a carpenter who is in attendance lest his service should be required in connection with the arrangements of the drop, and a warder in plain clothes who has been sitting up all night with the prisoner--is summoned from the round-house and ushered into a narrow vaulted ante-room, whence, after five minutes’ delay, they are led through a narrow passage into the presence of the gallows.",
    "title": "Curiosities of Street Literature",
    "author": "Hindley, Charles, -1893 [Editor]",
    "gutenbergReference": "49128",
    "hash": "6054b9360bea07f73f219f6a48fef973e49c9adb85d3dc9460af30e258902af4"
  },
  {
    "time": "22:25",
    "quoteFirst": "45 o’clock, as the train referred to was the regular 4.30 Western train); I found that another train left for the West at ",
    "quoteTime": "10.25 P. M.",
    "quoteLast": "; and although my wife was not able to do so, I took her as carefully as I could to this train and left at that hour.",
    "title": "Holmes' Own Story\r\nIn Which the Alleged Multi-murderer and Arch Conspirator Tells of the Twenty-two Tragic Deaths and Disappearances in Which He Is Said to Be Implicated, With Moyamensing Prison Diary Appendix",
    "author": "Mudgett, Herman W., 1861-1896",
    "gutenbergReference": "64249",
    "hash": "c9851ed184a89766dd185b2e399e2bebd291cbd4cf5081840a22659f08c31587"
  },
  {
    "time": "22:25",
    "quoteFirst": "45 o’clock, as the train referred to was the regular 4.30 Western train); I found that another train left for the West at ",
    "quoteTime": "10.25 P. M.",
    "quoteLast": "; and although my wife was not able to do so, I took her as carefully as I could to this train and left at that hour.",
    "title": "Holmes' Own Story\r\nIn Which the Alleged Multi-murderer and Arch Conspirator Tells of the Twenty-two Tragic Deaths and Disappearances in Which He Is Said to Be Implicated, With Moyamensing Prison Diary Appendix",
    "author": "Mudgett, Herman W., 1861-1896",
    "gutenbergReference": "64249",
    "hash": "c9851ed184a89766dd185b2e399e2bebd291cbd4cf5081840a22659f08c31587"
  },
  {
    "time": "22:25",
    "quoteFirst": "Ah,\" said she, suddenly interrupting herself, \"I shall not have a moment to myself this morning, and I have an appointment at eleven o'clock!\".... She looked at the timepiece on her table, which indicated ",
    "quoteTime": "twenty-five minutes past ten",
    "quoteLast": ". She had heard the door open. The footman was already before her and presented to her a card upon a salver. She took the card, looked at it, frowned, glanced again at the clock, seemed to hesitate, then: \"Let him wait in the small salon, and say that I will be there immediately,\" said she, and turning again toward Ardea: \"You think you have escaped. You have not.",
    "title": "The Immortals: Masterpieces of Fiction, Crowned by the French Academy — Complete",
    "author": "Various",
    "gutenbergReference": "4000",
    "hash": "04f15b492067f87ff7b566ee2549aeb1507b89efce15b5361e6c4591890f0e60"
  },
  {
    "time": "22:25",
    "quoteFirst": "He breathed thick and hard when the various aliases he had assumed-- Howard, Cavendish, Jackson, etc.,--were read; but smiled with an unaccountable expression when the list was completed, as if exulting at the varieties of his ingenuity.  At ",
    "quoteTime": "twenty-five minutes past ten",
    "quoteLast": " Mr.",
    "title": "Paul Clifford — Volume 07",
    "author": "Lytton, Edward Bulwer Lytton, Baron, 1803-1873",
    "gutenbergReference": "7734",
    "hash": "7ad1c6570a1067c637ef924aafa35ac6b74f443e7eea5a7dcc1b55e924d0d8c3"
  },
  {
    "time": "22:25",
    "quoteFirst": "assaulting troops reorganised themselves, and at 7.8 A.M. moved off to the second objective, now at the slower rate of one hundred yards in eight minutes. At 7.40 A.M. the second objective was reached and covered, and for two hours and thirteen minutes a protective barrage was maintained what time both infantry brigades in the forward line brought up their reserve battalions for the attack on the 3rd and last objective. At 9.53 A.M. the last phase of the attack began and, moving forward now at only ten yards per minute, the barrage started to creep towards the third objective, reached it at ",
    "quoteTime": "twenty-five minutes past ten",
    "quoteLast": " and, passing over it, put up a protective curtain of fire beyond while the infantry established themselves in the newly won trenches. This protective barrage, covering as it did the ultimate objective of the day's fighting, had to be maintained until well on in the afternoon; since it was fired at a slower rate, however, it now became possible to relieve some of the detachments at the guns and to set about clearing up the battery positions.",
    "title": "The History of the 33rd Divisional Artillery, in the War, 1914-1918.",
    "author": "Macartney-Filgate, John Victor; Horne, Henry, 1861-1929 [Author of introduction, etc.]",
    "gutenbergReference": "51776",
    "hash": "ff622de914ca727e83e73de0fdb84c04b706c0d44a16fa55df0ced2654b19741"
  },
  {
    "time": "22:25",
    "quoteFirst": "Fig. 169. Avena sativa: heliotropic movement and circumnutation of sheath-like cotyledon (1½ inch in height) traced on horizontal glass from 8 A.M. to ",
    "quoteTime": "10.25 P.M.",
    "quoteLast": " Oct. 16th.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "ab45c745f1308560d8ebbea711a2baf8de39b00a96c6e55ec62146336d94be71"
  },
  {
    "time": "22:25",
    "quoteFirst": "Ah,\" said she, suddenly interrupting herself, \"I shall not have a moment to myself this morning, and I have an appointment at eleven o'clock!\"....  She looked at the timepiece on her table, which indicated ",
    "quoteTime": "twenty-five minutes past ten",
    "quoteLast": ".  She had heard the door open.  The footman was already before her and presented to her a card upon a salver.  She took the card, looked at it, frowned, glanced again at the clock, seemed to hesitate, then: \"Let him wait in the small salon, and say that I will be there immediately,\" said she, and turning again toward Ardea: \"You think you have escaped.  You have not.",
    "title": "Cosmopolis — Volume 2",
    "author": "Bourget, Paul, 1852-1935",
    "gutenbergReference": "3964",
    "hash": "c66be54554a0a2adb5cb00ed0515f84a8bb679ae321bdc3aee513a6f6ec73663"
  }
]