[
  {
    "time": "22:30",
    "quoteFirst": "\"Does he go to bed too early, Antoinette? Then it is strange that on one evening when you were waiting for him to retire so that you and your ladies might visit the Duchess de Duras, you should have advanced the clock by half an hour, and sent your husband to bed at ",
    "quoteTime": "half-past ten",
    "quoteLast": ", when of course he found no one in his apartments to wait upon him. [Footnote: Campan. 129.",
    "title": "Joseph II. and His Court: An Historical Novel",
    "author": "Mühlbach, L. (Luise), 1814-1873; Chaudron, A. de V. (Adelaide de Vendel), 1817-1898 [Translator]",
    "gutenbergReference": "3793",
    "hash": "9356a7c07f097872d9d469dd7730aab3493fc7cbf82a8b8439e4d7fdb47f9c7f"
  },
  {
    "time": "22:30",
    "quoteFirst": "“_Often, far from offering a rest from the fatigue of the day, the home conditions offer but fresh aggravation. A day begun at 4 or even 3.30 a.m., for work at 6 a.m., followed by fourteen[8] hours in the factory and another two or two and a half hours on the journey back, may end at 10 or ",
    "quoteTime": "10.30 p.m.",
    "quoteLast": ", in a home or lodging where the prevailing degree of overcrowding precludes all possibility of comfortable rest. Beds are never empty and rooms are never aired, for in a badly crowded district the beds, like the occupants, are organised in day and night shifts.",
    "title": "Motherhood and the Relationships of the Sexes",
    "author": "Hartley, C. Gasquoine (Catherine Gasquoine), 1867-1928",
    "gutenbergReference": "57575",
    "hash": "02a4c7c11bf51eb94edacdb1bb2d7c1522bc52be7e7bfd4d5c63c898cc68af65"
  },
  {
    "time": "22:30",
    "quoteFirst": "Ruth'll not let him stay late.  She'll be sleepy and will go straight to bed.  About ",
    "quoteTime": "half past ten",
    "quoteLast": ".  If I'm not on the front veranda--no, the side veranda--by eleven, you'll know something has prevented.\"",
    "title": "Susan Lenox: Her Fall and Rise",
    "author": "Phillips, David Graham, 1867-1911",
    "gutenbergReference": "450",
    "hash": "b0362936eb7760ffe812356766710c6fcd8dc15996a9e5a052c3d684e43da7ae"
  },
  {
    "time": "22:30",
    "quoteFirst": "In the intermediate period, our good commandant, in a fit of madness, from taking too much opium, cut his throat, and thus saved himself from reprehension respecting us. Three months elapsed, when one night we were assembled for an excursion.[22] About ",
    "quoteTime": "half-past ten",
    "quoteLast": ", we marched from the fort, and at day break encamped ten miles distant from Chitteldroog, where we lay inactive for several days. Here they kept a jealous eye over us, particularly by night, so that it was next to impossible to effect any thing; knowing this, we were determined to try the day for the attempt. Noon was agreed on as the most proper time.",
    "title": "The captivity, sufferings, and escape of James Scurry\r\nWho was detained a prisoner during ten years, in the dominions of Hyder Ali and Tippoo Saib",
    "author": "Scurry, James",
    "gutenbergReference": "51176",
    "hash": "6a77192aa14794d6a908b57cb5bdb8449af78a29c7ecca2da4b1d0f91d9ef666"
  },
  {
    "time": "22:30",
    "quoteFirst": "Behold me, then, congratulating myself on the prospect of at last reaching the covert-side without being wet through, as I mounted my horse at the door of the Haycock, and caught a glimpse of Miss Lushington’s black head above the window-blinds, not wholly uninterested in my departure. The fixture was at Claybridge, less than three miles from Soakington; and as the famous pack to which I almost exclusively confine my attentions meets at ",
    "quoteTime": "half-past ten",
    "quoteLast": ", I had ample time to breakfast comfortably, and ride my hunter on.",
    "title": "Market Harborough, and Inside the Bar",
    "author": "Whyte-Melville, G. J. (George John), 1821-1878; Charlton, John, 1849-1917 [Illustrator]",
    "gutenbergReference": "56862",
    "hash": "83ee8f7ca804ffb721f66c1277d3dd3e8a8a9be8a95a1676f37a847f88702a73"
  },
  {
    "time": "22:30",
    "quoteFirst": "In the evening there was a movement in the ice astern of the ship, accompanied with the highest soprano tones. The noise the ice makes in its pressure very much resembles the piping and howling of a storm among rocky cliffs or through the rigging of a ship. About ",
    "quoteTime": "half-past ten at night",
    "quoteLast": ", the oscillating movements of the ice, occurring at definite intervals, made it appear as if they arose from a swell of the ocean. The ship groans and creaks constantly; indeed, creaking and groaning are weak expressions for such a noise. Once more all are ready.",
    "title": "New lands within the Arctic circle\r\nNarrative of the discoveries of the Austrian ship \"Tegetthoff\" in the years 1872-1874",
    "author": "Payer, Julius, 1841-1915",
    "gutenbergReference": "60258",
    "hash": "07c8d383623c369158fa5f3901dd70d2e31b2c2bd94fb632afeb01b5f601b0f1"
  },
  {
    "time": "22:30",
    "quoteFirst": "He had been there half an hour, totally uncheered by Clark’s jovial visits which were each one accompanied by a “Hello, old boy, how you making out?” and a slap at his knee. A dozen males had spoken to him or stopped for a moment beside him, but he knew that they were each one surprised at finding him there and fancied that one or two were even slightly resentful. But at ",
    "quoteTime": "half past ten",
    "quoteLast": " his embarrassment suddenly left him and a pull of breathless interest took him completely out of himself--Nancy Lamar had come out of the dressing-room.",
    "title": "Tales of the Jazz Age",
    "author": "Fitzgerald, F. Scott (Francis Scott), 1896-1940",
    "gutenbergReference": "6695",
    "hash": "5d07a85c447fde91c208663cc4165957ec9da28af61c437f4fa0325d6fd1fce8"
  },
  {
    "time": "22:30",
    "quoteFirst": "N. E. About ",
    "quoteTime": "half past ten",
    "quoteLast": " we passed Co, a large village, in the environs of which we observed some tamarind-trees and ronniers: the left bank is formed by sand hills. There is a little island in the midst of the river opposite to Co; it is inhabited by five or six hundred Foulahs who have numerous flocks.",
    "title": "Travels through Central Africa to Timbuctoo; and across the Great Desert, to Morocco, performed in the years 1824-1828, Vol. 2 (of 2)",
    "author": "Caillié, René, 1799-1838; Jomard, M. (Edmé-François), 1777-1862",
    "gutenbergReference": "70011",
    "hash": "0d7adbf78f7ab6598ea113cdb837a7c6a1f1842293c6782055ed0a4e676e74f8"
  },
  {
    "time": "22:30",
    "quoteFirst": "Jim Graham's dog-cart came round at ",
    "quoteTime": "half-past ten",
    "quoteLast": ". The Squire, who had been agreeably aroused from his contented but rather monotonous existence by his unusual guest, pressed them to send it back to the stable for an hour. \"The women are going to bed,\" he said--they were always expected to go upstairs punctually at half-past ten--\"we'll go into my room.",
    "title": "The Squire's Daughter: Being the First Book in the Chronicles of the Clintons",
    "author": "Marshall, Archibald, 1866-1934",
    "gutenbergReference": "31381",
    "hash": "40484a11d16d583bc84992bcae1aeb5b473409a145c8b506787312cde11738e7"
  },
  {
    "time": "22:30",
    "quoteFirst": "\"Too late,\" Scott objected, with a guilty recollection of his mother who would have wrestled in prayer, all night long, could she have seen her son's steps turn towards Mory's and at the bacchanalian hour of ",
    "quoteTime": "half-past ten",
    "quoteLast": ".",
    "title": "The Brentons",
    "author": "Ray, Anna Chapin, 1865-1945; Dexter, Wilson C. [Illustrator]",
    "gutenbergReference": "21763",
    "hash": "993f5cca0578d0c6066493d7973d09217e92f5319e3cbb71d2090069174914cc"
  },
  {
    "time": "22:30",
    "quoteFirst": "But at ",
    "quoteTime": "half-past ten",
    "quoteLast": ", they were in the hall waiting for her. They had changed into their new white crêpe-de-chine frocks, and wore their best straw hats with wreaths of small roses round them. It was the first time of wearing, and they were a little self-conscious of the fact.",
    "title": "Her kingdom",
    "author": "Le Feuvre, Amy, 1861-1929",
    "gutenbergReference": "75056",
    "hash": "fc628e64b2cdb88ab2f39985de65ddaf0fcc829b7c47aaf7d22ffd440ec3b803"
  },
  {
    "time": "22:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past ten",
    "quoteLast": " the watch fire on shore had gone out completely, telling plainly that the construction camp was asleep. This suggested retiring to the three individuals on the deck of the tender, which suggestion they were not long in following, for they were all tired, and besides they intended to be astir early the following morning.",
    "title": "Jack Straw, Lighthouse Builder",
    "author": "Crump, Irving, 1887-1979; Crump, Leslie, 1894-1962 [Illustrator]",
    "gutenbergReference": "61595",
    "hash": "1205e125bc5e7bc649995db1d560e12a4b4f2d0e1fe4cb725a102e5f04101bc5"
  },
  {
    "time": "22:30",
    "quoteFirst": "\"I had been down-town, and did not reach home until after ",
    "quoteTime": "half-past ten",
    "quoteLast": " o'clock.\"",
    "title": "The Spruce Street Tragedy; or, Old Spicer Handles a Double Mystery",
    "author": "Munro, Norman L. [Publisher]",
    "gutenbergReference": "46523",
    "hash": "fe781efd2e3abe97fb828f3648fd0ccfcd81d2e0bbf93f6593230f0d0e05216f"
  },
  {
    "time": "22:30",
    "quoteFirst": "The twilight was indescribable; so light was it that at ",
    "quoteTime": "half past ten",
    "quoteLast": " we read with ease the finest print, and not until after eleven did the light perceptibly diminish, and the last trace of the sunset’s coloring fade from the clouds.",
    "title": "Midnight Sunbeams; or, Bits of Travel Through the Land of the Norseman",
    "author": "Kimball, Edwin Coolidge",
    "gutenbergReference": "56781",
    "hash": "0a7ed18292bec6e21e46fa0f45dcc58e4bf0fd7474dd361a811db2b9804ad66c"
  },
  {
    "time": "22:30",
    "quoteFirst": "How Rose wanted to be in the street and see her husband when he came; but with heroic self-denial, she forced down every longing to be away, and sitting down by Annie, busied herself with counting off the minutes and wondering if the clock would ever point to ",
    "quoteTime": "half-past ten",
    "quoteLast": ", or the train ever arrive.",
    "title": "Rose Mather: A tale",
    "author": "Holmes, Mary Jane, 1825-1907",
    "gutenbergReference": "69870",
    "hash": "1bbcd7ff39009a8e2e5072327e4096a8ddbade0f9d6d3692700d30dfa2559f08"
  },
  {
    "time": "22:30",
    "quoteFirst": "He came into my room early Monday morning, while I was dressing, and showed me the pair of cuff-buttons he said he had stolen during Sunday night, and gave me one to keep for him until he had a good chance to dispose of it. Then, right after I returned from calling on you to inform you of their loss, which was about ",
    "quoteTime": "half-past ten",
    "quoteLast": ", he and I went out to the stables and he gave the other one to Olaf here to hide for him. Here's the one I have been keeping, Mr.",
    "title": "The Adventures of the Eleven Cuff-Buttons\r\nBeing one of the exciting episodes in the career of the famous detective Hemlock Holmes, as recorded by his friend Dr. Watson",
    "author": "Thierry, James Francis",
    "gutenbergReference": "31135",
    "hash": "022cfcfab54e11c1d6e536d0cf976d4890216af7d33a76d9ca5b7e9d6d705331"
  },
  {
    "time": "22:30",
    "quoteFirst": "\"",
    "quoteTime": "Half-past ten",
    "quoteLast": "?\" Challis ejaculated at last, with surprise. \"We are getting into slack habits, Lewes.\" He rose and rang the bell.",
    "title": "The Wonder",
    "author": "Beresford, J. D. (John Davys), 1873-1947",
    "gutenbergReference": "27188",
    "hash": "370eb6d65d2dcf61eeb1d4bfca4b486cf79deb3533f0f62f321d0a87c9e71692"
  },
  {
    "time": "22:30",
    "quoteFirst": "The movements of the cotyledons were also traced both on vertical and horizontal glasses; their angles with the horizon were likewise measured at various hours. They fell from 8.30 A.M. (October 17th) to about noon; then moved laterally in a zigzag line, and at about 4 P.M. began to rise; they continued to do so until ",
    "quoteTime": "10.30 P.M.",
    "quoteLast": ", by which hour they stood vertically and were asleep. At what hour of the night or early morning they began to fall was not ascertained. Owing to the lateral movement shortly after mid-day, the descending and ascending lines did not coincide, and irregular ellipses were described during each 24 h.",
    "title": "The Power of Movement in Plants",
    "author": "Darwin, Charles, 1809-1882; Darwin, Francis, Sir, 1848-1925",
    "gutenbergReference": "5605",
    "hash": "851c19cfaaa373b6fa90e3bccf61db970d4474822f3161851d2488d833a49127"
  },
  {
    "time": "22:30",
    "quoteFirst": "\"Do you know it is nearly ",
    "quoteTime": "half-past ten",
    "quoteLast": "? Elsie went to bed more than an hour ago; she was quite worn out, poor child, as indeed I am myself, but I couldn't make up my mind to undress until I knew you were safely at home. I am horribly afraid of those automobiles.\"",
    "title": "The Girl from Arizona",
    "author": "Rhoades, Nina, 1863-1940; Withington, Elizabeth R. (Elizabeth Rupp), 1883-1962 [Illustrator]",
    "gutenbergReference": "32417",
    "hash": "d7fdd4ac1e0d0ee6335f3a8122ceb5fe9a775ca398ab1b2010b73f5fb2679d84"
  },
  {
    "time": "22:30",
    "quoteFirst": "Thank goodness I have only the ten acres that my dear old aunt left to me. And now,” he added, “I think that I must be saying good-night. It is ",
    "quoteTime": "half-past ten",
    "quoteLast": ", and I expect that old Mrs.",
    "title": "Colonel Quaritch, V.C.: A Tale of Country Life",
    "author": "Haggard, H. Rider (Henry Rider), 1856-1925",
    "gutenbergReference": "11882",
    "hash": "e7ec9b3d65962144a424cc1ec9aa6c4c3aa41a8b6d1af0d7532b3822a8eb1bac"
  }
]