[
  {
    "time": "22:30",
    "quoteFirst": "Directly after breakfast you must go up to the gym to help finish our daisy-chain. I'm going out before breakfast to help gather more daisies, so if I don't get back in time to eat breakfast, just save me a roll and a glass of milk. Tom will arrive on that ",
    "quoteTime": "half-past ten",
    "quoteLast": " train, probably, and I must meet him, for he doesn't know anything about the Hill.\"",
    "title": "Jean Cabot at Ashton",
    "author": "Scott, Gertrude Fisher; Scott, A. O. (Arthur Orange), 1882?-1946 [Illustrator]",
    "gutenbergReference": "53548",
    "hash": "59f4ba5a674a4a5bb508c9bbbf3cbd2bb425ea02be193abdf44d48cb0fd4511b"
  },
  {
    "time": "22:30",
    "quoteFirst": "He came back to his old place on the hearth-rug, and we remained silent until the clock struck ",
    "quoteTime": "half-past ten",
    "quoteLast": ". At the sound I could see the others growing tense and expectant, as I was doing. O'Rane had been whistling through his teeth, but he abandoned even this distraction.",
    "title": "Sonia Married",
    "author": "McKenna, Stephen, 1888-1967",
    "gutenbergReference": "46096",
    "hash": "3723a94046f0363cb1ff95907a45f857e1ca5d6f0b4edbecad5022d0ba3984a1"
  },
  {
    "time": "22:30",
    "quoteFirst": "He was going to do very wonderful things as soon as he had made up his mind exactly what sort of wonderful things he was going to do. Meanwhile, you met him in Scotland, at Newmarket, at Ascot, at Cowes, in the box of some great lady at the Opera--not before ",
    "quoteTime": "half-past ten",
    "quoteLast": " in the evening _there_--in any fine house where the candles that night happened to be lit. He went everywhere, and then a day came and he went nowhere.",
    "title": "The Four Corners of the World",
    "author": "Mason, A. E. W. (Alfred Edward Woodley), 1865-1948",
    "gutenbergReference": "38664",
    "hash": "f4e5f4796010175abe8aaa499b0dab1232b5a9dd5f125a249c45d4f230918519"
  },
  {
    "time": "22:30",
    "quoteFirst": "Soon after the interview Dane went out of the house, and apparently did not return until late--as a matter of fact, after I had gone to bed. I was feeling tired and said 'good night' to Challoner about ",
    "quoteTime": "half-past ten",
    "quoteLast": " in the library.\"",
    "title": "Malcolm Sage, Detective",
    "author": "Jenkins, Herbert George, 1876-1923",
    "gutenbergReference": "28084",
    "hash": "29a56d687329cf97fc10cd91e7f806701d0c0936075cda6ba56d8e62a7bcba00"
  },
  {
    "time": "22:30",
    "quoteFirst": "Found it no use trying to make a visit to the Rhone glacier; the clouds were so thick we could scarcely hope to find it, and the recent snow so deep nothing could be seen. Was disappointed also by these same clouds in getting a view of the high Bernese Alps, particularly Finster-Aarhorn and the glaciers, from this side, but determined not to wait here longer; so set off at ",
    "quoteTime": "half past ten",
    "quoteLast": " in company with a native of Valais, who was traveling towards home and served as guide; traveled through deep snow, climbed up to the summit of the pass, more than a thousand feet higher, where at first we were so completely enveloped in the clouds that we seemed actually to be traveling through them and on them; dug a specimen or two of Soldanella out of the snow to serve as souvenirs.",
    "title": "Letters of Asa Gray; Vol. 1",
    "author": "Gray, Asa, 1810-1888; Gray, Jane Loring, 1821-1909 [Editor]",
    "gutenbergReference": "55986",
    "hash": "b0848792b50ba9907ae444bb48db36c298709585b1dcdeb380a76bbea8c0c249"
  },
  {
    "time": "22:30",
    "quoteFirst": "Three such places were thus chosen on the brigade front, one of which was in the line of the centre company of the 2nd Irish Guards. Having neatly laid out that much trouble for their successors, they were relieved by the 3rd Coldstream, marched to billets at La Gorgue and came into Divisional Reserve at ",
    "quoteTime": "10.30 P. M.",
    "quoteLast": "",
    "title": "The Irish Guards in the Great War, Volume 2 (of 2)",
    "author": "Kipling, Rudyard, 1865-1936",
    "gutenbergReference": "72881",
    "hash": "b15a9569316f02df4033414e287f9530d33e8c6c90d2a55c16736f72d6b19f5a"
  },
  {
    "time": "22:30",
    "quoteFirst": "Ushant was then many long leagues astern, and the night had been dark but quiet, with a long Biscayan swell brimming to our starboard quarter, and a play of sheet-lightning off the lee bow, and wind enough to send the Indiaman through it at some six knots with her royals and cross-jack furled and the weather clew of her mainsail up. This was as the picture showed when I went to bed at five bells--",
    "quoteTime": "half-past ten",
    "quoteLast": "--and on opening my eyes next morning I found the berth brilliant with sunshine, bulkhead and ceiling trembling to the glory rippling off the sea through the large round scuttle or porthole, and the action of the ship a stately gliding, with a slow long floating heave that raised no sound whatever of creak or straining, and that, after the long spell of tumblefication, was as grateful to every sense and to all wearied bones as the firm unrocking surface of dry land.",
    "title": "My Shipmate Louise: The Romance of a Wreck, Volume 1 (of 3)",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "62343",
    "hash": "8ae09935042f0449bb35c74af407a50653c686afeaecb53a2b1ab81702d8e665"
  },
  {
    "time": "22:30",
    "quoteFirst": "While they were thus engaged, the good divine lost in his own argument, and the hearers in their private thoughts, their attention was about ",
    "quoteTime": "half-past ten",
    "quoteLast": " arrested by a knocking at the door of the house. To those who have anxious hearts, trifles give cause of alarm.",
    "title": "Woodstock; or, the Cavalier",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "9785",
    "hash": "6aeb1a240a3b2ccf440b6e2b8f04c18ed733a698b5c1ac609ceb76429cb3923c"
  },
  {
    "time": "22:30",
    "quoteFirst": "She was still up, which would make things easier—much better than having to wake her from her sleep. In that sort of apartment they lock the outer doors at ",
    "quoteTime": "half-past ten",
    "quoteLast": " and to get at the bells you have to wake the janitor, which I didn’t want to do, as no one must know I’d been there. So before I rang the outside bell that connects with his lair in the basement, I tried the door, hoping some late comer had left it on the jar as they sometimes do.",
    "title": "The Black Eagle Mystery",
    "author": "Bonner, Geraldine, 1870-1930; Steele, Frederic Dorr, 1873-1944 [Illustrator]",
    "gutenbergReference": "35484",
    "hash": "359405821316a00f8b24e943c2acb8a5cb4c72f51f7b17eb2c232d415f8f8968"
  },
  {
    "time": "22:30",
    "quoteFirst": "From half-past eight until nine o’clock came the arithmetic recitation, followed by a half hour of geography. From half-past nine until ten o’clock was a study hour, followed by half an hour of English grammar and composition. From ",
    "quoteTime": "half-past ten",
    "quoteLast": " until a quarter to eleven was also given over to study, and the last fifteen minutes of the morning were devoted to spelling. As far as possible the boys were given no home work to do, although they were privileged to prepare their arithmetic, English or geography lessons outside of school, if they failed to finish them during the time allotted during each school morning for study.",
    "title": "Harry Harding—Messenger \"45\"",
    "author": "Raymond, Alfred",
    "gutenbergReference": "52578",
    "hash": "5bf9041bb4744f7bd6a7da1ea2262bb919e1768ebf63dcf21c4d3125ef6e90d0"
  },
  {
    "time": "22:30",
    "quoteFirst": "\"Please, sir, are you ready for breakfast? It's gone ",
    "quoteTime": "half-past ten",
    "quoteLast": ".\"",
    "title": "Five Nights: A Novel",
    "author": "Cross, Victoria, 1868-1952",
    "gutenbergReference": "13017",
    "hash": "823c7f885ee0c62e1633ef476d77fd4c35e1e6e5ae2527198d256c54466ab180"
  },
  {
    "time": "22:30",
    "quoteFirst": "\"You will see what fun we have,\" she said to me; \"such a noise, such _go_! You can't hear what anyone says, but we laugh, and everyone tries to be merrier than the rest. Why, sometimes the time passes so quickly, that they are still here at ",
    "quoteTime": "half-past ten",
    "quoteLast": "!\"",
    "title": "My Neighbor Raymond (Novels of Paul de Kock Volume XI)",
    "author": "Kock, Paul de, 1793-1871",
    "gutenbergReference": "41083",
    "hash": "25b606e260bad04fb0ad05e139f39b21a777724708d24fc42ef7ec34014cc930"
  },
  {
    "time": "22:30",
    "quoteFirst": "\"Just so; he must be home in good time,\" acquiesced Chattaway. \"He shall be home by ",
    "quoteTime": "half-past ten",
    "quoteLast": ". And the only way to insure that, is to lock him out at first when he transgresses. Therefore, Diana, I shall follow my own way in this, and I beg you not to interfere.",
    "title": "Trevlyn Hold: A Novel",
    "author": "Wood, Henry, Mrs., 1814-1887",
    "gutenbergReference": "36106",
    "hash": "bd250724b7f45ca40366f31fdf3665e43b622bf2d4d49ac45bee45db4cf6585e"
  },
  {
    "time": "22:30",
    "quoteFirst": "\"Good-bye, Miss Adair! Will you believe it? it is ",
    "quoteTime": "half-past ten",
    "quoteLast": ". How unconscionably I have kept you up.\"",
    "title": "Flora Adair; or, Love Works Wonders. Vol. 1 (of 2)",
    "author": "Donelan, A. M.",
    "gutenbergReference": "43498",
    "hash": "9a7044f9002b9d38c28fbf95d3e61ea555e2b61423896a78638dd22e60645d60"
  },
  {
    "time": "22:30",
    "quoteFirst": "The newspapers had done their best to advertise the event; but no one anticipated the immense crowds that assembled at the starting-point, Whitehall Place, by nine o'clock on that wet and foggy morning. By ",
    "quoteTime": "half-past ten",
    "quoteLast": ", the hour fixed for the start, there was a maddening chaos of hundreds of thousands of sightseers such as no Lord Mayor's Show or Royal Procession had ever attracted. Everybody in the crowd wanted a front place, and those who got one, being both unable and unwilling to \"parse away,\" were nearly scragged by the police, who on the Embankment set upon individuals like footballers on the ball; while snap-shotters wasted plates on them from the secure altitudes of omnibuses or other vehicles.",
    "title": "The Brighton Road: The Classic Highway to the South",
    "author": "Harper, Charles G. (Charles George), 1863-1943",
    "gutenbergReference": "38611",
    "hash": "06a0140318f30a3f9a51bdd2d0e5f21f1beb66ea2936b82d875a3cb662bb9521"
  },
  {
    "time": "22:30",
    "quoteFirst": "At ",
    "quoteTime": "half past ten that night",
    "quoteLast": " Louis Akers went back to his rooms. The telephone girl watched him sharply as he entered.",
    "title": "A Poor Wise Man",
    "author": "Rinehart, Mary Roberts, 1876-1958",
    "gutenbergReference": "1970",
    "hash": "36b52a998d11bc61918c89f1e20451f2c8052a15006a6270cb93ae968ce79a7d"
  },
  {
    "time": "22:30",
    "quoteFirst": "SCOLOPACIDÆ.--Woodcock, _Scolopax rusticula_.--Spring: Farn L.H., April 11th, ",
    "quoteTime": "10.30 P.M.",
    "quoteLast": ", one struck, not killed. Autumn: \"First flight,\" October 16th, 17th, E. and N.E., cold, rain and stormy, covering the whole of the coast from Farn to Thanet, \"Great flight\" on night of 22d and 23d, and 23d and 24th October, E. and N.E.",
    "title": "Report on the Migration of Birds in the Spring and Autumn of 1885. Seventh Report\r\n(Vol. II No. 2)",
    "author": "Clarke, William Eagle, 1853-1938; Harvie-Brown, J. A. (John Alexander), 1844-1916; Barrington, Richard Manliffe, 1849-1915; Cordeaux, John, 1831-1899; More, Alexander Goodman, 1830-1895",
    "gutenbergReference": "65840",
    "hash": "e1460a35caa13f1ac483cd90e317809188870731217bfb0eff229a728cf7d3b2"
  },
  {
    "time": "22:30",
    "quoteFirst": "We left at midday, and riding through a difficult country, arrived at Teixeiros. Next day was a very hard day. We started at half-past three in the morning; at ",
    "quoteTime": "half-past ten",
    "quoteLast": " we breakfasted under a tree by the river. We crossed different rivers about twelve times, wading our horses through.",
    "title": "The Life of Captain Sir Richard F. Burton, volume 1 (of 2)\r\nBy His Wife, Isabel Burton",
    "author": "Burton, Isabel, Lady, 1831-1896",
    "gutenbergReference": "54578",
    "hash": "2cc1c280d449ac32da221eca119ad90e187b66d8db1d59f9727f722a277f90e9"
  },
  {
    "time": "22:30",
    "quoteFirst": "The New Zealanders reached this wadi about ",
    "quoteTime": "half-past ten",
    "quoteLast": " in the morning, and were delayed so long in crossing it that it was three in the afternoon before they reached the railway.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "hash": "42c737a6f32f414bb9f133317b5d45eb8d798b53eaf7df4e9e1d29251ab007bd"
  },
  {
    "time": "22:30",
    "quoteFirst": "'I am almost always there by half-past nine, and between that hour and ",
    "quoteTime": "half past ten",
    "quoteLast": " you are almost certain to find me; but if you come later my clerk will be able to find me in the courts, and unless I am engaged in a case being tried I can always come out to you.'",
    "title": "Dorothy's Double. Volume 1 (of 3)",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "36103",
    "hash": "657e3a70e9dc5bf0c186d0f24ca70a002e2894af12f3ab420925abaa16c62a55"
  }
]