[
  {
    "time": "22:30",
    "quoteFirst": "“I forgot to let them know that I have a lady to dinner with me. Let cook do something extra, and tell Beacon to have the landau and pair at ",
    "quoteTime": "half-past ten",
    "quoteLast": " to drive her back to Town to-night. Is Miss Holly asleep?”",
    "title": "The Forsyte Saga, Volume II.\r\nIndian Summer of a Forsyte\r\nIn Chancery",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "2594",
    "hash": "173186933aed21793e5e63829f47187a3479be4e5f7b57f85be3337146103290"
  },
  {
    "time": "22:30",
    "quoteFirst": "She protested and took a lot of persuading; but he prevailed upon her and she let him clasp it about her neck and kiss her. After that--Good Lord! They spooned for about two hours and never even noticed the snow which had begun to fall, while I shivered along behind. About ",
    "quoteTime": "half-past ten",
    "quoteLast": " they made a break-away and he left her at the park gates and went on down to his rooms. I put up for the night at the Hotel Gaythorne, just across the way, and kept a look-out, but there were no further developments until early this morning.",
    "title": "The Crevice",
    "author": "Burns, William J., 1861-1932; Ostrander, Isabel, 1883-1924; Grefé, Will, 1875-1957 [Illustrator]",
    "gutenbergReference": "29331",
    "hash": "63fda256c6b5f9fceba368103ee87182ab9e944d34a5acc17797e530d95f3f8f"
  },
  {
    "time": "22:30",
    "quoteFirst": "We at once set out for the railway station, where the king was to arrive at ",
    "quoteTime": "half-past ten",
    "quoteLast": ". Coretti, the father, smoked his pipe and rubbed his hands. \"Do you know,\" said he, \"I have not seen him since the war of 'sixty-six? A trifle of fifteen years and six months.",
    "title": "Cuore (Heart): An Italian Schoolboy's Journal",
    "author": "De Amicis, Edmondo, 1846-1908; Hapgood, Isabel Florence, 1850-1928 [Translator]",
    "gutenbergReference": "28961",
    "hash": "843c2ee3010849ddfd8183d87218195e4b30ee921f5f507d7a4cf9a74bee1919"
  },
  {
    "time": "22:30",
    "quoteFirst": "\"Well, last night I was going round about ",
    "quoteTime": "half-past ten",
    "quoteLast": " to see that all the crew were in their beds. When I came to H, New Court, I found a devil of a row going on in Muggeridge's rooms--directly under Duncombe's, you know.\"",
    "title": "A Man's Man",
    "author": "Hay, Ian, 1876-1952; Flagg, James Montgomery, 1877-1960 [Illustrator]",
    "gutenbergReference": "41574",
    "hash": "350c815d171184707c3144aeea76339fc7b1eaee9f1fb09c525dcd487bf18a05"
  },
  {
    "time": "22:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past ten",
    "quoteLast": " the following day, the squadron hove in sight.",
    "title": "Naval songs and ballads",
    "author": "Firth, C. H. (Charles Harding), 1857-1936 [Editor]",
    "gutenbergReference": "76941",
    "hash": "d0ce9dd6abcba351c96f9763927740fc13891852910f93545a24b248629a46b5"
  },
  {
    "time": "22:30",
    "quoteFirst": "Had a pleasant chat in the evening; was informed about the watches which are reckoned from twelve at noon ringing every half hour till four, making what is called eight bells; then begins again. Retired to rest about ",
    "quoteTime": "half past ten",
    "quoteLast": ". Soon after being in my berth found considerable heaves 6 or 8 times, then still whilst I counted 20 or 25, then again heaving as before. This is occasioned by what are called the Swells.",
    "title": "A Journey to America in 1834",
    "author": "Heywood, Robert, 1786-1868",
    "gutenbergReference": "24626",
    "hash": "fea3861e2f77590b5a89a1b5d89490f80a49cfa65e5e8f01940583da35c86b2d"
  },
  {
    "time": "22:30",
    "quoteFirst": "Simply he cared nothing for it, nor, when his failure to get elected to the County Club occurred to him, did he care: it appeared to have happened, but it must have happened to some stranger. Sometimes, before the pink clock announced that it was ",
    "quoteTime": "half-past ten",
    "quoteLast": ", he would leave the drawing-room and go to his library, to see whether in his books there was to be found anything that stimulated his reactions towards life. But they had no message: they were dumb or he was deaf.",
    "title": "An Autumn Sowing",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "56948",
    "hash": "20184909500b1da17f4117e74f6573f78633de592455783af251e469e3312220"
  },
  {
    "time": "22:30",
    "quoteFirst": "A long sitting of abstemious gentlemen was succeeded by a short sitting in the drawing-room, and then the bell sounded at ten, and the whole company trooped into the chapel for a slightly abbreviated evensong. Sometimes, this service was before dinner; otherwise, at its conclusion, round about ",
    "quoteTime": "half-past ten",
    "quoteLast": ", the guests departed, for after this long devotional interlude, it was frankly impossible to resume a festive sociability. Already the cigarette-habit had made its footing in most houses, to the extent, anyhow, of a guest, if so decadently inclined, having opportunity of indulging his lust, but neither at Lambeth nor at Addington was there any parleying with the enemy.",
    "title": "Our Family Affairs, 1867-1896",
    "author": "Benson, E. F. (Edward Frederic), 1867-1940",
    "gutenbergReference": "58882",
    "hash": "38642c3ef769fec520a6bbc9d39f7005914a29730cf1d1cf6882f6a307063142"
  },
  {
    "time": "22:30",
    "quoteFirst": "It was covered by an immense snow cornice, overhanging on the right, and, in order to avoid walking on it and incurring the risk of its breaking away, we had to keep well down to the left where the presence of ice occasionally necessitated the cutting of steps. Shortly after ",
    "quoteTime": "half-past ten",
    "quoteLast": " we gained the spacious, snow-capped summit of the Mönch. A little way down on the north side, we found complete shelter from the wind which had now veered round and was blowing from the south.",
    "title": "The making of a mountaineer",
    "author": "Finch, George Ingle, 1888-1970",
    "gutenbergReference": "69128",
    "hash": "e5a935a495df436ed164d90213983189439f1a4487092af1156923cde945b74e"
  },
  {
    "time": "22:30",
    "quoteFirst": "(_",
    "quoteTime": "Half-past 10",
    "quoteLast": "_ P.M.)",
    "title": "The letters of Queen Victoria, vol. 1, 1837-1843",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Benson, Arthur Christopher, 1862-1925 [Editor]; Esher, Reginald Baliol Brett, Viscount, 1852-1930 [Editor]",
    "gutenbergReference": "20023",
    "hash": "63380d57a82f3c01f520e8d219c415a9aaa80a8df35b531268b51bc5d0ae7ede"
  }
]