[
  {
    "time": "22:45",
    "quoteFirst": "That on Wednesday morning, August 15th, 1900, he had been to visit a friend at No. 312 West 45th Street, and left there at about ",
    "quoteTime": "10:45 P. M.",
    "quoteLast": " and walked to 8th Avenue, and had reached the corner of 8th Avenue and 45th Street, when he was set upon by a gang of rioters, and assaulted by them. That he shouted \"Police!\" and seeing two officers on the east side of the avenue, corner of 45th Street, he ran towards them when he saw them coming towards him and slackened his pace, thinking that they were coming to his assistance.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "hash": "6b34e86dbe2624a084075410bccfa6c36d5cfaee29d53d3f70f7a069809d8081"
  },
  {
    "time": "22:45",
    "quoteFirst": "It had been a day to wear the life out of any ordinary man, but, as John Paul Jones said on the deck of the _Bonhomme Richard_, these could say now: “We have not yet begun to fight.” In spite of weariness, the instant the zephyr failed them these men once more dropped the boats and carried out the small anchors with the long lines and began again to claw their way clear of the enemy. Until ",
    "quoteTime": "10.45 P.M.",
    "quoteLast": " they worked with steady patience, and then another teasing zephyr came to fill the sails of the ship, and the boats except one were all hoisted clear of the water. During all this time the _Guerrière_ and the _Belvidera_ had fairly held their own, being aided by the men from the other ships.",
    "title": "The history of our Navy from its origin to the present day, 1775-1897, vol. 2 (of 4)",
    "author": "Spears, John Randolph, 1850-1936",
    "gutenbergReference": "71795",
    "hash": "69a72bcb39c79d795710ef642f6015c3acb46421371d29d39399161af0e6db17"
  },
  {
    "time": "22:45",
    "quoteFirst": "After a while it occurred to him to switch on the electric light that illuminated the dial of a small clock.  It was ",
    "quoteTime": "a quarter to eleven",
    "quoteLast": ".  He must have been flying for nearly half an hour, but neither to right or left nor straight ahead was there any sign of the expected lights of Aix.  The country over which he was passing seemed to be hilly; it was possible that the lights of the city were hidden by the shoulder of a hill.",
    "title": "A Hero of Liége: A Story of the Great War",
    "author": "Strang, Herbert; Cuneo, Cyrus, 1879-1916 [Illustrator]",
    "gutenbergReference": "39150",
    "hash": "da5e9ab438e92dddf6a2462b7b6246ba3ff54623c4087d07f21bff91f1de52b2"
  },
  {
    "time": "22:45",
    "quoteFirst": "In General McClellan's posthumous book there is a private letter of his, dated June 15th, ",
    "quoteTime": "10.45 P.M.",
    "quoteLast": ", in which he says: \"I then gave orders to Averill for a surprise party to-morrow, to repay Secesh for his raid of day before yesterday.\" So the surprise party was not ordered until Stuart had got back to camp.",
    "title": "Mosby's War Reminiscences; Stuart's Cavalry Campaigns",
    "author": "Mosby, John Singleton, 1833-1916",
    "gutenbergReference": "45436",
    "hash": "dd440c306d5b8b45ed361f3b24c8affc3829924933530b8eae609c7b7be0892b"
  },
  {
    "time": "22:45",
    "quoteFirst": "At ",
    "quoteTime": "a quarter to eleven",
    "quoteLast": " every morning he started for Sheldon, returning at a quarter to two. An hour afterward he started again for the same place, returning at a quarter to six.",
    "title": "The Mystery of M. Felix",
    "author": "Farjeon, B. L. (Benjamin Leopold), 1833-1903",
    "gutenbergReference": "53263",
    "hash": "4150ca0c8ae1eec4c43f1c11b7101e02c7fb0c259227ae225172f2bf53a9ebe5"
  },
  {
    "time": "22:45",
    "quoteFirst": "The master, a red-faced man with a pleasant voice, was called Rice; he had a jolly manner with boys, and the time passed quickly. Philip was surprised when it was ",
    "quoteTime": "a quarter to eleven",
    "quoteLast": " and they were let out for ten minutes’ rest.",
    "title": "Of Human Bondage",
    "author": "Maugham, W. Somerset (William Somerset), 1874-1965",
    "gutenbergReference": "351",
    "hash": "d1db828abbb83e3613b51b962a7be21c7594e0ee43fff2f60b228838271e10ad"
  },
  {
    "time": "22:45",
    "quoteFirst": "The chapel-bell began to ring at ",
    "quoteTime": "a quarter to eleven",
    "quoteLast": ", and Tom got in early and took his place in the lowest row, and watched all the other boys come in and take their places, filling row after row; and tried to construe the Greek text which was inscribed over the door with the slightest possible success, and wondered which of the masters, who walked down the chapel and took their seats in the exalted boxes at the end, would be his lord.",
    "title": "Tom Brown's School Days",
    "author": "Hughes, Thomas, 1822-1896",
    "gutenbergReference": "32224",
    "hash": "a686c5c6b8e53d871737e926bcd833f93634e54a54187084e2525f3a1d269cce"
  },
  {
    "time": "22:45",
    "quoteFirst": "--Fog and thick rain--just the weather to expect on approaching the Banks of Newfoundland. The convoy keep their position, and though sometimes the fog hides the ships from our view, yet we know where they are by their signal-whistles--two from the Terrible, three from the Medway, and four from the Albany, which are replied to by the prolonged single shriek from our whistle. At fifty-two minutes past one, Greenwich time (ship's time, ",
    "quoteTime": "forty-five minutes past ten P.M.",
    "quoteLast": ", last night), the fore tank being nearly empty, preparations were made for passing the bight of the cable into the main tank. At fifteen minutes past two all the jockey-wheels of the paying-out machinery were up, and the brakes released.",
    "title": "The Story of the Atlantic Telegraph",
    "author": "Field, Henry M. (Henry Martyn), 1822-1907",
    "gutenbergReference": "34765",
    "hash": "c016f6bc5b1b636ace1bcaf5c30b4617af3e58fec9054f3fdf1af4375a949098"
  },
  {
    "time": "22:45",
    "quoteFirst": "“By ",
    "quoteTime": "a quarter to eleven",
    "quoteLast": " we were all on board, with steam up for full speed. The enemy was at the time throwing in a very heavy fire on our batteries, which were replying steadily; and there seemed to be a good opportunity for us to get away without exciting much attention; but it was rather too light to suit Lieutenant Penherne. There was very little moon.",
    "title": "The captain of the \"Mary Rose\"",
    "author": "Clowes, W. Laird (William Laird), Sir, 1856-1905; De Martino, Edoardo, 1838-1912 [Illustrator]; Jane, Fred T. (Frederick Thomas), 1865-1916 [Illustrator]",
    "gutenbergReference": "77546",
    "hash": "c51c1650a99e224e25bf6edbc022cf007956b4fbbb1a3d79aea1382756fd6277"
  },
  {
    "time": "22:45",
    "quoteFirst": "At last, at ",
    "quoteTime": "a quarter to eleven",
    "quoteLast": ", the train came in.",
    "title": "Desperate Remedies",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "3044",
    "hash": "1a3d7a5bf291798e253bb4501d0096a835990b65a58c6901a2e90274e3f203d9"
  }
]