[
  {
    "time": "22:45",
    "quoteFirst": "FARRANT. [_Grumbling._] It's a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ". Doesn't Blackborough mean to turn up at all?",
    "title": "Three Plays by Granville-Barker\nThe Marrying of Ann Leete; The Voysey Inheritance; Waste",
    "author": "Granville-Barker, Harley, 1877-1946",
    "gutenbergReference": "35640",
    "hash": "14fe8bb9a41f538b8ec79e8c18fff95e87fed6eaef18b62cd7de1f452e82b26f"
  },
  {
    "time": "22:45",
    "quoteFirst": "About fifty pounds of meteorites dropped in Murray, Calloway County, Kentucky, and are now in the Smithsonian Institution in Washington. That same night about ",
    "quoteTime": "10:45 P.M.",
    "quoteLast": ", fireballs were reported by plane crews flying over a six-state area--Idaho, Wyoming, Utah, Colorado, Arizona, and New Mexico[V-9, p. 115]. Similar fireballs that vanished without trace were reported on September 28, 1953 (AMS 2331); October 4, 1953 (AMS 2330); May 15, 1954; and October 27, 1954 (AMS 2337).",
    "title": "The World of Flying Saucers: A Scientific Examination of a Major Myth of the Space Age",
    "author": "Menzel, Donald H. (Donald Howard), 1901-1976; Boyd, Lyle Gifford, 1907-1982",
    "gutenbergReference": "66639",
    "hash": "49680cfad6aaf4ef7a5129f0793b0ad1acce429a261b908c2c5320174a8ff6af"
  },
  {
    "time": "22:45",
    "quoteFirst": "\"The point of the evidence of these witnesses was that the river where they had seen Allan Carysfort strolling at a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " is at the diametrically opposite end of the town to that where lies the Great West Road.  Now the hall-porter had seen Allan Carysfort outside the County Club at half-past ten and again at eleven.",
    "title": "Unravelled Knots",
    "author": "Orczy, Emmuska Orczy, Baroness, 1865-1947",
    "gutenbergReference": "68237",
    "hash": "db30b3295250ab678e098a39d0310649d8afd3c0affac9c21ae18c0aaeb6768f"
  },
  {
    "time": "22:45",
    "quoteFirst": "At ten o'clock Mrs. Staines was nearly dressed; at a quarter past ten she demanded ten minutes; at half-past ten she sought a reprieve; at a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ", being assured that the street was full of carriages, which had put down at Mrs. Lucas's, she consented to emerge; and in a minute they were at the house.",
    "title": "A Simpleton",
    "author": "Reade, Charles, 1814-1884",
    "gutenbergReference": "2301",
    "hash": "ee6fa395265eedd42c2723a3806596279b537c5820dbf1e37a5a5519818984e9"
  },
  {
    "time": "22:45",
    "quoteFirst": "The distraction brought Phyl back to England and remembrance again. She put a hasty hand out for the watch, and her horrified eyes found the hands at a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ".",
    "title": "Three little maids",
    "author": "Turner, Ethel, 1870-1958; Johnson, A. J. [Illustrator]",
    "gutenbergReference": "70641",
    "hash": "22bb704227672d7dbd131c622d832d4e6737fb926a67821756b413c419b1db1d"
  },
  {
    "time": "22:45",
    "quoteFirst": "The nearest mainland (in vicinity of Cape Washington) is ninety miles distant, as also is Coulman Island. Franklin Island is eighty miles south-east by south, and the pack is in motion. This is the emperor’s hatching season, and here we meet them out in the cheerless desert of ice.... ",
    "quoteTime": "10.45 p.m.",
    "quoteLast": "—Heavy pressure around ship, lanes opened and ship worked astern about twenty feet. The wires in the ice took the strain (lashings at mizzen chains carried away) and carried away fair-lead bollard on port side of forecastle head.",
    "title": "South: The Story of Shackleton's Last Expedition, 1914-1917",
    "author": "Shackleton, Ernest Henry, Sir, 1874-1922",
    "gutenbergReference": "5199",
    "hash": "4a9c39f9a15c7c819c16294d94bbda69d1d0865c0706e72c6be6aa5cd723c67e"
  },
  {
    "time": "22:45",
    "quoteFirst": "I regret that your note of seven P.M. yesterday should have been received at the nearest corps headquarters, to where it was delivered, after the hour which had been given for the removal of the dead and wounded had expired; ",
    "quoteTime": "10.45 P.M.",
    "quoteLast": " was the hour at which it was received at corps headquarters, and between eleven and twelve it reached my headquarters.  As a consequence, it was not understood by the troops of this army that there was a cessation of hostilities for the purpose of collecting the dead and wounded, and none were collected.",
    "title": "Personal Memoirs of U. S. Grant, Part 5.",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885",
    "gutenbergReference": "5864",
    "hash": "3c49f7384a74b3cc64dff1405592ef223d1b3cc26a75358649b7ac156de0b271"
  },
  {
    "time": "22:45",
    "quoteFirst": "We stayed at the Palace Hotel, Buckingham Gate, and remained two nights. We arrived at the hotel about 5 p.m., and about half-past ten I saw Captain Farquhar on the landing outside the sitting-room with Lady Mordaunt. The bed-room was a short distance off. I did not see him come or leave. Her ladyship went to bed about a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ", and I called her the next morning at half-past eight. I had arranged the bed-room for her.",
    "title": "Palace and Hovel; Or, Phases of London Life",
    "author": "Kirwan, Daniel Joseph",
    "gutenbergReference": "55732",
    "hash": "1e4c4d31e4730eb1205022448b78932ba538293440d62f41e9d5cc5d20f64b9e"
  },
  {
    "time": "22:45",
    "quoteFirst": "Shortly after Kane had slipped his cable, Captain Schoonmaker, despairing of the _Vandalia_, succeeded in passing astern of the _Olga_, in the hope to beach his ship beside the _Nipsic_.  At a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " her stern took the reef, her hand swung to starboard, and she began to fill and settle.  Many lives of brave men were sacrificed in the attempt to get a line ashore; the captain, exhausted by his exertions, was swept from deck by a sea; and the rail being soon awash, the survivors took refuge in the tops.",
    "title": "A Footnote to History: Eight Years of Trouble in Samoa",
    "author": "Stevenson, Robert Louis, 1850-1894",
    "gutenbergReference": "536",
    "hash": "b602a1c402ec38dfb9624dcc64ca565c7c2eafeb2fbd557622f52ef0164472e7"
  },
  {
    "time": "22:45",
    "quoteFirst": "Look here, one of you must go to her and tell her I’m waiting in a taxi downstairs to take her home, and that I shall stick in it till she gives way, even if I’m there all day.  That ought to shift her.  Tell her I’ve arranged for the doctor to be at the house at a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ".  You’d better go and do it, Miss Jackson. She’s more likely to listen to you.\"",
    "title": "Lilian",
    "author": "Bennett, Arnold, 1867-1931",
    "gutenbergReference": "40343",
    "hash": "cff52fc5f56c65573601d0dc69019482e647d43c44a137f1e19783d35ffaca3c"
  },
  {
    "time": "22:45",
    "quoteFirst": "At a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " the boatswain’s pipe was heard, loud and clear, and the order “all hands aboard” rang out. The few scouts who were left on the wharf cut their good-bys short and quietly clambered down the ratlines or jumped on to the deck.",
    "title": "Boy Scouts at Sea; Or, A Chronicle of the B. S. S. Bright Wing",
    "author": "Carey, Arthur Astor, 1857-1923; Cue, Harold James, 1887-1961 [Illustrator]",
    "gutenbergReference": "65650",
    "hash": "6668a4c7ec52cd741a8f129a30b7e519fd4a18d3747d2e7567d752432b5dd249"
  },
  {
    "time": "22:45",
    "quoteFirst": "The churchyard is a singular place of meeting, but it is still popular. The agriculturist walks into the yard about a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ", sees a friend; a third joins; then the squire strolls round from his carriage, and a pleasant chat ensues, till the ceasing bell reminds them that service is about to commence. But this is a very narrow representation of the village, and is perhaps never made up on two occasions of the same persons.",
    "title": "The Hills and the Vale",
    "author": "Jefferies, Richard, 1848-1887; Thomas, Edward, 1878-1917 [Author of introduction, etc.]",
    "gutenbergReference": "31710",
    "hash": "18b6b2fd8c955eb5c77a62afa48da96744a634803c8a76b8be0a7dd5c78a79b8"
  },
  {
    "time": "22:45",
    "quoteFirst": "He was not home again until a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ". His mother was seated in the rocking-chair. Annie, with a rope of hair hanging down her back, remained sitting on a low stool before the fire, her elbows on her knees, gloomily. On the table stood the offending loaf unswathed.",
    "title": "Sons and Lovers",
    "author": "Lawrence, D. H. (David Herbert), 1885-1930",
    "gutenbergReference": "217",
    "hash": "7ead58dfb84a56153411fb3fc3b6f40c600edc007b979f89d5218bf15ccfb840"
  },
  {
    "time": "22:45",
    "quoteFirst": "But upon the _Lion_ and _Tiger_ turning their guns upon them they thought better of it, and returned to their former position. Our light cruisers kept station on the port quarter of the enemy, ready to pounce upon any cripples. Just after a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " the _Blücher_, which had been gradually falling astern, turned out of the line to port. She was on fire, had a heavy list, and was evidently very badly mauled.",
    "title": "The British Navy Book",
    "author": "Field, Cyril, 1859-1942",
    "gutenbergReference": "41677",
    "hash": "56fc31ee1a5d60cc28567c3db677a02f4bd946c984b86385b24942123eb154bb"
  },
  {
    "time": "22:45",
    "quoteFirst": "But from the same Winter I obtained a very valuable piece of evidence. At about a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " Mr. George Brooklyn called to see the deceased. He said he would show himself upstairs, and did so. He was seen by Winter and the other servants leaving the house by the front door at about 11.30.",
    "title": "The Brooklyn murders",
    "author": "Cole, G. D. H. (George Douglas Howard), 1889-1959",
    "gutenbergReference": "73716",
    "hash": "cde9d971459cebee560e893c3acbf47a03aaba50c4e1b6639aec215bbdaf2c2f"
  },
  {
    "time": "22:45",
    "quoteFirst": "The train left Holborn at a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " by way of Queensborough- Flushing. He looked at his watch: it wanted five minutes to the quarter, and to catch that train seemed an impossibility.",
    "title": "The river of stars",
    "author": "Wallace, Edgar, 1875-1932",
    "gutenbergReference": "75729",
    "hash": "b494a44108c410a08fdc73b5d9e2728ec5edf7f0069475aa104fb4c1ed491be8"
  },
  {
    "time": "22:45",
    "quoteFirst": "August 4th.-",
    "quoteTime": "10.45 p.m.",
    "quoteLast": "",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "b7d89fd3431bb47c428c363eef64f6c45318a74a65ae7648dd269547482a2a62"
  },
  {
    "time": "22:45",
    "quoteFirst": "“No one could have behaved more perfectly than this man, who once behaved so ill,” said she to the marchesa. “To-night, at the Scala, when the theatre clock strikes a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ", we will turn everybody out of our box, we will shut our door, and at eleven o’clock the canon will come himself, and tell us what he has been able to do. This plan seemed to us the one least likely to compromise him.",
    "title": "The Chartreuse of Parma\nTranslated from the French of Stendhal (Henri Beyle)",
    "author": "Stendhal, 1783-1842; Loyd, Mary, Lady, 1853-1936 [Translator]",
    "gutenbergReference": "57638",
    "hash": "f027886382ecf3fba9449cda4a973da94a9f28233c60d98e83397b024f8b7ff2"
  },
  {
    "time": "22:45",
    "quoteFirst": "After the meeting had broken up, I talked with the Carters over a cup of coffee, said good-night to them, and retired to my cabin at about ",
    "quoteTime": "quarter to eleven",
    "quoteLast": ". They were good people and this world is much poorer by their loss.",
    "title": "The Loss of the S. S. Titanic: Its Story and Its Lessons",
    "author": "Beesley, Lawrence, 1877-1967",
    "gutenbergReference": "6675",
    "hash": "0a9b38767b8eb8412089667a1d3598da60ea90dd9bec99136cb5c94f9bc782af"
  },
  {
    "time": "22:45",
    "quoteFirst": "\"Then you can clear out and come to-morrow, my friend. I am much too tired to talk just now.\" Hench glanced at his watch. \"There is a train at a ",
    "quoteTime": "quarter to eleven",
    "quoteLast": " which you can catch.\"",
    "title": "In Queer Street",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "56087",
    "hash": "0e24ad3eb2bd9705e624b6026a20eb99f6c5a4774d8964b673e951401ddc7f5b"
  }
]