[
  {
    "time": "22:43",
    "quoteFirst": "Sinclair proposed an amendment condemnatory of this resolution, on the ground that a general election for both branches of the legislature had recently taken place; that the question of constructing a railway was not then properly before the country; and that two petitions were before the house against the proposed undertaking, and none in its favor. On a division, Mr. Pope’s resolution was carried by ",
    "quoteTime": "seventeen to eleven",
    "quoteLast": " votes. A committee, consisting of the Honorable Mr. Pope, the Honorable Mr. Howlan, the Honorable the Attorney General, the Honorable Mr.",
    "title": "History of Prince Edward Island",
    "author": "Campbell, Duncan, 1819?-1886",
    "gutenbergReference": "35835",
    "hash": "83998e070964a117e35901aba572a5c7f363709f70b72df90b22f9442cb862e5"
  },
  {
    "time": "22:43",
    "quoteFirst": "Tuesday ",
    "quoteTime": "10:43 P.M.",
    "quoteLast": "",
    "title": "Project Daedalus",
    "author": "Hoover, Thomas, 1941-",
    "gutenbergReference": "34320",
    "hash": "48fc3578bd08012da2447cac8c100d352d4200956bb6c0e7c0cee65088430278"
  },
  {
    "time": "22:43",
    "quoteFirst": "Taken leisurely, the remaining miles would be covered without weariness and in plenty of time. When he had accomplished, as he reckoned, about half the distance to Orstead, his watch said ",
    "quoteTime": "seventeen minutes to eleven",
    "quoteLast": ". The forenoon had grown appreciably warmer, and so had Ned. Beside the road was a little knoll carpeted with ashy-brown beech-leaves.",
    "title": "The Turner Twins",
    "author": "Barbour, Ralph Henry, 1870-1944; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "37209",
    "hash": "d487ec5c694bdf1d64ed91d3c1f6efd59c88b60b44e1ddac024dc238405c650e"
  },
  {
    "time": "22:43",
    "quoteFirst": "They received a new accession of members, held a caucus, took up all the points recommended in the speech, except the raising money, agreed the list of every committee, and on Monday passed the resolutions and appointed the committees, by an uniform vote of ",
    "quoteTime": "seventeen to eleven",
    "quoteLast": ". (Mr. Henry was accidentally absent; Ross not then come.) Yesterday they took up the nomination of John Quincy Adams to Berlin, which had been objected to as extending our diplomatic establishment. It was approved by eighteen to fourteen. (Mr.",
    "title": "Memoir, Correspondence, and Miscellanies, From the Papers of Thomas Jefferson, Volume 3",
    "author": "Jefferson, Thomas, 1743-1826; Randolph, Thomas Jefferson, 1792-1875 [Editor]",
    "gutenbergReference": "16783",
    "hash": "f68a4c7bb47e300f70aa72ec8cad1d5fb15808b44631761ccdbadd85553e087d"
  },
  {
    "time": "22:43",
    "quoteFirst": "On May 23 the Senate sent an address to the President, indorsing his views by a vote of ",
    "quoteTime": "seventeen to eleven",
    "quoteLast": ". The fight was to take place in the House and in the newspapers. \"Foreign influence is the present and just object of public hue and cry\", wrote Jefferson to Thomas Pinckney.",
    "title": "Thomas Jefferson, the Apostle of Americanism",
    "author": "Chinard, Gilbert, 1881-1972",
    "gutenbergReference": "38073",
    "hash": "4c5e4742abcfd75f33f9849a8059897fd1d39acb052ce5181dafdb650ba48889"
  }
]