[
  {
    "time": "22:58",
    "quoteFirst": "It must have been ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": " when Paul Harley rang me up. Since we had parted in the early morning I had had no word from him, and I was all anxiety to tell him of the quaint little romance which unknown to us had had its setting in the room above.",
    "title": "Tales of Chinatown",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "5697",
    "hash": "e3c2890c22b74741f7d9baf64135324c2f8c7dfa1bbc16bbf42cd8d83d124ca7"
  },
  {
    "time": "22:58",
    "quoteFirst": "The vessel was very much crowded, having the mails of four days on board, and the accumulation of four days' passengers. It was very cold, and I was, as usual, sea-sick. I went on shore ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ", and was conducted to an hotel in the upper town, all those of the lower town, which are the best, being full. I took under my protection an English lady proceeding to her husband at Havre-de-Grace.",
    "title": "Peregrine in France: A Lounger's Journal, in Familiar Letters to His Friend",
    "author": "Bromet, William, 1783-1850",
    "gutenbergReference": "45076",
    "hash": "fb2f75f08e1fc5d6216c15732c4f8c2ae3fbd9a293bef1af4ebce4336c137cf1"
  },
  {
    "time": "22:58",
    "quoteFirst": "A prolonged siesta was the first operation; a large, cool, dark room being infinitely preferable for that purpose than the stuffy little cabins on board the ship. After the siesta there would be a couple of hours strenuous lawn-tennis, then a very late dinner, and finally a prolonged visit to one of the music-halls of the town, which began their evening's business ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " and did not bring it to an end until any hour in the morning, and finally back to the ship for two or three hours' sleep before the \"labours\" of the next day began.",
    "title": "Looking Back",
    "author": "Fortescue, Seymour John, Sir, 1856-1942",
    "gutenbergReference": "59934",
    "hash": "b0a8aedc08c50d85e4366e7d0fe44b9880f2a83129a2b94e6bd022db7a903292"
  },
  {
    "time": "22:58",
    "quoteFirst": "I asked Red Bear if it was so, and he replied that a rumor to that effect was current among the tribes, but he did not know whether it was true or not. When we retired to rest I gave orders to the guards not to kill, but take prisoners, any Indians which they might discover prowling around after our horses, and sure enough, ",
    "quoteTime": "about eleven p. m.",
    "quoteLast": "",
    "title": "Then and Now; or, Thirty-Six Years in the Rockies\r\nPersonal Reminiscences of Some of the First Pioneers of the State of Montana",
    "author": "Vaughn, Robert, 1836-1918",
    "gutenbergReference": "47334",
    "hash": "c9cbce3ddb8799375fe5a979fa08c8beb2b8a9fde55edbde714c53f6bfd6dc7b"
  },
  {
    "time": "22:58",
    "quoteFirst": "Some weeks passed and the sun had scarcely risen when Beharilal sat in the ota in front of his house at his daily business, which began as soon as his teeth were cleaned and ended ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". The place was not tidy. Two or three mats were spread on the floor, a spare one was rolled up in a corner, several pairs of shoes were on the steps, umbrellas leaned against the wall, handles downwards, and a large chatty of drinking water stood beside them.",
    "title": "Concerning Animals and Other Matters",
    "author": "Aitken, Edward Hamilton, 1851-1909",
    "gutenbergReference": "10962",
    "hash": "164bd8f3a8f1b4469d7a6fcc538d9659ea8973efac557b39e88ee08c6d8d07af"
  },
  {
    "time": "22:58",
    "quoteFirst": "At ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": " a steamer's light was seen approaching from the eastward. The master went to Evans's room and asked what ships he had. The latter replied: \"I think the _Titanic_ is near us. I have got her.",
    "title": "Loss of the Steamship \"Titanic\"",
    "author": "Great Britain. Court to investigate loss of steamship \"Titanic\"",
    "gutenbergReference": "39415",
    "hash": "7149f4ef0b66a59a8396c86ef8d67c7a5e0f3256eb2767d18766b88aab7cec82"
  },
  {
    "time": "22:58",
    "quoteFirst": "From this time till the 24th of the same month, when he expired, ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", in the 67th year of his age; his principal employment was reading the Scriptures and conversing with his friends; and over his remains, which were accompanied to the churchyard by the Earl of Morton, the Regent, and a number of other noblemen, and people of all ranks, his lordship pronounced the following eulogium: “Here lies a man, who in his life never feared the face of man; who hath been often threatened with dag and dagger, but yet hath ended his days in peace and honour.",
    "title": "John Cheap, the Chapman's Library. Vol. 2: Religious and Scriptural\r\nThe Scottish Chap Literature of Last Century, Classified",
    "author": "Graham, Dougal, 1724-1779",
    "gutenbergReference": "64050",
    "hash": "ad2d200236cd2ec2afdbb32c807a1e876846b750bccf4d6e8c4912eeff3ba51b"
  },
  {
    "time": "22:58",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": " he returned. On entering the room he appeared grave and thoughtful. Having dismissed the servants, he took me by the hand, and said, in the words of Hamlet, “Count -----",
    "title": "The Ghost-Seer; or the Apparitionist; and Sport of Destiny",
    "author": "Schiller, Friedrich, 1759-1805",
    "gutenbergReference": "6781",
    "hash": "e3c91370c219487bfe4d166c8f7734de200a0c63ba199e8d7815cf11994f234c"
  },
  {
    "time": "22:58",
    "quoteFirst": "We arrived in London at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". We conjectured, notwithstanding what we had heard, that we should find Raymond in St. Stephen’s: thither we sped.",
    "title": "The Last Man",
    "author": "Shelley, Mary Wollstonecraft, 1797-1851",
    "gutenbergReference": "18247",
    "hash": "8419966be5550a3373b310f397f786f87cae25a4a82c5a8083db62e3133f5250"
  },
  {
    "time": "22:58",
    "quoteFirst": "Richard of Woodville, at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", conversing with Mary's father, with a somewhat gloomy and anxious air.",
    "title": "Agincourt: A Romance\r\nThe Works of G. P. R. James, Volume XX",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "39519",
    "hash": "68388b619b9e52d9287e961baf2ac16dc9c08f98a2b3348197c6efcd13166af8"
  },
  {
    "time": "22:58",
    "quoteFirst": "People in Fentown went to sleep early. At ",
    "quoteTime": "about eleven that night",
    "quoteLast": " all was still and lonely about the weather-stained, unpainted wooden house in which Ann lived.",
    "title": "The Zeit-Geist",
    "author": "Dougall, L. (Lily), 1858-1923",
    "gutenbergReference": "18054",
    "hash": "5aebb50aacfd672a045a5b8d975c18006823ead6cc9f60a45e7fd9750abb2f6c"
  },
  {
    "time": "22:58",
    "quoteFirst": "We finished the meal late, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", which is 2 A.M Boston time, so JONL and I were rather droopy.  But it wasn't yet midnight.",
    "title": "The Jargon File, Version 4.0.0, 24 Jul 1996",
    "author": "Raymond, Eric S., 1957- [Editor]; Steele, Guy L., 1954- [Editor]",
    "gutenbergReference": "817",
    "hash": "11b69da00e13ea7408c8fdbef250a1d7983f9417538ded66e94167d1eee9c3fb"
  },
  {
    "time": "22:58",
    "quoteFirst": "",
    "quoteTime": "About eleven at night",
    "quoteLast": " I returned to the mill a little calmer.  The sentinels knew me already.  His highness was asleep; so were also his two aides-de-camp and the chaplain: they had taken possession of our beds without ceremony.",
    "title": "The Plébiscite; or, A Miller's Story of the War\r\nBy One of the 7,500,000 Who Voted \"Yes\"",
    "author": "Erckmann-Chatrian",
    "gutenbergReference": "36860",
    "hash": "326e7e042bb27bcd67c13217d92af64cc982ccc2e2e86303ae620bbce32cc83b"
  },
  {
    "time": "22:58",
    "quoteFirst": "“I was taken into a large room where there were neither hangings nor bed; that which was brought in ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": " was of Chinese taffeta, not at all the thing for winter furniture.  I slept very well, which must not be attributed to stout-heartedness, because misfortune has naturally that effect upon me.",
    "title": "A Popular History of France from the Earliest Times, Volume 5",
    "author": "Guizot, François, 1787-1874; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]; Black, Robert, 1830?-1915 [Translator]",
    "gutenbergReference": "11955",
    "hash": "a059b5501ef90f8b67ead1fa697d50f3b9849286a398a091eeef1ae332fbfd45"
  },
  {
    "time": "22:58",
    "quoteFirst": "The remainder of the cavalcade travelled on more leisurely, arriving there ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", and having recruited a little, they wrapped themselves in blankets and slumber without delay.",
    "title": "The vigilantes of Montana; Or, popular justice in the Rocky Mountains\r\nBeing a correct and impartial narrative of the chase, trial, capture and execution of Henry Plummer's road agent band, together with accounts of the lives and crimes of many of the robbers and desperadoes, the whole being interspersed with sketches of life in the mining camps of the \"Far West\"",
    "author": "Dimsdale, Thos. J. (Thomas Josiah), -1866",
    "gutenbergReference": "68146",
    "hash": "878e7e437fab425ec2b5c26cc4dbc6fde8ccc84802dd998c7ea2ba3ab4ede1d0"
  },
  {
    "time": "22:58",
    "quoteFirst": "Gentle at first, by noon it is rushing and roaring through the town in a perfect gale, to drop and die away entirely by 4 p.m. By a most convenient arrangement, the land breeze, disagreeably known as \"the Undertaker,\" drops down from the Liguanea Mountains on to the sweltering town ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", and continues all through the night. It is this double breeze, from sea by day, from land by night, that renders life in Kingston tolerable. Owing to the sea breeze invariably blowing from the same direction, Jamaicans have the puzzling habit of using \"Windward\" and \"Leeward\" as synonyms for East and West.",
    "title": "Here, There and Everywhere",
    "author": "Hamilton, Frederic, Lord, 1856-1928",
    "gutenbergReference": "6368",
    "hash": "f6f59f5deef57ea7cc94852feb4559de4f62cbd2241dc4021a819ab957559e94"
  },
  {
    "time": "22:58",
    "quoteFirst": "_--Anna and I had a serenade last night from the Academy Glee Club, I think, as their voices sounded familiar. We were awakened by the music, ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": ", quite suddenly and I thought I would step across the hall to the front chamber for a match to light the candle. I was only half awake, however, and lost my bearings and stepped off the stairs and rolled or slid to the bottom.",
    "title": "Village Life in America 1852-1872, Including the Period of the American Civil War\r\nAs Told in the Diary of a School-Girl",
    "author": "Richards, Caroline Cowles, 1842-1913; Sangster, Margaret Elizabeth Munson, 1838-1912 [Author of introduction, etc.]",
    "gutenbergReference": "33756",
    "hash": "7cea6e060b59b1f67f5d7a363bba0b6ad23f158063ea4acb14a38377f6d616f6"
  },
  {
    "time": "22:58",
    "quoteFirst": "Minnes being gone to bed, I took Mr. Whitfield, one of the clerks, and walked to the Dock ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and there got a boat and a crew, and rowed down to the guard-ships, it being a most pleasant moonshine evening that ever I saw almost. The guard-ships were very ready to hail us, being no doubt commanded thereto by their Captain, who remembers how I surprised them the last time I was here.",
    "title": "Diary of Samuel Pepys — Complete 1663 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4145",
    "hash": "6545ef9f98eb7736ec32dac15d76eb50a20e2d0b6d7045ba764d01402c9726e0"
  },
  {
    "time": "22:58",
    "quoteFirst": "Nevertheless hearest thou not, O reader (for the sound reaches through centuries), in the dead December and January nights, over Nantes Town,—confused noises, as of musketry and tumult, as of rage and lamentation; mingling with the everlasting moan of the Loire waters there? Nantes Town is sunk in sleep; but _Représentant_ Carrier is not sleeping, the wool-capped Company of Marat is not sleeping. Why unmoors that flatbottomed craft, that _gabarre;_ ",
    "quoteTime": "about eleven at night",
    "quoteLast": "; with Ninety Priests under hatches? They are going to Belle Isle? In the middle of the Loire stream, on signal given, the gabarre is scuttled; she sinks with all her cargo. “Sentence of Deportation,” writes Carrier, “was executed _vertically_.",
    "title": "The French Revolution: A History",
    "author": "Carlyle, Thomas, 1795-1881",
    "gutenbergReference": "1301",
    "hash": "59ac501fcb8787461fa086684feb60b9a047d107bbfe15ba021621756a3b9047"
  },
  {
    "time": "22:58",
    "quoteFirst": "The field was surrounded by a low fence and the boys at rest lay in the fence corners. It was a bright starlight September night, no moon visible, but one could distinguish an object some distance beyond. I was on the watch. It was ",
    "quoteTime": "about eleven P. M.",
    "quoteLast": ", when through the still night, I heard foot-steps and the breaking of corn stalks. I listened intently, and the noise ceased.",
    "title": "Memoirs of a Veteran Who Served as a Private in the 60's in the War Between the States\nPersonal Incidents, Experiences and Observations",
    "author": "Hermann, I. (Isaac), 1838-1917",
    "gutenbergReference": "41528",
    "hash": "e6a12addac2e844f6731ac13c23cdc0a6dbd264ceb0e422466163397b51f296a"
  }
]