[
  {
    "time": "22:57",
    "quoteFirst": "",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " the Brigade gave us information as to the hour and other particulars of the attack, and instructions that we were to assist the attack by a heavy fire demonstration at 2.31 a.m. against the trenches on our front, and that if the C.O. considered the conditions justified it, we were to push forward and secure F12.",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "hash": "9d7c5d89bf2fbd0e4591bd6cc380913192d443c14ee2995462416abf45a738ad"
  },
  {
    "time": "22:57",
    "quoteFirst": "His despatch had scarcely gone, when he was relieved by General Slocum, a ranking officer, and so, leaving the field, Hancock hastened to report in person to his chief the condition of things at Gettysburg. On arriving, Meade informed him that he had decided to fight at Gettysburg, and had sent orders to the various commands to that effect; then together they rode to Gettysburg, arriving ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ".",
    "title": "Three Years in the Federal Cavalry",
    "author": "Glazier, Willard W., 1841-1905",
    "gutenbergReference": "29660",
    "hash": "9079655513333b0af6a82f5b31ba866faa0601fb0b9aaa77db443f51896e1d1d"
  },
  {
    "time": "22:57",
    "quoteFirst": "It was, however, absolutely necessary to recruit exhausted nature, unless the adventurers were to drop powerless on the threshold when they should at last arrive at their destination. In all secrecy they went ashore at a lonely castle called Nordam, where they remained to refresh themselves until ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", when one of the boatmen came to them with the intelligence that the wind had changed and was now blowing freshly in from the sea. Yet the voyage of a few leagues, on which they were embarked, lasted nearly two whole days longer.",
    "title": "History of the United Netherlands, 1590-99 — Complete",
    "author": "Motley, John Lothrop, 1814-1877",
    "gutenbergReference": "4872",
    "hash": "bed8039485658c910f4acccf3f19dfb3bbf68c25bbf4166a21b299d1fbed1575"
  },
  {
    "time": "22:57",
    "quoteFirst": "",
    "quoteTime": "About 11 P.M.",
    "quoteLast": " the same night we were off the insignificant little harbour of Huasco, and about nine next morning ran into Caldera, a dreary-looking little place of some 2000 inhabitants, built upon one of a succession of sand-slopes. There is not a trace of vegetation; no foliage, no shrubs, no patches of grass,--all around as far as the eye could reach was a cheerless waste of sand.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume III\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38478",
    "hash": "b85bc7198256844e0fdbd1a645fbfb19c66b3b9f687a2302a303f5959061c6cb"
  },
  {
    "time": "22:57",
    "quoteFirst": "I went about nine o'clock, and did not return till three o'clock, being that day at my mothers cleaning some Pictures for her, and when I returned, I then found my Master at home, and I went to him to ask if he wanted any thing, he desired me to get him some ale and a mutton chop, which I did; I saw his grey military great coat and his green drill dress, and a black coat which I knew was not his, lying upon a chair in the room; he went out that day to dine between five and six o'clock, and came home ",
    "quoteTime": "about eleven that night",
    "quoteLast": "; he slept regularly at home all that week, until Sunday the 27th, when he went away in the evening, and desired me to carry a box of clothes with him to the Angel Inn, which I did, and I there left him and have never seen him since, and this is all I know about my Master.",
    "title": "The Trial of Charles Random de Berenger, Sir Thomas Cochrane, commonly called Lord Cochrane, the Hon. Andrew Cochrane Johnstone, Richard Gathorne Butt, Ralph Sandom, Alexander M'Rae, John Peter Holloway, and Henry Lyte for A Conspiracy\r\nIn the Court of King's Bench, Guildhall, on Wednesday the 8th, and Thursday the 9th of June, 1814",
    "author": "Gurney, William Brodie, 1777-1855 [Transcriber]",
    "gutenbergReference": "21027",
    "hash": "29201f1f923841234ade17a937168c9184e5b86e1b666fe3b10a52b871450249"
  },
  {
    "time": "22:57",
    "quoteFirst": "When we came to the Forest of Bere, joining to Horndean, the Hawkhurst gang met us, the prisoners Kingsmill and Fairall being with them, and they were seven in number, and brought with them, besides the horses they rode on, a little horse, which carried their arms; we went in company after we were joined, till we came to Lindhurst; there we lay all day on Tuesday, then all the prisoners were there; then we set out for Poole in the glimpse of the evening, and came to Poole ",
    "quoteTime": "about eleven at night",
    "quoteLast": ".",
    "title": "Smuggling & Smugglers in Sussex\r\nThe Genuine History of the Inhuman and Unparalleled Murders of Mr. William Galley a Custom-house Officer, and Mr. Daniel Chater, a Shoemaker, by Fourteen Notorious Smugglers, with the Trials and Execution of Seven of the Criminals at Chichester, 1748-9",
    "author": "Anonymous; Ashburnham, William, Sir, 1710-1797 [Contributor]; Cooper, William Durrant, 1812-1875 [Contributor]",
    "gutenbergReference": "67468",
    "hash": "b49497c5c76b0375016261f67c61fe41e7694012dcdbcaa8a9e923518ee633c3"
  },
  {
    "time": "22:57",
    "quoteFirst": "\"I am just falling into a sickly, fitful sleep, worn out with conjecturing, when, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", the great bolts of my cell grind and jolt back and a party of gaolers in black, in a flood of light, so that they looked like demons on the borders of heaven, come in.",
    "title": "Spanish Prisons\r\nThe Inquisition at Home and Abroad, Prisons Past and Present",
    "author": "Griffiths, Arthur, 1838-1908",
    "gutenbergReference": "52114",
    "hash": "e37da52c44730e81cf3260662c5a5f0660da306fa54a0601c8ff8d4e14c6531d"
  },
  {
    "time": "22:57",
    "quoteFirst": "Major and I had a final talk together, and I turned in ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " I was nervous and excited, and although very tired, slept but little.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "129d3fc3824e6780b66550d0254a99a041e00fe2aedacd337f63f61f020f027f"
  },
  {
    "time": "22:57",
    "quoteFirst": "The heat is too oppressive to allow much active exertion in the middle of the day, and the siesta is generally resorted to from 1 to 3 o'clock P.M., before and after which time visits are paid and business transacted. The pleasant evening time is, however, that of social enjoyment, and the principal people have their tertulias, to which guests are welcomed from half-past 8 o'clock to ",
    "quoteTime": "about 11 o'clock P.M.",
    "quoteLast": "",
    "title": "A Visit to the Philippine Islands",
    "author": "Bowring, John, 1792-1872",
    "gutenbergReference": "46695",
    "hash": "60ece9fe6659dbe2b83082067db3d9ad9c7fef3169561329a8cdb4707b8fff61"
  },
  {
    "time": "22:57",
    "quoteFirst": "Hill, and a very good supper we had, and good company and discourse, with great pleasure. My new plate sets off my cupboard very nobly. Here they were till ",
    "quoteTime": "about eleven at night",
    "quoteLast": " with great pleasure, and a fine sight it is to see these five brothers thus loving one to another, and all industrious merchants. Our subject was principally Mr. Hill’s going for them to Portugall, which was the occasion of this entertainment.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "2c0d2ac8f7d055e11e0e1c83f9d9dea748ec0bffc7afaf8a2c7dd25b08b0659e"
  },
  {
    "time": "22:57",
    "quoteFirst": "Ingalls undertook to go to Court House Rock this afternoon, which looks to be but a few miles from us, but after traveling about twelve miles they thought it looked quite as far as when they started, and they turned back; they got into the camp ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ".",
    "title": "Journal of a Trip to California by the Overland Route Across the Plains in 1850-51",
    "author": "Ingalls, E. S. (Eleazer Stillman), 1820-1879 [Adapter]",
    "gutenbergReference": "31780",
    "hash": "4885f4620485e370e55a7aaa23792e1725ab0f01e2c83109d39172f2b53ccb68"
  },
  {
    "time": "22:57",
    "quoteFirst": "We said good-bye and embarked for Northwest River.  Had good informal supper in little cabin.  Good easy yachting time.  Stopped ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " behind St. John's Island for the night.",
    "title": "A Woman's Way Through Unknown Labrador",
    "author": "Hubbard, Mina, 1870-1956",
    "gutenbergReference": "4266",
    "hash": "f245e30c87171a539fcb6ac488176a6b84647bc0e6c134be485e137095901c83"
  },
  {
    "time": "22:57",
    "quoteFirst": "About noon we arrived at the camp, from which I had sent the man back on the 6th, and having picked up the water and other things left there, proceeded to the sand-hills near which we had halted during the intense heat of that day. We now rested for several hours, and again moved onwards ",
    "quoteTime": "about eleven at night",
    "quoteLast": " to avoid the great heat of the day whilst crossing the sandy country before us.",
    "title": "Journals of Expeditions of Discovery into Central Australia and Overland from Adelaide to King George's Sound in the Years 1840-1: Sent By the Colonists of South Australia, with the Sanction and Support of the Government: Including an Account of the Manners and Customs of the Aborigines and the State of Their Relations with Europeans — Complete",
    "author": "Eyre, Edward John, 1815-1901",
    "gutenbergReference": "5346",
    "hash": "58bd482246491181298c5e1adaeca89b1b29dc4987fa74ea8f4537233daaf0dd"
  },
  {
    "time": "22:57",
    "quoteFirst": "\"It is now ",
    "quoteTime": "three minutes to eleven",
    "quoteLast": ". I received the photograph at twenty past eight.\"",
    "title": "Four Max Carrados Detective Stories",
    "author": "Bramah, Ernest, 1869?-1942",
    "gutenbergReference": "12932",
    "hash": "8733078bdba7393879d5bf61ffa60dca4d348dc3377bcd1a471e7133214f125a"
  },
  {
    "time": "22:57",
    "quoteFirst": "It was, however, absolutely necessary to recruit exhausted nature, unless the adventurers were to drop powerless on the threshold when they should at last arrive at their destination.  In all secrecy they went ashore at a lonely castle called Nordam, where they remained to refresh themselves until ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", when one of the boatmen came to them with the intelligence that the wind had changed and was now blowing freshly in from the sea.  Yet the voyage of a few leagues, on which they were embarked, lasted nearly two whole days longer.",
    "title": "History of the United Netherlands, 1590a",
    "author": "Motley, John Lothrop, 1814-1877",
    "gutenbergReference": "4861",
    "hash": "1c253537c184e4552c1efc56de944f719a58a5a470246b6bdcdb366026852d3c"
  },
  {
    "time": "22:57",
    "quoteFirst": "Lowther, and there I did pull the others off and put them on, elle being peu shy, but do speak con mighty kindness to me that she would desire me pour su mari if it were to be done..... Here staid a little at Sir W. Pen’s, who was gone to bed, it being ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and so I home to bed.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "325de752ebe7eafdd1cb5ef83e53fcfe5bf033faadb7f9b1b250f31fed2346b5"
  },
  {
    "time": "22:57",
    "quoteFirst": "Previous to going, however, we were furnished with affidavits and documents in relation both to our proceedings and those of the mob; in addition to the general history of the transaction, we took with us a duplicate of those documents which had been forwarded by Bishop Hunter, Brother James, and others. We started from Nauvoo in company with the aforesaid gentlemen at about 7 o'clock on the evening of the 21st of June, and arrived at Carthage ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": "",
    "title": "The Rise and Fall of Nauvoo",
    "author": "Roberts, B. H. (Brigham Henry), 1857-1933",
    "gutenbergReference": "50302",
    "hash": "e4fe79b936c53a45964008cb1df1cc31ffe9093a111ab6ffd45201f3e3dc59b6"
  },
  {
    "time": "22:57",
    "quoteFirst": "Creed and I spent an hour in looking over the account which he do intend to pass in our office for his lending moneys, which I did advise about and approve or disapprove of as I saw cause.  After an hour being, serious at this we parted ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": ".  So I home and to bed, leaving my wife and the maid at their linen to get up.",
    "title": "Diary of Samuel Pepys — Volume 08: October/November/December 1660",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4124",
    "hash": "5f3052cc4266d919f3d64e4a2d3d29c9ac52e0422cf13a3d2629ca9a3bd731bc"
  },
  {
    "time": "22:57",
    "quoteFirst": "Stayner to Dover, to enquire of my Lord Winchelsea, whether or no they are come out of London, and then to resolve to-morrow morning of going or not; which was done.  It blew very hard all this night that I was afeard of my boy. ",
    "quoteTime": "About 11 at night",
    "quoteLast": " came the boats from Deal, with great store of provisions, by the same token John Goods told me that above 20 of the fowls are smothered, but my boy was put on board the Northwich.  To bed.",
    "title": "Diary of Samuel Pepys — Volume 05: May 1660",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4121",
    "hash": "e8cc1b8ae97a5a2155931f6905bc59278bcbf6bf0fc9c0236eb6870e62cecc40"
  },
  {
    "time": "22:57",
    "quoteFirst": "The ship was silent as I padded the length of the superstructure roof and went down to the stern triangle. By ship-routine it was now ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". The Martian Passengers were out of sight, sleeping probably. None of the crew were about, save the man in the aft peak with his small, wide-angle telescope.",
    "title": "Phantom of the Seven Stars",
    "author": "Cummings, Ray, 1887-1957; Lynch, Don (Artist) [Illustrator]",
    "gutenbergReference": "61855",
    "hash": "3d16859160ce8379daf9f4b16ae506cb2cad55962937740f3bca2b8f7bb99cf1"
  }
]