[
  {
    "time": "22:58",
    "quoteFirst": "Colonel Gray, received orders from General Brown to disband his command, and at once called around him his officers, and protested against it. Said it was a disgrace to do so, with the mob in force in the vicinity, and a disgrace to desert the Philadelphia troops, but the order was obeyed, and the men dispersed to their homes, carrying their guns with them; ",
    "quoteTime": "about eleven P.M.",
    "quoteLast": ", General Brown testified, that leading citizens and military men advised him that it was best to disband these troops, that their being kept under arms aggravated and exasperated the mob, and that this advice coincided with his opinion, and therefore the order was given.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "c06f6dc9b3e66aa4a7514026f288d0dd4400b8b02d58774f83c3780f4f719d96"
  },
  {
    "time": "22:58",
    "quoteFirst": "The tale was now told. The men retreated to their canoes, and reached the fort unmolested ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". The next morning a party of the citizens and soldiers volunteered to go to Lee's Place, to learn further the fate of its occupants. The body of Mr. White was found pierced by two balls, and with eleven stabs in the breast.",
    "title": "Wau-Bun: The Early Day in the Northwest",
    "author": "Kinzie, John H., Mrs., 1806-1870",
    "gutenbergReference": "12183",
    "hash": "3b6a5b1cf6b403bb6d46835be15373f31aba756001fe407c5b77f9c9e42ca81e"
  },
  {
    "time": "22:58",
    "quoteFirst": "Major and I had a final talk together, and I turned in ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " I was nervous and excited, and although very tired, slept but little.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "4115ffa079e9bbff23c6735cad56cdda662ef67c607c14bbe04f4fbeb65685db"
  },
  {
    "time": "22:58",
    "quoteFirst": "Neil fearing the fickleness and the inconstancy of the common people, who might perhaps be perverted from their fidelity to discover him to his enemies, in hopes of a great reward, did not think proper to stay there any longer; whereupon, having got into their boat, which they always had nigh them, they set out ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", without acquainting any body of their design, except those who were partakers of it, and took the retreat towards Benbicula, and landed about break of day in Fuyia,[490] a desert island, about three miles from Roshiness, where they sculked for eight days.",
    "title": "Origins of the 'Forty-five",
    "author": "Blaikie, Walter Biggar, 1847-1928 [Editor]",
    "gutenbergReference": "71772",
    "hash": "e9423e85363b2874509c97a334860a1abaf4f55b4e547158a3d6b2781ecce6d1"
  },
  {
    "time": "22:58",
    "quoteFirst": "Kingsburgh house ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", where they were almost immediately joined by Miss Macdonald and Neil Mac Eachan.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59468",
    "hash": "7cd98fcec56908680b76477fb5fa43b9c14bfd3001244b3ed0dc0cc4fecc91e5"
  },
  {
    "time": "22:58",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": " he returned. On entering the room he appeared grave and thoughtful. Having dismissed the servants, he took me by the hand, and said, in the words of Hamlet, “Count -----",
    "title": "The Ghost-Seer; or the Apparitionist; and Sport of Destiny",
    "author": "Schiller, Friedrich, 1759-1805",
    "gutenbergReference": "6781",
    "hash": "e3c91370c219487bfe4d166c8f7734de200a0c63ba199e8d7815cf11994f234c"
  },
  {
    "time": "22:58",
    "quoteFirst": "There he sat motionless, like one turned to stone, whilst darkness fell around him; and when, ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ", a certain gay young fellow named Kooshy Ram passed by with a friend, he saw the merchant sitting hunched against the wall, and remarked: 'A thief, no doubt.' 'You are wrong,' returned the other, 'thieves don't sit in full view of people like that, even at night.",
    "title": "The Olive Fairy Book",
    "author": "Lang, Andrew, 1844-1912 [Editor]; Ford, H. J. (Henry Justice), 1860-1941 [Illustrator]",
    "gutenbergReference": "27826",
    "hash": "20de3624b95f253068e4645b7dc209491e0d18f8a014f07202db1b1cf89632d2"
  },
  {
    "time": "22:58",
    "quoteFirst": "THE TIME _is the present, ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": "_",
    "title": "Fifty Contemporary One-Act Plays",
    "author": "Shay, Frank, 1888-1954 [Editor]; Loving, Pierre, 1893- [Editor]",
    "gutenbergReference": "36984",
    "hash": "a43d948adc4f4d879c150272256d9b59cb00700066aef0f6055338d0e1460cb0"
  },
  {
    "time": "22:58",
    "quoteFirst": "There were at least twelve distinct and regular snorers in the car. Multiply 5400 by 12, and you have 64,800 snores, not including the snuffling neighs, perpetrated in that car from ",
    "quoteTime": "about eleven P. M.",
    "quoteLast": " until five the next morning!",
    "title": "Lippincott's Magazine of Popular Literature and Science, Volume 12, No. 28, July, 1873",
    "author": "Various",
    "gutenbergReference": "14691",
    "hash": "04d643fef095690417c5bd6728fe0964c7e3f36b87009c4a4859eb1d47c2fcd9"
  },
  {
    "time": "22:58",
    "quoteFirst": "",
    "quoteTime": "About eleven P.M.",
    "quoteLast": " we were surprised by a boat coming alongside with four hands, who stated they belonged to a galliot that had struck upon the tail of the shoal and had beat over into smoother water, where she sunk. The crew had taken to the boat and were six hours beating about before they got alongside of us, and thought we were a floating light.",
    "title": "Recollections of James Anthony Gardner, commander R.N. (1775–1814)",
    "author": "Gardner, James Anthony, 1770-1846; Hamilton, R. Vesey (Richard Vesey), Sir, 1829-1912 [Editor]; Laughton, John Knox, 1830-1915 [Editor]",
    "gutenbergReference": "72974",
    "hash": "be3a3b76481edbf90615ffcfe6cb648d397edd87e62b2cac03ffaf0d7d626fe5"
  }
]