[
  {
    "time": "22:58",
    "quoteFirst": "On the 14th, A Company carried out an operation against the enemy’s front line post in WILLOW DRAIN, penetrating his line at one point and establishing a block which they held till about 10 30 p.m., being then obliged to withdraw by strong counter-attack. The front and support lines were heavily bombarded from 6 15 p.m. till ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", harassing fire being kept up until 2 a.m.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "hash": "06dcc511b2bf9f3bc909f1e054a727f455bfbd31f1a435ff0a261ddc0a0b26b6"
  },
  {
    "time": "22:58",
    "quoteFirst": "February 1690, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", at Schenectady, a village a few miles north-west of Albany. Finding the gates open and unguarded, they immediately entered the town, the inhabitants of which were asleep; and, dividing themselves into small parties, invested every house at the same time.",
    "title": "The Life of George Washington, Vol. 1\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18591",
    "hash": "7cd5b8d806a62b27e04d6a323fb91a230c70c0639a7bf890ac8fee489af20c7e"
  },
  {
    "time": "22:58",
    "quoteFirst": "We finished the meal late, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", which is 2 A.M Boston time, so JONL and I were rather droopy. But it wasn't yet midnight.",
    "title": "The Jargon File, Version 4.2.2, 20 Aug 2000",
    "author": "Raymond, Eric S., 1957- [Editor]; Steele, Guy L., 1954- [Editor]",
    "gutenbergReference": "3008",
    "hash": "5228c9f712e29bb748f192533c6dd327382b516ee2e434cfb461dd03cb1251d5"
  },
  {
    "time": "22:58",
    "quoteFirst": "7 camp in Hunt's tent I got over my fall better than I expected, and was able to move on, with a bandaged head and a sore body, with the 4.7 Battery when they marched at daybreak on the 17th to Waschbank Bridge which we reached at ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " after a very hot and dusty march--all done up and cross, and self in addition bandaged up and feeling altogether unlovely after a slow and horribly dusty ride of eighteen miles. The position of affairs now seems to be this: General Buller with Clery's Division (the 2nd) and the Cavalry have occupied Beith and moved on Dundee from which the Boers fled on the 14th with 4,000 men and eighteen guns.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "hash": "7f9918df04a81784b11a52cfc978e486d91a5eee0d9218f87f0deaf5916c82d5"
  },
  {
    "time": "22:58",
    "quoteFirst": "We had seen the last of that fine river, the Tacazze; now if water was wanted it could only be obtained by digging a few feet in the sandy river-beds. We travelled over mountains, plains, valleys, river-beds, and nearly all day through a forest of those horrid mimosas, finally arriving at Lakatakoora, in the Basé country, at 7 p.m., _without_ the caravan. At ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " Cheriff, with the canteen, Ali the cook, and a few only of the camels arrived.",
    "title": "Life in the Soudan\nAdventures Amongst the Tribes, and Travels in Egypt, in 1881 and 1882",
    "author": "Williams, Josiah",
    "gutenbergReference": "56657",
    "hash": "2ef69c3c88b820efc6264dab4130501683dfe69a1c64b7da7be477f00e8e84a9"
  },
  {
    "time": "22:58",
    "quoteFirst": "The whole party in the OMBU felt agitated and oppressed, and not one of them could close his eyes. The first peal of thunder found them wide awake. It occurred ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", and sounded like a distant rolling. Glenarvan ventured to creep out of the sheltering foliage, and made his way to the extremity of the horizontal branch to take a look round.",
    "title": "In Search of the Castaways; Or, The Children of Captain Grant",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "2083",
    "hash": "c3cd3e86ef925afaeb3cbbb1e2fff9691b06c610997c62ce417aa2c2d8f0ad98"
  },
  {
    "time": "22:58",
    "quoteFirst": "Not long since, in New York, a policeman, ",
    "quoteTime": "about 11 o’clock at night",
    "quoteLast": ", was surprised to find the front door of a jewelry store, in Broadway, unlocked, and on entering he found a boy named Joseph Bascom, seventeen years of age, employed by the firm, tied down upon a bed and gagged. After being released, the boy said that about ten o’clock, shortly after the store was closed, he heard a rap at the door, and supposing that one of the clerks had returned for something, opened it, when three men rushed in, one of whom threw a large sheet over his face, while the other two grasped him by the throat, and after gagging him, took him to",
    "title": "The journal of prison discipline and philanthropy (Vol. XV, No. I, January 1860)",
    "author": "Philadelphia Society for Alleviating the Miseries of Public Prisons",
    "gutenbergReference": "72469",
    "hash": "e09f8f8099bd0b9a11cf16aabfca2dd6038ad5b907097917794b9695a4aee8bc"
  },
  {
    "time": "22:58",
    "quoteFirst": "Within two months from the above date, Drury Lane Theatre was totally destroyed by fire. On the 24th of February, ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", it was discovered, and it did not take long before the whole was in a blaze; not for want of precautions, for it seems they had adopted the best accepted preventitives of a great theatrical conflagration known to modern architects, viz.",
    "title": "The Dawn of the XIXth Century in England: A social sketch of the times",
    "author": "Ashton, John, 1834-1911",
    "gutenbergReference": "49406",
    "hash": "769b64f88e4cfbc7a6185a46a471bcc552b270df38167dc18977d8b54c96479f"
  },
  {
    "time": "22:58",
    "quoteFirst": "“One of my men accidentally saw you,” said Derrick Yale carelessly, “and then lost sight of you. Where did you spend the evening--you did not return to your flat until ",
    "quoteTime": "nearly eleven o’clock at night",
    "quoteLast": ".”",
    "title": "The crimson circle",
    "author": "Wallace, Edgar, 1875-1932",
    "gutenbergReference": "76257",
    "hash": "3ddb1110b0b6fb67f38628e44f8801b56203d4646a46253dbe4f87ce27f14943"
  },
  {
    "time": "22:58",
    "quoteFirst": "\"Ah? Then there was some foundation for the report. Madame your aunt will have told you how I hurried here, ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ".",
    "title": "The Inner Shrine",
    "author": "King, Basil, 1859-1928",
    "gutenbergReference": "14393",
    "hash": "babf339b77582888e9464e26715fc5043cf4cb733c090808b880bf8a94873771"
  },
  {
    "time": "22:58",
    "quoteFirst": "Here, indeed, was a pleasant outlook, and before the Battalion had arrived some of our own advance party had suffered and had to be evacuated, including Acting R.S.M. Dyer, who, unfortunately, was killed later on in the day, an enemy shell landing right on the ambulance car in which he was travelling some six miles farther back. In the evening heavy rain fell, and the Battalion struggled in the dark along the shelled roads which were now covered in thick mud. ",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " the Battalion arrived at America Corner, and fortunately at that time when the shelling had diminished, only to learn that the Battalions in the line on both flanks were just about to raid the Boche lines. Before the Companies could form up under their guides, a heavy artillery duel opened up, and, of course, every one took immediate cover wherever possible.",
    "title": "The History of the Prince of Wales' Civil Service Rifles",
    "author": "Anonymous",
    "gutenbergReference": "51387",
    "hash": "381b3f7fd4e5a40d1e6dc66ecf012ce46fdf95c08f620d5a425133e5a8360458"
  },
  {
    "time": "22:58",
    "quoteFirst": "I was in Rome, walking homewards at ",
    "quoteTime": "about eleven at night",
    "quoteLast": " along the still crowded Corso and thinking, as I went along, of my impending journey northwards for which the passport was already viséd, when there met me a florid individual accompanied by two military officers. We stared at one another.",
    "title": "Alone",
    "author": "Douglas, Norman, 1868-1952",
    "gutenbergReference": "7380",
    "hash": "bee997dfc5c8ff57c382f0428701b3e5c69a39eeda965dd0b4306a1872b89705"
  },
  {
    "time": "22:58",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock at night",
    "quoteLast": " we were told to get into the carriage, but the train did not start till midnight. It was composed of wagons and carriages of different sorts.",
    "title": "Prison Journals During the French Revolution",
    "author": "Duras, Louise Henriette Charlotte Philippine (de Noailles) de Durfort, duchesse de, 1745-1832; Carey, Martha Ward, 1837- [Translator]",
    "gutenbergReference": "46750",
    "hash": "7799d49562073f975ccc4eaa878c189d06e04a65f36703b721fd2e5482046ec8"
  },
  {
    "time": "22:58",
    "quoteFirst": "John Mangles remained on deck the whole night, for though as yet the sky was still unclouded, he had such faith in his weather-glass, that he took every precaution that prudence could suggest. ",
    "quoteTime": "About 11 P. M.",
    "quoteLast": " the sky began to darken in the south, and the crew were called up, and all the sails hauled in, except the foresail, brigantine, top-sail, and jib-boom. At midnight the wind freshened, and before long the cracking of the masts, and the rattling of the cordage, and groaning of the timbers, awakened the passengers, who speedily made their appearance on deck--at least Paganel, Glenarvan, the Major and Robert.",
    "title": "In Search of the Castaways; Or, The Children of Captain Grant",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "2083",
    "hash": "1cf4fea7702da8abc92b5f171f65b7d2a6b2c6a3ba66181a3228c1bc32067b6f"
  },
  {
    "time": "22:58",
    "quoteFirst": "From this time till the 24th of the same month, when he expired, ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", in the 67th year of his age; his principal employment was reading the Scriptures and conversing with his friends; and over his remains, which were accompanied to the churchyard by the Earl of Morton, the Regent, and a number of other noblemen, and people of all ranks, his lordship pronounced the following eulogium: “Here lies a man, who in his life never feared the face of man; who hath been often threatened with dag and dagger, but yet hath ended his days in peace and honour.",
    "title": "John Cheap, the Chapman's Library. Vol. 2: Religious and Scriptural\r\nThe Scottish Chap Literature of Last Century, Classified",
    "author": "Graham, Dougal, 1724-1779",
    "gutenbergReference": "64050",
    "hash": "ad2d200236cd2ec2afdbb32c807a1e876846b750bccf4d6e8c4912eeff3ba51b"
  },
  {
    "time": "22:58",
    "quoteFirst": "Sir Nicholas was bled to reduce the fever of the pneumonia that had attacked him. All day long he was sinking. ",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": " he fell asleep, apparently, and Lady Maxwell, who had watched incessantly, was persuaded to lie down; but at three o'clock in the morning, on the first of December, Mistress Margaret awakened her, and together they knelt by the bedside of the old man.",
    "title": "By What Authority?",
    "author": "Benson, Robert Hugh, 1871-1914",
    "gutenbergReference": "19697",
    "hash": "bad2fa378215176cb51281960a108cd3a7bd645b17f599f646a7bf852e88470d"
  },
  {
    "time": "22:58",
    "quoteFirst": "\"But at ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": " there was another revolution. Some revolutionaries revolted against the revolutionaries who had revolted against the revolutionaries who had revolted against the Government, and, having re-re-corrupted the standing army, they swept all before them, and at about midnight I was set free. I recall that the new President kissed me on both cheeks and called me the saviour of his country.",
    "title": "Punch, or the London Charivari, Vol. 146, April 22, 1914",
    "author": "Various; Seaman, Owen, 1861-1936 [Editor]",
    "gutenbergReference": "23815",
    "hash": "b40185ba67e7a22c7aac250781182ca86ad195f4017f2c22327f75e409bce234"
  },
  {
    "time": "22:58",
    "quoteFirst": "Wherein I concur much with him, and parted late with great pleasure and content in his discourse, and so home to supper and to bed. It has been this afternoon very hot and this evening also, and ",
    "quoteTime": "about 11 at night",
    "quoteLast": " going to bed it fell a-thundering and lightening, the greatest flashes enlightening the whole body of the yard, that ever I saw in my life.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "0eae006e1a2b705a9b4b62d6e41a0ed51776fad697fff482546cc9fb389fcbc8"
  },
  {
    "time": "22:58",
    "quoteFirst": "Finally we marched wearily into Ziwani, to camp ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", very tired after being twenty-two hours on our feet. So ended another day of battle, one of hard fighting and heavy casualties, and one which goes to show that at periods we had not got it all our own way by force of numbers, nor by superior fighting qualities, and that the final defeat of the enemy was the result of many a hard knock, given and taken.",
    "title": "Three years of war in East Africa",
    "author": "Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]",
    "gutenbergReference": "68854",
    "hash": "29284192f9f012b338a9d520992821013ea2793a71a983150403ae2b0925aa5d"
  },
  {
    "time": "22:58",
    "quoteFirst": "There he sat motionless, like one turned to stone, whilst darkness fell around him; and when, ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ", a certain gay young fellow named Kooshy Ram passed by with a friend, he saw the merchant sitting hunched against the wall, and remarked: 'A thief, no doubt.' 'You are wrong,' returned the other, 'thieves don't sit in full view of people like that, even at night.",
    "title": "The Olive Fairy Book",
    "author": "Lang, Andrew, 1844-1912 [Editor]; Ford, H. J. (Henry Justice), 1860-1941 [Illustrator]",
    "gutenbergReference": "27826",
    "hash": "20de3624b95f253068e4645b7dc209491e0d18f8a014f07202db1b1cf89632d2"
  }
]