[
  {
    "time": "22:59",
    "quoteFirst": "Crumville until ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ".",
    "title": "Dave Porter on Cave Island; Or, A Schoolboy's Mysterious Mission",
    "author": "Stratemeyer, Edward, 1862-1930; Boehm, H. Richard, 1871-1914 [Illustrator]",
    "gutenbergReference": "36377",
    "hash": "06ea56e5cee3e9e9a73ed1cf7cdb6064a58cc6185364aef9c45220ea64d323e2"
  },
  {
    "time": "22:59",
    "quoteFirst": "Neil fearing the fickleness and the inconstancy of the common people, who might perhaps be perverted from their fidelity to discover him to his enemies, in hopes of a great reward, did not think proper to stay there any longer; whereupon, having got into their boat, which they always had nigh them, they set out ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", without acquainting any body of their design, except those who were partakers of it, and took the retreat towards Benbicula, and landed about break of day in Fuyia,[490] a desert island, about three miles from Roshiness, where they sculked for eight days.",
    "title": "Origins of the 'Forty-five",
    "author": "Blaikie, Walter Biggar, 1847-1928 [Editor]",
    "gutenbergReference": "71772",
    "hash": "c35972db234de829013bab834633c27e7d4fb880fec412cfc685fdd6df96a74a"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": " the Orient, a huge and magnificent vessel, blew up, with a terrible explosion. By this time all the French vessels were destroyed or rendered worthless, except the four carried off by Villeneuve, and Nelson’s fleet was in no condition to pursue them.",
    "title": "Naval battles of the world",
    "author": "Shippen, Edward, 1826-1911",
    "gutenbergReference": "73068",
    "hash": "6eee8f89adc613a418602f3e3c3f232cb2ed8505ea1fe519611cebd879ca7a3f"
  },
  {
    "time": "22:59",
    "quoteFirst": "Sometimes mysterious lights would be seen in odd corners of the passage, where someone was industriously working at making a hole through the wall, removing the blocks of stone noiselessly one by one; and sometimes one would run up against a few men round a wonderful structure of tables and chairs in the middle of the passage, where someone was climbing up the skylight to inspect the sentries on their beats on the top parapet, but usually all was peace and quiet till ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " At that hour the sentries were supposed to make us put out the lights in our rooms, but when they found that we paid little or no attention to repeated cries of \"Licht ausmachen,\" and as there was no method, short of firing through the bars into a lighted bedroom, to make us put them out, they eventually gave up these attempts, and, except for an occasional very offensive or conscientious sentry, we put out our lamps or candles when we wished.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "hash": "40751e3b171437781f754dcb77c5d40578124becb6d7ae55e4a188d909cc0f3a"
  },
  {
    "time": "22:59",
    "quoteFirst": "Not long since, in New York, a policeman, ",
    "quoteTime": "about 11 o’clock at night",
    "quoteLast": ", was surprised to find the front door of a jewelry store, in Broadway, unlocked, and on entering he found a boy named Joseph Bascom, seventeen years of age, employed by the firm, tied down upon a bed and gagged. After being released, the boy said that about ten o’clock, shortly after the store was closed, he heard a rap at the door, and supposing that one of the clerks had returned for something, opened it, when three men rushed in, one of whom threw a large sheet over his face, while the other two grasped him by the throat, and after gagging him, took him to",
    "title": "The journal of prison discipline and philanthropy (Vol. XV, No. I, January 1860)",
    "author": "Philadelphia Society for Alleviating the Miseries of Public Prisons",
    "gutenbergReference": "72469",
    "hash": "809fbd2316ff645b3d47d83a8a4415bb3d4131d2a9df40ce5e2d45204fdac82f"
  },
  {
    "time": "22:59",
    "quoteFirst": "One amongst them was a fine powerful fellow, whose voice sounded so strongly, that it seemed as if his very whisper might be heard half a mile off. The old man remained by our fire all night; the others who, as I understood, were all his sons, had departed ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", having left their gins in the vicinity. Thermometer, at sunrise, 22°; at noon, 76°; at 4 P. M., 59°; at 9, 35°.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "hash": "bbfcb712abe0d5f9b26d37449f1cd16709ae0d56be63bcbadcf9c5099e77be00"
  },
  {
    "time": "22:59",
    "quoteFirst": "We were then picked up by French torpedo boat _275_, and upon going on board I requested the commanding officer to radio immediately to Brest reporting the fact of torpedoing and that 3 officers and 40 men were proceeding to Brest. The French gave all assistance possible for the comfort of the survivors. We arrived at Brest ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": " Those requiring medical attention were sent to the hospital and the others were sent off to the _Panther_ to be quartered.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25963",
    "hash": "24dca3753802319c972e5d16b2c9fb23073b88e4b52a4369939d9bba16db1637"
  },
  {
    "time": "22:59",
    "quoteFirst": "Honore Mirabel was a labouring lad, under age, near Marseilles.  His story was that, in May (year not given), ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", he was lying under an almond tree, near the farm of a lady named Gay. In the moonlight he saw a man at an upper window of a building distant five or six paces, the house belonged to a Madame Placasse.",
    "title": "Cock Lane and Common-Sense",
    "author": "Lang, Andrew, 1844-1912",
    "gutenbergReference": "12674",
    "hash": "653cc33db4b9f803a8ec6194c5b72bf3db87f9c9171284b6cd84b78e7dac5418"
  },
  {
    "time": "22:59",
    "quoteFirst": "It was ",
    "quoteTime": "nearly eleven o’clock at night",
    "quoteLast": " when Bob and Langley were ushered up the hotel elevator and along a corridor and into Mr. Wright’s rooms.",
    "title": "The Mystery Crash\nSky Scout Series, #1",
    "author": "Powell, Van",
    "gutenbergReference": "55359",
    "hash": "2d059294dc1677958ba1ad715853fc8485a802b7d95bd0cc9cec04263b8de28b"
  },
  {
    "time": "22:59",
    "quoteFirst": "It was, however, absolutely necessary to recruit exhausted nature, unless the adventurers were to drop powerless on the threshold when they should at last arrive at their destination. In all secrecy they went ashore at a lonely castle called Nordam, where they remained to refresh themselves until ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", when one of the boatmen came to them with the intelligence that the wind had changed and was now blowing freshly in from the sea. Yet the voyage of a few leagues, on which they were embarked, lasted nearly two whole days longer.",
    "title": "History of the United Netherlands from the Death of William the Silent to the Twelve Year's Truce — Complete (1584-1609)",
    "author": "Motley, John Lothrop, 1814-1877",
    "gutenbergReference": "4885",
    "hash": "8c1b7ec01a73777cb8009249afef7325b0679e32487f60f48e82f62a95f1c7c3"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": " a train arrived from Algiers with five companies, three hundred and six men, Twenty-Sixth Massachusetts Infantry, under Lieutenant-Colonel Sawtelle. Being the senior officer, Stickney tendered him the command, which Lieutenant-Colonel Sawtelle refused. The Twenty-Sixth Massachusetts went into line on the front.",
    "title": "History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864",
    "author": "Bosson, Charles P. (Charles Palfray)",
    "gutenbergReference": "52079",
    "hash": "89548cd1f0bc3a51de4570f715110724c88aecf41f6dbe8aebc583513aeb3003"
  },
  {
    "time": "22:59",
    "quoteFirst": "Islington, and so late home ",
    "quoteTime": "about 11 at night",
    "quoteLast": ", and so with much pleasure to bed.",
    "title": "Diary of Samuel Pepys — Complete 1666 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4171",
    "hash": "fe5256563fc9a329bc2823dbf59565d1adc0577ad1c86635ed0ffdfbbfad25c6"
  },
  {
    "time": "22:59",
    "quoteFirst": "In this frame of body and mind he continued till five days before his death, when an imposthumation in his lungs, suddenly burst, and discharged a great quantity of matter, which he continued to throw up while he had strength, but, as that failed, the organs of respiration became gradually oppressed--a calm lethargic state succeeded--and, on the 7th of April, 1790, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " he quietly expired, closing a long and useful life of _eighty-four years and three months_.\"",
    "title": "The Life of Benjamin Franklin\r\nWith Many Choice Anecdotes and admirable sayings of this great man never before published by any of his biographers",
    "author": "Weems, M. L. (Mason Locke), 1759-1825",
    "gutenbergReference": "36376",
    "hash": "b1ec03a0f300b55c9a743692c2a99624d1f578d1dd0ed07486b6286872937a5e"
  },
  {
    "time": "22:59",
    "quoteFirst": "At ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", the stillness of the summer’s night that had closed in upon the citizens of Nevada, was broken by two pistol shots fired in rapid succession. The executive officer of the Committee heard the reports, as he was retiring to bed; but the sounds were too familiar to a mountaineer to attract any special attention, and he laid down at once, to sleep.",
    "title": "The vigilantes of Montana; Or, popular justice in the Rocky Mountains\r\nBeing a correct and impartial narrative of the chase, trial, capture and execution of Henry Plummer's road agent band, together with accounts of the lives and crimes of many of the robbers and desperadoes, the whole being interspersed with sketches of life in the mining camps of the \"Far West\"",
    "author": "Dimsdale, Thos. J. (Thomas Josiah), -1866",
    "gutenbergReference": "68146",
    "hash": "02915ec83f168600b4f2a0c221707464d0faed7fd4cb9bb91b0b90d5308bb0c3"
  },
  {
    "time": "22:59",
    "quoteFirst": "When I called on him at his hotel, he seemed to be always busy either writing or receiving letters. One night I looked him up ",
    "quoteTime": "about eleven P.M.",
    "quoteLast": " on my way back from the theatre. But they told me at the hotel he always went out between nine and ten P.M., and seldom came back before the small-hours of the morning.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, Fifth Series, No. 28, Vol. I, July 12, 1884",
    "author": "Various",
    "gutenbergReference": "65881",
    "hash": "01551b77926ef0692fab9e17b3e2aa5f9ef9cecae92dddcd9459f67dec73ea64"
  },
  {
    "time": "22:59",
    "quoteFirst": "\"_April 4th, Sunday._--I heard footsteps overhead last evening while at dinner. Sleeping in No. 1. To bed ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " To sleep in about half-an-hour. Meanwhile I heard sounds as of reading aloud in No. 8. Woke at 6.20. Heard voices in No.",
    "title": "The Alleged Haunting of B—— House\r\nIncluding a Journal Kept During the Tenancy of Colonel Lemesurier Taylor",
    "author": "Goodrich-Freer, A. (Ada), 1865-1931 [Editor]; Bute, John Patrick Crichton-Stuart, Marquess of, 1847-1900 [Editor]",
    "gutenbergReference": "16538",
    "hash": "118c5dfc857461ddf6a2da60ec896929b85b52bf28cbf37ccda83594ebe5cda3"
  },
  {
    "time": "22:59",
    "quoteFirst": "“‘We are none but Frenchmen--then, with pleasure, Colonel Hulot. About six days since, I was quietly going home, at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", after leaving General Montcornet, whose hotel is but a few yards from mine. We had come away together from the Quartermaster-General’s, where we had played rather high at _bouillotte_.",
    "title": "The Muse of the Department",
    "author": "Balzac, Honoré de, 1799-1850; Waring, James [Translator]",
    "gutenbergReference": "1912",
    "hash": "b0e9a7423df252a73aacf28cf0ad9fcb92de6c1e33371a298b3710f0c443568d"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock at night",
    "quoteLast": " Canon Scott wandered into my billets. He had been holding service with the men and had lost his way. I was afraid he would get killed or drowned.",
    "title": "\"The Red Watch\": With the First Canadian Division in Flanders",
    "author": "Currie, John Allister, 1866-",
    "gutenbergReference": "28116",
    "hash": "ee77ff3412d1e84734b8a2c6a8842ad899f43f787f987dac4f3660b77a0b3e83"
  },
  {
    "time": "22:59",
    "quoteFirst": "Although this was on Saturday night, the handbills were at once struck off and put into circulation, and by Monday morning information was brought to the \"Green Man,\" that a horse answering the description of \"White Stockings,\" had been left at the \"Red Lion,\" in the Whitechapel Road. The innkeeper went to the house with some Bow Street runners, determined to wait there until some one called for the horse; and ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " Matthew King came for it. When he was seized, he declared he had bought the animal; but a whip he held in his hand proved to be the identical one stolen by Turpin, and although a portion of the handle had been broken off, Mr. Major's name could still be read on it.",
    "title": "Half-hours with the Highwaymen - Vol 2\r\nPicturesque Biographies and Traditions of the \"Knights of the Road\"",
    "author": "Harper, Charles G. (Charles George), 1863-1943; Hardy, Paul, 1862-1942 [Illustrator]",
    "gutenbergReference": "53112",
    "hash": "e394802a022168027015771cc5d9eb31873d991f7eff53a3cd2a54360fefe1f0"
  },
  {
    "time": "22:59",
    "quoteFirst": "It must have been ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": " when Paul Harley rang me up. Since we had parted in the early morning I had had no word from him, and I was all anxiety to tell him of the quaint little romance which unknown to us had had its setting in the room above.",
    "title": "Tales of Chinatown",
    "author": "Rohmer, Sax, 1883-1959",
    "gutenbergReference": "5697",
    "hash": "1414ea18ee9a2f85e8cf7d42bdadef908d519313d96206c306ab41ca5a135480"
  }
]