[
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock that night",
    "quoteLast": " we all lay down together on the bed-platform,—men, women and children; the youngsters had all remained outside the curtain until that time. The air was hot and ill-smelling, and filled with smoke from the Russian pipes which the Chukches used, pipes with little bowls and long stems, good for only a few puffs.",
    "title": "The last voyage of the Karluk",
    "author": "Bartlett, Bob, 1875-1946; Hale, Ralph T. (Ralph Tracy), 1880-1951",
    "gutenbergReference": "74622",
    "hash": "e4ecac9e7d5019cd78c9efb02db9b772075f09233f4e2e760f71f0e37aa34c21"
  },
  {
    "time": "22:59",
    "quoteFirst": "Nor were we wrong in our conjecture, for no sooner were we wrapped in our blankets, and the lights out, than the enemy, mosquitoes and sandflies--for the latter of which Santubong is famous--attacked us in myriads. We eventually gave it up as a bad job ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": ", lit our lamps, and waited for daylight, when the cold land breeze came and dispersed these pests, leaving us a couple of hours' sleep ere we should start with the morning tide.",
    "title": "On the Equator",
    "author": "De Windt, Harry, 1856-1933",
    "gutenbergReference": "27503",
    "hash": "231d0f4b0caab55e118d1ec2168a5058e3e93c8493fda723b120eaa1ae89dfc0"
  },
  {
    "time": "22:59",
    "quoteFirst": "We of the light division were pushed on inland, to give space for the other troops to form as they landed.  Our orders, issued by Sir Colin Campbell, were to remain quiet, and, above all things, to keep our rifles and ammunition dry.  At ",
    "quoteTime": "about eleven at night",
    "quoteLast": " a shot was fired by one of the enemy's sentinels, which whistled close to us.  \"Stand to your arms,\" was the cry, \"the Russians are upon us.",
    "title": "Taking Tales: Instructive and Entertaining Reading",
    "author": "Kingston, William Henry Giles, 1814-1880",
    "gutenbergReference": "23577",
    "hash": "d1dc9151c94d633e4bb995e439cf6e3a4d084cad02df246539a647be6cd9d406"
  },
  {
    "time": "22:59",
    "quoteFirst": "_--Anna and I had a serenade last night from the Academy Glee Club, I think, as their voices sounded familiar. We were awakened by the music, ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": ", quite suddenly and I thought I would step across the hall to the front chamber for a match to light the candle. I was only half awake, however, and lost my bearings and stepped off the stairs and rolled or slid to the bottom.",
    "title": "Village Life in America 1852-1872, Including the Period of the American Civil War\r\nAs Told in the Diary of a School-Girl",
    "author": "Richards, Caroline Cowles, 1842-1913; Sangster, Margaret Elizabeth Munson, 1838-1912 [Author of introduction, etc.]",
    "gutenbergReference": "33756",
    "hash": "15f377efd6239876b474512df6f3b9a78e6d8d3b69ecd4aaa3065014cf3ae4b8"
  },
  {
    "time": "22:59",
    "quoteFirst": "\"From the spot where the French troops ceased, the cries of 'Long live the Emperor!' also had an end. Already in Moulins we saw the white cockades, and the inhabitants saluted us with 'Long live the Allies!' In Lyons, which we passed through at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", a few people collected who received the Emperor with 'Long live Napoleon!' As he had expressed a wish to be escorted by an English frigate to the island of Elba, Colonel Campbell left us at Lyons for the purpose of procuring one either from Toulon or Marseilles.",
    "title": "The Memoirs of François René Vicomte de Chateaubriand sometime Ambassador to England. volume 3 (of 6)\nMémoires d'outre-tombe volume 3",
    "author": "Chateaubriand, François-René, vicomte de, 1768-1848; Teixeira de Mattos, Alexander, 1865-1921 [Translator]",
    "gutenbergReference": "54807",
    "hash": "384a4a8e4a8ef5e05e1f1110ace1156f85b64b8427df6ceefa679ecf4109089f"
  },
  {
    "time": "22:59",
    "quoteFirst": "At 10 A.M. of the 25th April, we crossed the equator for the third time, and the same day ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " were in sight of the rocky island of Tothy, a rain-squall from the N.E. blowing at the time. We passed between this island and the dangerous because invisible Vega Rock, just below the surface of the sea, and found ourselves in an archipelago of islands and shoals requiring the utmost vigilance in navigating ships of large size.",
    "title": "Narrative of the Circumnavigation of the Globe by the Austrian Frigate Novara, Volume II\r\n(Commodore B. Von Wullerstorf-Urbair,) Undertaken by Order of the Imperial Government in the Years 1857, 1858, & 1859, Under the Immediate Auspices of His I. and R. Highness the Archduke Ferdinand Maximilian, Commander-In-Chief of the\r\nAustrian Navy.",
    "author": "Scherzer, Karl, Ritter von, 1821-1903",
    "gutenbergReference": "38462",
    "hash": "b94d0eb244159dbd31f27234037897838de1402d3996c167d8e81c33cec365d5"
  },
  {
    "time": "22:59",
    "quoteFirst": "We finished the meal late, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", which is 2 A.M Boston time, so JONL and I were rather droopy. But it wasn't yet midnight.",
    "title": "The Jargon File, Version 4.2.2, 20 Aug 2000",
    "author": "Raymond, Eric S., 1957- [Editor]; Steele, Guy L., 1954- [Editor]",
    "gutenbergReference": "3008",
    "hash": "12773fc55c0a2a62e72d04b8919d5eb171d0e554528d958ee13df85b09824d7c"
  },
  {
    "time": "22:59",
    "quoteFirst": "When I called on him at his hotel, he seemed to be always busy either writing or receiving letters. One night I looked him up ",
    "quoteTime": "about eleven P.M.",
    "quoteLast": " on my way back from the theatre. But they told me at the hotel he always went out between nine and ten P.M., and seldom came back before the small-hours of the morning.",
    "title": "Chambers's Journal of Popular Literature, Science, and Art, Fifth Series, No. 28, Vol. I, July 12, 1884",
    "author": "Various",
    "gutenbergReference": "65881",
    "hash": "01551b77926ef0692fab9e17b3e2aa5f9ef9cecae92dddcd9459f67dec73ea64"
  },
  {
    "time": "22:59",
    "quoteFirst": "The Captain of the _Dupleix_ returned from Sakai at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": "",
    "title": "A sailor's life under four sovereigns, Volume 3 (of 3)",
    "author": "Keppel, Henry, Sir, 1809-1904",
    "gutenbergReference": "76810",
    "hash": "e1db799247adff1c474b6a65726c3a42e9c0339b9257903769f564b5835d7fba"
  },
  {
    "time": "22:59",
    "quoteFirst": "Stayner to Dover, to enquire of my Lord Winchelsea, whether or no they are come out of London, and then to resolve to-morrow morning of going or not; which was done.  It blew very hard all this night that I was afeard of my boy. ",
    "quoteTime": "About 11 at night",
    "quoteLast": " came the boats from Deal, with great store of provisions, by the same token John Goods told me that above 20 of the fowls are smothered, but my boy was put on board the Northwich.  To bed.",
    "title": "Diary of Samuel Pepys — Volume 05: May 1660",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4121",
    "hash": "e0afe2a47cf969ad289f6aad7aefa565a25d878c81b5f5ec9efe9b39a5c53f8b"
  },
  {
    "time": "22:59",
    "quoteFirst": "During the afternoon, in the middle of the road, I stumbled upon a small pile of corn meal, half a gallon, maybe, that had sifted out of a commissary wagon, and gathered part of it into my haversack, mixed with a little dirt. I crossed the bridge away along, I suppose, ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", after which I stopped and watched General Price’s maneuvers and the crossing of the wagons until after midnight.",
    "title": "The Lone Star Defenders",
    "author": "Barron, S. B. (Samuel Benton), 1834-1912",
    "gutenbergReference": "50472",
    "hash": "adb03b2a73e770ddd8581dcfe34b69ac0fe14f1d208827b2373f1d8d1968bc4d"
  },
  {
    "time": "22:59",
    "quoteFirst": "Dutch ships with our cannon. ",
    "quoteTime": "About eleven at night",
    "quoteLast": " we came to anchor under an island, where next day we took in wood, which our general had sent some men to get ready cut beforehand. Towards evening of the 7th October, 1605, we again weighed anchor and set sail: Mr Towerson and some other merchants now took their leaves to go on shore, whom we committed to the protection of the Almighty, and ourselves to the courtesy of the seas, praying God to bless them and us, and, if it be his holy will, to send us a happy meeting again in England.",
    "title": "A General History and Collection of Voyages and Travels — Volume 08",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "13366",
    "hash": "83190c86b011082d68560b700b207da06a77ac9d6d866535ae8a809fc0ad54b4"
  },
  {
    "time": "22:59",
    "quoteFirst": "I came along with him to have a look and see what could be done. He and I went up the rain-soaked village street and out on to the field beyond. It was as dark as pitch, and ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " Occasional shots cracked out of the darkness ahead from the German trenches, and I remember one in particular that woke us up a bit. A kind of derelict road-roller stood at one side of the field, and as we passed this, walking pretty close together, a bullet whizzed between us.",
    "title": "Bullets & Billets",
    "author": "Bairnsfather, Bruce, 1887-1959",
    "gutenbergReference": "11232",
    "hash": "619efe42c6d710aa9604e109c51e6ceb2352bb22fee384b49d8f21ef03ab7ff3"
  },
  {
    "time": "22:59",
    "quoteFirst": "We bivouacked near Spotted Tavern, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": "; and, after this lively march of sixteen miles, we were allowed a comfortable rest, while the cavalry occupied the road.",
    "title": "History of the Second Massachusetts Regiment of Infantry: Beverly Ford.",
    "author": "Oakey, Daniel",
    "gutenbergReference": "22586",
    "hash": "2b0ab4f59306d05a83aa2ed1bce51ae441a8c8fbe1e0ce2cf3a0fa7983faac9d"
  },
  {
    "time": "22:59",
    "quoteFirst": "Ingalls undertook to go to Court House Rock this afternoon, which looks to be but a few miles from us, but after traveling about twelve miles they thought it looked quite as far as when they started, and they turned back; they got into the camp ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ".",
    "title": "Journal of a Trip to California by the Overland Route Across the Plains in 1850-51",
    "author": "Ingalls, E. S. (Eleazer Stillman), 1820-1879 [Adapter]",
    "gutenbergReference": "31780",
    "hash": "c1f4e91f932b410c339ada38207df74beaa456e385e2a3aba855a68dea563b19"
  },
  {
    "time": "22:59",
    "quoteFirst": "From this time till the 24th of the same month, when he expired, ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", in the 67th year of his age; his principal employment was reading the Scriptures and conversing with his friends; and over his remains, which were accompanied to the churchyard by the Earl of Morton, the Regent, and a number of other noblemen, and people of all ranks, his lordship pronounced the following eulogium: “Here lies a man, who in his life never feared the face of man; who hath been often threatened with dag and dagger, but yet hath ended his days in peace and honour.",
    "title": "John Cheap, the Chapman's Library. Vol. 2: Religious and Scriptural\r\nThe Scottish Chap Literature of Last Century, Classified",
    "author": "Graham, Dougal, 1724-1779",
    "gutenbergReference": "64050",
    "hash": "c99835ca92536e747ad227a11d599cb3f642d14d860d252ebd9b87611d24494e"
  },
  {
    "time": "22:59",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", all the lights in the hatto were extinguished by orders of the Major-domo, who had provided for everything; the slaves had been dismissed to their huts, and a solemn silence brooded over the landscape, a silence solely interrupted at regular intervals, by the sentries who challenged each other in a monotonous voice.",
    "title": "The Buccaneer Chief: A Romance of the Spanish Main",
    "author": "Aimard, Gustave, 1818-1883",
    "gutenbergReference": "44380",
    "hash": "f48889d767cfd40891ba4f4ae55f9aaab26ce6a74429dec6f9e6c2a29085e20b"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " we got on the railway again, and walked without incident for the rest of the night. Owing to the gap in our maps, previously referred to, being longer than we expected, it was not till well after midnight that we passed through Pfullendorf and realized that we still had another two nights' march before we could hope to cross the frontier.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "hash": "890ea016348216cdb587804e65e119da14fae84ae1b70fca4474eec5c1a4a47b"
  },
  {
    "time": "22:59",
    "quoteFirst": "We finished the meal late, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", which is 2 A.M Boston time, so JONL and I were rather droopy. But it wasn't yet midnight.",
    "title": "The Jargon File, Version 4.2.2, 20 Aug 2000",
    "author": "Raymond, Eric S., 1957- [Editor]; Steele, Guy L., 1954- [Editor]",
    "gutenbergReference": "3008",
    "hash": "12773fc55c0a2a62e72d04b8919d5eb171d0e554528d958ee13df85b09824d7c"
  },
  {
    "time": "22:59",
    "quoteFirst": "In the offices of the Homicide Bureau of the Detective Division of the New York Police Department, on the third floor of the Police Headquarters building in Center Street, there is a large steel filing cabinet; and within it, among thousands of others of its kind, there reposes a small green index-card on which is typed: “_ODELL, MARGARET. 184 West 71st Street. Sept. 10. Murder: Strangled ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": "",
    "title": "The \"Canary\" murder case",
    "author": "Van Dine, S. S., 1888-1939",
    "gutenbergReference": "70788",
    "hash": "f0013b484ef82e67e711fb0f2ffa983163ad14e54cc67af3d468ace22c5bfb28"
  }
]