[
  {
    "time": "22:58",
    "quoteFirst": "",
    "quoteTime": "About eleven P.M.",
    "quoteLast": " we were surprised by a boat coming alongside with four hands, who stated they belonged to a galliot that had struck upon the tail of the shoal and had beat over into smoother water, where she sunk. The crew had taken to the boat and were six hours beating about before they got alongside of us, and thought we were a floating light.",
    "title": "Recollections of James Anthony Gardner, commander R.N. (1775–1814)",
    "author": "Gardner, James Anthony, 1770-1846; Hamilton, R. Vesey (Richard Vesey), Sir, 1829-1912 [Editor]; Laughton, John Knox, 1830-1915 [Editor]",
    "gutenbergReference": "72974",
    "hash": "be3a3b76481edbf90615ffcfe6cb648d397edd87e62b2cac03ffaf0d7d626fe5"
  },
  {
    "time": "22:58",
    "quoteFirst": "This was well executed. ",
    "quoteTime": "About eleven at night",
    "quoteLast": " we hailed her, and asked for a boat. They had seen us approaching, and a boat instantly came, taking us all on board the frigate, and leaving some fresh hands in charge of the prize.",
    "title": "Frank Mildmay; Or, The Naval Officer",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "13010",
    "hash": "774a714d6b163f6177f007b98fd7a3af2c23c1dc06d07d3612c1912265702e18"
  },
  {
    "time": "22:58",
    "quoteFirst": "The dark sea, the storm, the night, all were forgotten, as in that beautiful saloon, in social converse, time flew on silken wings. It is now ",
    "quoteTime": "nearly eleven o'clock at night",
    "quoteLast": ". I have just returned from the deck.",
    "title": "Harper's New Monthly Magazine, Vol. V, No. XXV, June, 1852",
    "author": "Various",
    "gutenbergReference": "45764",
    "hash": "6b809af20ebf0ac999914a647319ba1ed5a0bd15492e2c398e528bf03d76bc51"
  },
  {
    "time": "22:58",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": " Prof. came to wake me up to say that a telegram had arrived stating that Najavos again had been raiding and had stolen seventy head of horses from Parowan. They were supposed to be making for El Vado and nobody in the absence of Jacob seemed to know just what to do about it. Prof.",
    "title": "A Canyon Voyage",
    "author": "Dellenbaugh, Frederick Samuel, 1853-1935",
    "gutenbergReference": "20667",
    "hash": "fd1c68375e29071ad0a1b2b26ee9359973ab42c95bb71ca640a7e3763078a9d9"
  },
  {
    "time": "22:58",
    "quoteFirst": "At ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": " I was leaning over the lee rail, grazing steadily at the bright surface of the sea, where the intense radiance of the tropical moon made a broad path like a pavement of burnished silver. Eyes that saw not, mind only confusedly conscious of my surroundings, were mine; but suddenly I started to my feet with an exclamation, and stared with all my might at the strangest sight I ever saw.",
    "title": "The Cruise of the \"Cachalot\" Round the World After Sperm Whales",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "1356",
    "hash": "11cb9b094cd6ed10e00ff1f97da06829fd2e40db929ff592c23b6cb3b94d5b24"
  },
  {
    "time": "22:58",
    "quoteFirst": "There was a terrific barrage to pass, but both of them got through. When his business was done he started back to rejoin the battalion. By that time it was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and the relief was just beginning; there was no reason why he should have come back at all; indeed, the Brigade Major told him he had better not, had better wait there in the warm dug-out, and join us as we passed down. Now when a man has been through a two days' battle of this kind, has had no sleep and hardly any food for two days, and finished up with a two-mile trudge over a stony wilderness of shell-holes, through a vicious barrage of heavy shells; when after all this he finds himself, worn and exhausted so that he can hardly stand, but safe and comfortable",
    "title": "The Secret Battle",
    "author": "Herbert, A. P. (Alan Patrick), 1890-1971",
    "gutenbergReference": "35164",
    "hash": "d7fa8dd6de846cb1e1cfb5018913261969328416215f4d57fc561657a7b26a6b"
  },
  {
    "time": "22:58",
    "quoteFirst": "It might have been ",
    "quoteTime": "about eleven at night",
    "quoteLast": " when I got on deck.  There was a heavy ground-swell tumbling in upon us over the bar, which made the little vessel pitch violently.",
    "title": "The Cruise of the Midge (Vol. 1 of 2)",
    "author": "Scott, Michael, 1789-1835",
    "gutenbergReference": "44875",
    "hash": "f94c76b2c291e6bd8c406c195b94146ecbb6cc9d136baed5bb88b76408b65d68"
  },
  {
    "time": "22:58",
    "quoteFirst": "influenzæ obtained from patients with influenza is followed by ill-defined symptoms associated with the presence of B. influenzæ within the throat. After from ",
    "quoteTime": "two to eleven",
    "quoteLast": " days the symptoms and the microorganism disappear. Injection of B. influenzæ into the trachea causes bronchitis and the microorganism may be recovered from the inflamed bronchi two or three days after inoculation.",
    "title": "Epidemic Respiratory Disease\r\nThe pneumonias and other infections of the repiratory tract accompanying influenza and measles",
    "author": "Opie, Eugene L. (Eugene Lindsay), 1873-1971; Blake, Francis G. (Francis Gilman), 1887-1952; Rivers, Thomas M. (Thomas Milton), 1888-1962; Small, James C. (James Craig), 1888-",
    "gutenbergReference": "62429",
    "hash": "159f43787fb2d35d4fcbd3f47db4cec693789cc842c94ce75ee8749c5d3564d1"
  },
  {
    "time": "22:58",
    "quoteFirst": "Lowther, and there I did pull the others off and put them on, elle being peu shy, but do speak con mighty kindness to me that she would desire me pour su mari if it were to be done..... Here staid a little at Sir W. Pen’s, who was gone to bed, it being ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and so I home to bed.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "6dba78ebd47ba84a58ad3bf36f7410b8f5d6a036b8229d4f3fea6993ba04357d"
  },
  {
    "time": "22:58",
    "quoteFirst": "",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " word was received that some tents had arrived, and parties were collected with difficulty from the companies. The wood was situated on the slope of a very steep hill, intersected by small but precipitous gorges.",
    "title": "The History of the 2/6th (Rifle) Battalion, \"the King's\" (Liverpool Regiment) 1914-1919",
    "author": "Wurtzburg, C. E. (Charles Edward), 1891-1952",
    "gutenbergReference": "49875",
    "hash": "9ed99707a18969472cb1af7a82cc718b2a316b2cf4acfac5a6ba50da1278fd89"
  }
]