[
  {
    "time": "22:59",
    "quoteFirst": "This meant an extra mile, and immense trouble and confusion in finding our way over ditches and then sorting kits in the dark: but finally we did it, ate a meal, and turned in about 9.30 p.m. pretty well tired out, as we had been on the move fourteen hours and had marched about twenty-one miles. To put the lid on it, a sharp shower of exceedingly frigid rain surprised us all in our beauty sleep, ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " and soaked the men's blankets and clothes. Luckily I had everything covered up, and I spread my overcoat over my head and slept on, breathing through the pocket-holes.",
    "title": "Letters from Mesopotamia in 1915 and January, 1916\r\nFrom Robert Palmer, who was killed in the Battle of Um El Hannah, June 21, 1916, aged 27 years",
    "author": "Palmer, Robert Stafford Arthur, 1888-1916",
    "gutenbergReference": "17584",
    "hash": "76fa5169eba59f6d625504ee576eb08ab8fba80f1ba5bbc4160a0f6fea896524"
  },
  {
    "time": "22:59",
    "quoteFirst": "A blessed, heavenly meeting this was; a powerful, thundering testimony for the truth was borne therein; a great sense there was upon the people, and much brokenness and tenderness amongst them. We stayed after meeting till ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", that the tide turned for us; then taking boat, we passed that night and next day about fifty miles, to another Friend’s house. The two next days we made short journeys, visiting Friends, and on the twentieth we had a great meeting at a place called SEVERN, where there was a meeting-house, but not large enough to hold the people.",
    "title": "The journal of George Fox, vol. 2 of 2",
    "author": "Fox, George, 1624-1691; Pickard, Daniel, 1828-1905 [Author of introduction, etc.]; Fell, Margaret, 1614-1702 [Contributor]; Penn, William, 1644-1718 [Contributor]; Penney, Norman, 1858-1933 [Editor]",
    "gutenbergReference": "75590",
    "hash": "35390e8960a46a7e95d6100a69048e50d384893d6c28c498767395719ad18b0f"
  },
  {
    "time": "22:59",
    "quoteFirst": "Anderson desired to surrender without fighting; and ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": "",
    "title": "Reminiscences of Forts Sumter and Moultrie in 1860-'61",
    "author": "Doubleday, Abner, 1819-1893",
    "gutenbergReference": "24972",
    "hash": "ac02f0eef2b3b1fbccd67c96e0ea20376e2a48d8487cbd73999416e215c4584b"
  },
  {
    "time": "22:59",
    "quoteFirst": "Travelling by the slow second-class train, we did not arrive at Rome until ",
    "quoteTime": "nearly 11 p.m.",
    "quoteLast": "; yet the journey proved interesting, especially as we approached our destination. The stillness of night increased the impressive awe that inspired us as we neared the \"Eternal City.",
    "title": "Fair Italy, the Riviera and Monte Carlo\r\nComprising a Tour Through North and South Italy and Sicily with a Short Account of Malta",
    "author": "Devereux, W. Cope (William Cope), 1837-1903",
    "gutenbergReference": "23959",
    "hash": "0e2fec343465a6451e7ab0a96c51dbcf2c6dc727729efdec0efe4efe79cc649f"
  },
  {
    "time": "22:59",
    "quoteFirst": "Twine (who has since died), at No. 216 West 29th Street, and while there, and at ",
    "quoteTime": "about eleven o'clock P. M.",
    "quoteLast": ", hearing of the riot, she rushed out of said 216 West 29th Street to look for her children and get them safely at home--she having five children, and, motherlike, was anxious to get them out of danger. That while gathering her children together she noticed six police officers on each side of the street, and had succeeded in getting her children up the stoop and into the hallway of her home, and was on the second step of her stoop going upstairs, when Police Officer 1065 came along, and, striking her across the right hip with his club, said, \"Get in out of here!\"",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "hash": "7d22c5c189f486281f1db538b63696c38248974c263975a81b0307c5a34e8268"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About eleven at night",
    "quoteLast": " the van had gained one of the fascine batteries upon Ponta Brava, but the garrison having been alarmed, and being prepared for resistance, this mixed detachment acted under the influence of a panic, and retreated with precipitation to the ships.",
    "title": "Historical Record of the Thirty-first, or, the Huntingdonshire Regiment of Foot;\r\ncontaining an account of the formation of the regiment in 1702,  and of its subsequent services to 1850",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "66796",
    "hash": "36817a0d9a59cc5e39327b03d4bd99a7b3e74abca4f8bc6126b2e136ef98c064"
  },
  {
    "time": "22:59",
    "quoteFirst": "We arrived in London at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". We conjectured, notwithstanding what we had heard, that we should find Raymond in St. Stephen’s: thither we sped.",
    "title": "The Last Man",
    "author": "Shelley, Mary Wollstonecraft, 1797-1851",
    "gutenbergReference": "18247",
    "hash": "3708941d2525c9929de4baaf934ec82f61bf73e7dbc5f74fad9e3479d9163d7b"
  },
  {
    "time": "22:59",
    "quoteFirst": "Helmick.[C6-1043] Both Paul and Mrs. Helmick agreed that Paul went home soon after the call, apparently ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": "[C6-1044]",
    "title": "Report of the President's Commission on the Assassination of President John F. Kennedy",
    "author": "United States. Warren Commission",
    "gutenbergReference": "58031",
    "hash": "29d13a279721a3ed35662f6212c057a9134a5fa334cf7b66cbc8e55de8e49d73"
  },
  {
    "time": "22:59",
    "quoteFirst": "On went the hands of the clock. At ",
    "quoteTime": "one minute to eleven",
    "quoteLast": " all was peaceful and orderly. At eleven the masters departed for the usual brief interval.",
    "title": "Jack of Both Sides: The Story of a School War",
    "author": "Coombe, Florence; Brock, H. M. (Henry Matthew), 1875-1960 [Illustrator]; Pearse, Susan Beatrice, 1878-1980 [Illustrator]",
    "gutenbergReference": "20354",
    "hash": "bdd1f1aff1385c36c23aab8eb635285ecc161cf8a4d08c93f721038389f15754"
  },
  {
    "time": "22:59",
    "quoteFirst": "The tale was told. The men retreated to their canoes, and reached the fort unmolested ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ".",
    "title": "The Fort Dearborn Massacre\nWritten in 1814 by Lieutenant Linai T. Helm, One of the Survivors, with Letters and Narratives of Contemporary Interest",
    "author": "Helm, Linai T. (Linai Taliaferro), -1838; Gordon, Nelly Kinzie [Editor]",
    "gutenbergReference": "41663",
    "hash": "591415c1befccc3cfcb77c62d1284da672a741275518413e735779cb713172cf"
  }
]