[
  {
    "time": "22:55",
    "quoteFirst": "Mr. HARRISON. About, I would say, 3 or 4 or ",
    "quoteTime": "5 minutes to 11",
    "quoteLast": ". I went down to the subbasement to get me some cigars, and as I come back up out of the subbasement, well, then the officers out of our bureau were going across from the elevator to the--to there in front of the jail office.",
    "title": "Warren Commission (12 of 26): Hearings Vol. XII (of 15)",
    "author": "United States. Warren Commission",
    "gutenbergReference": "44012",
    "hash": "e4ca4106c0e4352293cf10c983c200d5e175c7a0563a70f560829fb3624c4e21"
  },
  {
    "time": "22:55",
    "quoteFirst": "As I wanted to see this, I made my way to the chalk-pit. The time fixed for the event was ",
    "quoteTime": "five minutes to eleven at night",
    "quoteLast": ". If the attack was to come off, the word \"Japan\" was to come through on the wires; if, owing to the wind being in the wrong direction, the attack had to be postponed, the word \"Russia\" would be sent. At 10.45 I climbed up the steps to the observation post at the back of the chalk-pit     (p.",
    "title": "The Great War As I Saw It",
    "author": "Scott, Frederick George, 1861-1944",
    "gutenbergReference": "19857",
    "hash": "6c2fd2c1869ecf9d9f3ce6b9bb17bec3746554f9329110eb28e0ee8febb55a39"
  },
  {
    "time": "22:55",
    "quoteFirst": "When they came to the rectory the Doctor pointed to the verse in white paint on the wall, “It shall be taken out,” he said, “before to-morrow morning: to-morrow is Sunday.”  He was expected to preach on that day and the church was crammed a quarter of an hour before the service began.  At ",
    "quoteTime": "five minutes to eleven",
    "quoteLast": " a lady and child entered and walked to the rector’s pew.  The congregation was stupefied with amazement.",
    "title": "Pages from a Journal with Other Papers",
    "author": "White, William Hale, 1831-1913",
    "gutenbergReference": "7053",
    "hash": "6e38b0cc8a6a11acd7a8934fc8f4f4e26940147f5abf909bf673cb94a952be1f"
  },
  {
    "time": "22:55",
    "quoteFirst": "\"Put this back exactly where Mademoiselle has kept it since she came here,\" he commanded. \"Now you yourself--you're going to stay in the rooms until she comes back from the concert? That's right--if she returns before my friend and I come up again, tell her that we shall present ourselves at ",
    "quoteTime": "five minutes to eleven",
    "quoteLast": ". Come downstairs, Allerdyke,\" he proceeded, leading the way from the room. \"We must book rooms for the night here, so we'll send to the station for our things and make our arrangements, after which we'll smoke a cigar and talk--I am beginning to see chinks of daylight.",
    "title": "The Rayner-Slade Amalgamation",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "10443",
    "hash": "46990e2c21b56fdc625a0e946f1df009f968c9f0b6f966262039d5cd1627d67b"
  },
  {
    "time": "22:55",
    "quoteFirst": "\"From ",
    "quoteTime": "five to eleven",
    "quoteLast": " years is the usual period for this marriage among the Brahmans all over India.\" Manu made twenty-four the minimum age for men to marry, but \"popular custom defies the law.",
    "title": "Primitive Love and Love-Stories",
    "author": "Finck, Henry T., 1854-1926",
    "gutenbergReference": "11934",
    "hash": "f6bcc575bf18557aa0836f8ef9b3388c2c6700d3bbf1b144550f4693a65250a1"
  },
  {
    "time": "22:55",
    "quoteFirst": "At ",
    "quoteTime": "five minutes to eleven",
    "quoteLast": " we entered Mr. Trent's office.  Father would not go a moment earlier, as he said it was bad form to seem eager at any time, but most of all at the reading of a will.  It was a rotten grind, for we had to be walking all over the neighbourhood for half an hour before it was time, not to be too early.",
    "title": "The Lady of the Shroud",
    "author": "Stoker, Bram, 1847-1912",
    "gutenbergReference": "3095",
    "hash": "f9cf2c08287c2d5273d701dd0da3e3b62fede695cd6add9dcebeade0946d4017"
  },
  {
    "time": "22:55",
    "quoteFirst": "There are nine varieties of hickory-nut trees, and in general appearance they are alike. All have compound leaves and the leaflets are larger and fewer to the stem than the walnut, usually numbering from ",
    "quoteTime": "five to eleven",
    "quoteLast": ". The nuts grow in small clusters as a rule, often in pairs, and the outer husk separates when ripe into four pieces, allowing the nut to drop out clean and dry. The full-grown tree is of good size and is found almost everywhere in the United States.",
    "title": "On the Trail: An Outdoor Book for Girls",
    "author": "Beard, Lina, 1852-1933; Beard, Adelia B. (Adelia Belle), 1857-1920",
    "gutenbergReference": "18525",
    "hash": "d57e5b317646a0f42d8fd38ec639be4a1af242ebe9deb61a9435fc900ca28b77"
  },
  {
    "time": "22:55",
    "quoteFirst": "The =abdomen= in various species consists of from ",
    "quoteTime": "five to eleven",
    "quoteLast": " overlapping rings with their foldlike joints between them. Does each ring overlap the ring in front or the one behind it?",
    "title": "First course in biology",
    "author": "Bailey, L. H. (Liberty Hyde), 1858-1954; Coleman, Walter Moore, 1863-1926",
    "gutenbergReference": "76851",
    "hash": "1af16c7377cef4d5a9908f2fa4e66bb517463f3dc3282f3cd9a123d7c687d7b1"
  },
  {
    "time": "22:55",
    "quoteFirst": "My father raised himself on an elbow. 'The explosion,' he said, examining his watch, 'occurred at about ",
    "quoteTime": "five minutes to eleven",
    "quoteLast": "--we are advancing into the morning--last night. I received on your behalf the congratulations of friends Loftus, Alton, Segrave, and the rest, at that hour.",
    "title": "Complete Project Gutenberg Works of George Meredith",
    "author": "Meredith, George, 1828-1909",
    "gutenbergReference": "4500",
    "hash": "044a96523bd9170b155de32f378a965a35aa515c2ada19353bcd3cb4b8dd1d21"
  },
  {
    "time": "22:55",
    "quoteFirst": "The various seal-stones and impressions, and the gold ring from Mokhlos, are interesting, but it would have been much more satisfactory had we been able to see representations of the Minoan galleys as complete as those which Queen Hatshepsut has left of the ships of her merchant squadron. The vessels represented are almost universally single-masted, with one bank of oars, whose number varies from ",
    "quoteTime": "five to eleven",
    "quoteLast": " a side, a high stern, and a bow ending either in a barbed point or an open beak, which suggests resemblances to the galleys of the sea-peoples who were defeated by Ramses III. In some instances the length of the voyage undertaken appears to be indicated.",
    "title": "The Sea-Kings of Crete",
    "author": "Baikie, James, 1866-1931",
    "gutenbergReference": "19328",
    "hash": "1bf0115de47288804bf661f8f357e632a4d834c2541f95b1281415cf20b9247c"
  }
]