[
  {
    "time": "22:57",
    "quoteFirst": "Mrs. Pelham reached the “Pelham Arms” at ",
    "quoteTime": "three minutes to eleven",
    "quoteLast": ". Tarbot was waiting for her, he was standing on the steps, a cigar in his mouth. When he saw her he threw away the cigar and came forward to meet her.",
    "title": "On the Brink of a Chasm: A record of plot and passion",
    "author": "Meade, L. T., 1854-1914",
    "gutenbergReference": "64534",
    "hash": "c0fb53df3151dd39f3076a9a11a81e83fd4483e3aaba571ca8a994c6df0c47d7"
  },
  {
    "time": "22:57",
    "quoteFirst": "My Lord,--In obedience to your lordship's commands, as well as to satisfy my own curiosity, I have for some days past inquired constantly after Partridge the almanack-maker, of whom it was foretold in Mr. Bickerstaff's predictions, published about a month ago, that he should die the 29th instant, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", of a raging fever.  I had some sort of knowledge of him when I was employed in the Revenue, because he used every year to present me with his almanack, as he did other gentlemen, upon the score of some little gratuity we gave him.  I saw him accidentally once or twice about ten days before he died, and observed he began very much to droop and languish, though I hear his friends did not seem to apprehend him in any danger.",
    "title": "The Battle of the Books, and other Short Pieces",
    "author": "Swift, Jonathan, 1667-1745; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "623",
    "hash": "1ae655cd8014fdef8a2a2cf3b3c0cbf5cff2241c9bce3e2b0607815f0f7b4031"
  },
  {
    "time": "22:57",
    "quoteFirst": "With several other guards I entered the courtyard. I heard a truck drive up to the house ",
    "quoteTime": "about eleven P.M.",
    "quoteLast": " I offered the truck driver to help him back up the truck. He accepted my offer. It flashed through my mind that this truck might be for the purpose of secretly taking the family away.",
    "title": "Anastasia: The autobiography of H.I.H. the Grand Duchess Anastasia Nicholaevna of Russia",
    "author": "Smith, Eugenia, 1899-1997; Anastasiia Nikolaevna, Grand Duchess, daughter of Nicholas II, Emperor of Russia, 1901-1918 [Dubious author]",
    "gutenbergReference": "68616",
    "hash": "146fc9408ce1b1f2b8bec1297cd2749335d35c021fd4a43954e4ed22aee829e7"
  },
  {
    "time": "22:57",
    "quoteFirst": "Suddenly a heavy musketry fire broke out toward the left which rapidly extended to the right and the entire line was soon under fire. The regiment moved forward at double-quick, but by the time it reached the front and formed line, darkness set in and the enemy fell back. ",
    "quoteTime": "About 11 P. M.",
    "quoteLast": " our forces were withdrawn, and, after several hours spent in marching and halting, the regiment went into camp two miles from the pontoons. Here it lay all day of the 19th.",
    "title": "The Black Phalanx\r\nAfrican American soldiers in the War of Independence, the War of 1812, and the Civil War",
    "author": "Wilson, Joseph T. (Joseph Thomas), 1836-1891",
    "gutenbergReference": "31339",
    "hash": "14fcb5ef67ba99377c77970e87bbf474fec84741b8ea773baafa2ce8a171bd46"
  },
  {
    "time": "22:57",
    "quoteFirst": "The bombardment was renewed at nightfall. A Sardinian corps was marched up to reinforce the French. ",
    "quoteTime": "About eleven P.M.",
    "quoteLast": " a heavy explosion was heard in the town. The men intended for the assault were ordered to take forty-eight hours’ provision, cooked, with them into the trenches--all was preparation, and feverish anxiety prevailed, even in the stoutest hearts.",
    "title": "The Great Sieges of History",
    "author": "Robson, William, 1785-1863; Gilbert, John, 1817-1897 [Illustrator]",
    "gutenbergReference": "59093",
    "hash": "2fc9e4c91d3ab5761e08326dea432317ed0e3161447b70e215dbb663de38f435"
  },
  {
    "time": "22:57",
    "quoteFirst": "\"A large British force, with a brigade division of artillery (eighteen guns), on the march to Bloemfontein, was at Bethanie, about eleven miles from Reddersburg, on the night of April 3, and got the news of the above-mentioned infantry being surrounded ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " The men immediately saddled up, got under arms, and remained all night ready to move off in relief, but did not receive orders to do so until 8 A.M. on April 4, and then were only permitted to proceed at a walk, constantly halting to water the horses.",
    "title": "South Africa and the Transvaal War, Vol. 5 (of 8)\r\nFrom the Disaster at Koorn Spruit to Lord Roberts's Entry into Pretoria",
    "author": "Creswicke, Louis",
    "gutenbergReference": "41017",
    "hash": "e83b705743b83cfc2dda1a8147156c3a339030d5eed98fa54221bf0f5e7130f1"
  },
  {
    "time": "22:57",
    "quoteFirst": "I told this to the master and the rest, and that our best way was to tack about and steer our right course. I desired them also to put out all their candles, but the one they steered by, and to speak to all the passengers to be still and quiet. ",
    "quoteTime": "About eleven at night",
    "quoteLast": ", the watch called and said, “they were just upon us.” That disquieted some of the passengers; whereupon I sat up in my cabin, and looking through the porthole, the moon being not quite down, I saw them very near us.",
    "title": "The journal of George Fox, vol. 2 of 2",
    "author": "Fox, George, 1624-1691; Pickard, Daniel, 1828-1905 [Author of introduction, etc.]; Fell, Margaret, 1614-1702 [Contributor]; Penn, William, 1644-1718 [Contributor]; Penney, Norman, 1858-1933 [Editor]",
    "gutenbergReference": "75590",
    "hash": "2e99b09ab6d262aa30160661b38257b8e461d50747179d22371a53eae31be2a2"
  },
  {
    "time": "22:57",
    "quoteFirst": "Stayner to Dover, to enquire of my Lord Winchelsea, whether or no they are come out of London, and then to resolve to-morrow morning of going or not; which was done.  It blew very hard all this night that I was afeard of my boy. ",
    "quoteTime": "About 11 at night",
    "quoteLast": " came the boats from Deal, with great store of provisions, by the same token John Goods told me that above 20 of the fowls are smothered, but my boy was put on board the Northwich.  To bed.",
    "title": "Diary of Samuel Pepys — Volume 05: May 1660",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4121",
    "hash": "e8cc1b8ae97a5a2155931f6905bc59278bcbf6bf0fc9c0236eb6870e62cecc40"
  },
  {
    "time": "22:57",
    "quoteFirst": "It was, however, absolutely necessary to recruit exhausted nature, unless the adventurers were to drop powerless on the threshold when they should at last arrive at their destination.  In all secrecy they went ashore at a lonely castle called Nordam, where they remained to refresh themselves until ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", when one of the boatmen came to them with the intelligence that the wind had changed and was now blowing freshly in from the sea.  Yet the voyage of a few leagues, on which they were embarked, lasted nearly two whole days longer.",
    "title": "History of the United Netherlands, 1590a",
    "author": "Motley, John Lothrop, 1814-1877",
    "gutenbergReference": "4861",
    "hash": "1c253537c184e4552c1efc56de944f719a58a5a470246b6bdcdb366026852d3c"
  },
  {
    "time": "22:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly eleven that night",
    "quoteLast": " when Ashurst put down the pocket \"Odyssey\" which for half an hour he had held in his hands without reading, and slipped through the yard down to the orchard.  The moon had just risen, very golden, over the hill, and like a bright, powerful, watching spirit peered through the bars of an ash tree's half-naked boughs.",
    "title": "Complete Project Gutenberg John Galsworthy Works",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "3254",
    "hash": "d38822e7d56ea45386b0f358a0651bda756c601cf17c6a8dc9aaa5e73cd3adca"
  },
  {
    "time": "22:57",
    "quoteFirst": "In the evening I had gone to Himo, and ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " I was engaged in issuing orders for an attack to be made early on the 12th on the enemy’s horsemen, whose presence had been established at Marangu. Just then Lieutenant Sternheim, commanding the guns with Kraut’s Detachment, telephoned that the enemy had attacked once more in the night and had penetrated into the Reata position in great force.",
    "title": "My Reminiscences of East Africa",
    "author": "Lettow-Vorbeck, Paul Emil von, 1870-1964",
    "gutenbergReference": "51746",
    "hash": "35aec6befc3a1913ca39b66219acc1022261e1d75130dba3ab96d629e6078a54"
  },
  {
    "time": "22:57",
    "quoteFirst": "While we were on deck, the mate in the “crow’s-nest,” which was hoisted to-day, sang out, “A bear! A bear!” Off in the distance we could see an object floating, or rather swimming, in the water, and in a minute the boys were climbing helter-skelter over the sides of the “Kite,” all with guns, although some soon discovered that theirs were not loaded; but the bear turned out to be a seal, and not one of about thirty shots hit him. It is now ",
    "quoteTime": "nearly 11 P. M.",
    "quoteLast": " The sun is shining beautifully, and it is perfectly calm. I have worn only a gray spring jacket, which I have found sufficient for the balmy temperature.",
    "title": "My Arctic journal: a year among ice-fields and Eskimos",
    "author": "Peary, Josephine Diebitsch, 1863-1955; Peary, Robert E. (Robert Edwin), 1856-1920 [Contributor]",
    "gutenbergReference": "64549",
    "hash": "d28351bd8f0415184f5ec97c3594e66ae845c48a2c4b6b5fe5d79bb70c81b4cf"
  },
  {
    "time": "22:57",
    "quoteFirst": "Kingsburgh house ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", where they were almost immediately joined by Miss Macdonald and Neil Mac Eachan.",
    "title": "The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)",
    "author": "Keltie, John Scott, Sir, 1840-1927 [Editor]; Maclauchlan, Thomas, 1816-1886 [Contributor]; Wilson, John, 1785-1854 [Contributor]",
    "gutenbergReference": "59468",
    "hash": "c94792e49a4390a7828658da7e1d8afb2637ea18a8c5883705dc1066ac1ff31a"
  },
  {
    "time": "22:57",
    "quoteFirst": "A few minutes sufficed to see all on the cars (which had been retained at Dunnville for orders) en route for our destination, which we reached at ",
    "quoteTime": "about 11 o'clock p.m.",
    "quoteLast": " We found the Queen's Own of Toronto had preceded us during the afternoon (say 480 of all ranks). The Queen's Own had secured all the billets, and the command with me endeavored to settle themselves as best they could in the cars for the night.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "hash": "1680cc9d51cb7159f05f344906c527fc46c9ac2ff7cd53c6e219302a103e392f"
  },
  {
    "time": "22:57",
    "quoteFirst": "THE TIME _is the present, ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": "_",
    "title": "Fifty Contemporary One-Act Plays",
    "author": "Shay, Frank, 1888-1954 [Editor]; Loving, Pierre, 1893- [Editor]",
    "gutenbergReference": "36984",
    "hash": "2c7116320ecc0c5396e049dd5f8c154f40e9f5bf391d803e89364534b5dfcdc9"
  },
  {
    "time": "22:57",
    "quoteFirst": "The United States' authorities in Washington had been notified in the meantime, and, in the course of the night, Colonel Robert E. Lee, afterwards the famous General Lee of the Southern Confederacy, arrived with a force of United States' marines, to protect the interests of the government, and kill or capture the invaders. ",
    "quoteTime": "About 11 o'clock at night",
    "quoteLast": " Brown again endeavored to open negotiations for a safe conduct for himself and his men out of the place. Colonel Shriver and Captain Sinn, of the Frederick troops, had a conference with him which, however, did not result in anything satisfactory.",
    "title": "The Strange Story of Harper's Ferry, with Legends of the Surrounding Country",
    "author": "Barry, Joseph, 1828?-1905",
    "gutenbergReference": "35459",
    "hash": "a498df0f8890e60a41a19e45d986aa76e5d85650a492f39749ac7f08b8007669"
  },
  {
    "time": "22:57",
    "quoteFirst": "Stayner to Dover, to enquire of my Lord Winchelsea, whether or no they are come out of London, and then to resolve to-morrow morning of going or not; which was done. It blew very hard all this night that I was afeard of my boy. ",
    "quoteTime": "About 11 at night",
    "quoteLast": " came the boats from Deal, with great store of provisions, by the same token John Goods told me that above 20 of the fowls are smothered, but my boy was put on board the Northwich. To bed.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "5c0ef4b8a2927a10bc5fbab41cf7d50fc699cfdbe592f09e381c7cba99a48a76"
  },
  {
    "time": "22:57",
    "quoteFirst": "Our men had not enough bombs to hold back the attackers, and were gradually driven back, after very severe hand-to-hand fighting in the trenches, to an evil little bend in the front line directly to the south of Gommecourt Cemetery. At ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", after sixteen hours of intense and bitter fighting, they were driven back from this point to their own lines.",
    "title": "Attack: An Infantry Subaltern's Impression of July 1st, 1916",
    "author": "Liveing, Edward G. D. (Edward George Downing), 1895-1963; Masefield, John, 1878-1967 [Commentator]",
    "gutenbergReference": "28145",
    "hash": "0f079ab2efb0e8855e05c78dbe1487fdaea44796093ea766a36bcd13aace9298"
  },
  {
    "time": "22:57",
    "quoteFirst": "In obedience to your Lordship's commands, as well as to satisfy my own curiosity; I have, for some days past, inquired constantly after PARTRIDGE the _Almanack_ maker: of whom, it was foretold in Mr. BICKERSTAFF's _Predictions_, published about a month ago, that he should die, the 29th instant, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", of a raging fever.",
    "title": "An English Garner: Critical Essays & Literary Fragments",
    "author": "Arber, Edward, 1836-1912 [Editor]; Collins, John Churton, 1848-1908 [Author of introduction, etc.]; Seccombe, Thomas, 1866-1923 [Editor]",
    "gutenbergReference": "10489",
    "hash": "2e4ac883cee9762bf0f4f351f34e5fff2a1f12f7865acc82be29fb4a95512732"
  },
  {
    "time": "22:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly eleven o'clock at night",
    "quoteLast": " before they bivouacked without fires in the woods behind the Lodge at Quellenheim.",
    "title": "Who Goes There!",
    "author": "Chambers, Robert W. (Robert William), 1865-1933; Keller, Arthur Ignatius, 1866-1924 [Illustrator]",
    "gutenbergReference": "40696",
    "hash": "c6c1f6f938ed195a38c1ede243b62a222171f6894f4d5a2660ed323c47fe0cec"
  }
]