[
  {
    "time": "22:59",
    "quoteFirst": "This day I do also hear that the Queen's going to France is stopt, which do like, me well, because then the King will be in town the next month, which is my month again at the Privy Seal.  From thence home, where when I come I do remember that I did leave my boy Waineman at Whitehall with order to stay there for me in the court, at which I was much troubled, but ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": " the boy came home well, and so we all to bed.",
    "title": "Diary of Samuel Pepys — Volume 08: October/November/December 1660",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4124",
    "hash": "044294fb7da8c14a01d2a02587b3655a6328d52c3f21e153da06b8e1dea9924c"
  },
  {
    "time": "22:59",
    "quoteFirst": "Now this befell, I suppose, ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": ". There was still much mist when I came upon deck, but it had lifted to the northward, and the atmosphere was everywhere clearing. I had some expectation of spying out the yacht should the breeze strengthen, and yet there was no hour of all that emprise which found me in such a desolation of spirit or so doubtful of the ultimate issue.",
    "title": "The Diamond Ship",
    "author": "Pemberton, Max, 1863-1950",
    "gutenbergReference": "55993",
    "hash": "4a9cd5a036c4628cbc831e748282d2960ab9be1a6fc1d1440175dd39f86abf52"
  },
  {
    "time": "22:59",
    "quoteFirst": "... But during the 2d they had, unknown to us, been reinforced by fifty thousand cavalry, and being apprised of our movement by a spy, this vast body was drawn up in the darkness at Jayhawk, and as the head of our column reached that point at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", fell upon it with astonishing fury, destroying the division of General Buxter in an instant. General Baumschank's brigade of artillery, which was in the rear, may have escaped--I did not wait to see, but withdrew my division to the river at a point several miles above the ford, and at daylight ferried it across on two fence rails lashed together with a suspender.",
    "title": "The Collected Works of Ambrose Bierce, Volume 08\r\nNegligible Tales, On With the Dance, Epigrams",
    "author": "Bierce, Ambrose, 1842-1914?",
    "gutenbergReference": "15599",
    "hash": "3482455e50b41ffb36524736b0edd9e5ef640272a0abfd1495e960dfb455d702"
  },
  {
    "time": "22:59",
    "quoteFirst": "When the building was well on fire, some one yelled out that there were several cases of dynamite near the burning part of the building. Everybody fled for their lives, and Mick saw that immense supply depot burn to the ground. It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and the great light was plainly visible to Lord Roberts and his army who were about three miles distant. The English are not yet through damning the Irish Brigade for their good piece of work.",
    "title": "A West Pointer with the Boers\r\n",
    "author": "Blake, John Y. Fillmore, 1856-1907",
    "gutenbergReference": "70110",
    "hash": "7bb47294178fe6e91b6ceaf8673c9d917e6bb2514f9c5a765ddb3971c29c01a0"
  },
  {
    "time": "22:59",
    "quoteFirst": "On July 13th we sighted and passed Metia, and sighted Tikahau; the 14th Matea was in view, and we passed along close to the weather end of Riroa; the 18th we were near Uratua. There two boats were let down, one to pull up through the lagoon of the island, twenty miles long, to where Brother Hawkins lived, and the other to fish. ",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " we neared the village when the natives came and conducted us to the place. They spread some broiled fish and cocoanuts before us; and of course we were thankful to get that, for there was no other food on the island.",
    "title": "Life of a Pioneer: Being the Autobiography of James S. Brown",
    "author": "Brown, James S. (James Stephens), 1828-1902",
    "gutenbergReference": "54331",
    "hash": "68ad929a0c44b0de302f05aefbbb15dfeb95c337039764bf05d5f20f05899587"
  },
  {
    "time": "22:59",
    "quoteFirst": "The fun, as it is termed, generally commences ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", by an immense mob of costermongers, tag-rag and bob-tail, forming themselves in a row under the _surveillance_ of the police, to watch and criticise the appearance of the maskers, and specially to regale themselves with jokes should any unfortunate do the economical and arrive on foot.",
    "title": "The Night Side of London",
    "author": "Ritchie, J. Ewing (James Ewing), 1820-1898",
    "gutenbergReference": "32774",
    "hash": "1bbafd70c6c3013a9cf747b4bba73ba745fb4fbb9e38f0ef06b235948f25c42e"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": " he returned. On entering the room he appeared grave and thoughtful. Having dismissed the servants, he took me by the hand, and said, in the words of Hamlet, “Count -----",
    "title": "The Ghost-Seer; or the Apparitionist; and Sport of Destiny",
    "author": "Schiller, Friedrich, 1759-1805",
    "gutenbergReference": "6781",
    "hash": "863cb2ffdcf9b5fa2e7833452a7214647d37558cd3f00988334041306c29e360"
  },
  {
    "time": "22:59",
    "quoteFirst": "50 with 'Cetonia' in close attendance, and 'Moina' and 'Aline' respectively 16 and 35 mins. behind. The 'Irex,' as soon as she passed the west end of the breakwater, stood away close hauled for the English coast, and the other cutters followed her lead; but 'Egeria' and 'Cetonia' tacked to the westward along the French coast with the view of getting an easier tide when working to the westward, and it was not until ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " that they started off to cross the Channel. The yachts had a nice breeze all night, and in the morning 'Irex' struck the English coast somewhere to the west of Portland.",
    "title": "Yachting, Vol. 1",
    "author": "Sullivan, Edward, Sir, 1852-1928; Brassey, Thomas Brassey, Earl, 1836-1918; Pritchett, R. T. (Robert Taylor), 1828-1907; Seth-Smith, C. E.; Watson. G. L. (George Lennox), 1851-1904",
    "gutenbergReference": "41971",
    "hash": "90b390b6b4beb2dee15b535082422e5c075304bc78c4bb7be500221df8d81386"
  },
  {
    "time": "22:59",
    "quoteFirst": "The gardens were well kept and contained “genteel paintings.” They were open on week-days and on Sundays till ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", and the admission was sixpence.",
    "title": "The London pleasure gardens of the eighteenth century",
    "author": "Wroth, Warwick William, 1858-1911; Wroth, Arthur Edgar",
    "gutenbergReference": "71511",
    "hash": "ca54e76e223cb90c79e72cd64a1987477783bbde8f7775a88fb90a9819edb0ce"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About eleven at night",
    "quoteLast": " the van had gained one of the fascine batteries upon Ponta Brava, but the garrison having been alarmed, and being prepared for resistance, this mixed detachment acted under the influence of a panic, and retreated with precipitation to the ships.",
    "title": "Historical Record of the Thirty-first, or, the Huntingdonshire Regiment of Foot;\r\ncontaining an account of the formation of the regiment in 1702,  and of its subsequent services to 1850",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "66796",
    "hash": "36817a0d9a59cc5e39327b03d4bd99a7b3e74abca4f8bc6126b2e136ef98c064"
  },
  {
    "time": "22:59",
    "quoteFirst": "Wherein I concur much with him, and parted late with great pleasure and content in his discourse, and so home to supper and to bed. It has been this afternoon very hot and this evening also, and ",
    "quoteTime": "about 11 at night",
    "quoteLast": " going to bed it fell a-thundering and lightening, the greatest flashes enlightening the whole body of the yard, that ever I saw in my life.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "344b5612c73a8256c2e89ec4fa281c989e287746f2a4de3b751c24cc688a64af"
  },
  {
    "time": "22:59",
    "quoteFirst": "Rahad. ",
    "quoteTime": "About eleven at night",
    "quoteLast": " we alighted in a wood: The place is called Baherie, as near as we could compute, nine miles from Beyla.",
    "title": "Travels to Discover the Source of the Nile, Volume 4 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "56502",
    "hash": "025f2fe3d1f1e21bde575ef0a1e7e00c2070aa0da4643fbaefa01096d27635e8"
  },
  {
    "time": "22:59",
    "quoteFirst": "On went the hands of the clock. At ",
    "quoteTime": "one minute to eleven",
    "quoteLast": " all was peaceful and orderly. At eleven the masters departed for the usual brief interval.",
    "title": "Jack of Both Sides: The Story of a School War",
    "author": "Coombe, Florence; Brock, H. M. (Henry Matthew), 1875-1960 [Illustrator]; Pearse, Susan Beatrice, 1878-1980 [Illustrator]",
    "gutenbergReference": "20354",
    "hash": "bdd1f1aff1385c36c23aab8eb635285ecc161cf8a4d08c93f721038389f15754"
  },
  {
    "time": "22:59",
    "quoteFirst": "\"",
    "quoteTime": "About eleven at night",
    "quoteLast": " comes back the governor in a chaise, along of Master Harry's father and a elderly lady. And Master Harry's door being unlocked by me, Master Harry's father goes in, goes up to the bedside, bends gently down, and kisses the little sleeping face. Then he stands looking at it for a moment, looking wonderfully like it; and then he gently shakes the little shoulder.",
    "title": "Charles Dickens' Children Stories",
    "author": "Dickens, Charles, 1812-1870",
    "gutenbergReference": "37121",
    "hash": "22039996a3dfb10f4384170456cf4b7f72377392b123a94ac4ee4bacde5f7f48"
  },
  {
    "time": "22:59",
    "quoteFirst": "We arrived in Budapest ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": "  The \"D\" telegram, alas, was languishing far behind.  It was delivered next day about noon.  Knowing the expensive folly of taking a cab and trying to find a hotel I made a midnight exploration of the capital of Hungary on foot, all sleeping, all apparently dead and without a spark of night life.",
    "title": "Europe—whither bound? (Quo vadis Europa?)",
    "author": "Graham, Stephen, 1884-1975",
    "gutenbergReference": "21499",
    "hash": "457082650a0b2028dd0e75d7d53ffb7174d0af104bd6c35d088c4367cc6b9805"
  },
  {
    "time": "22:59",
    "quoteFirst": "After having been drinking at an alehouse in the Canongate, he went home at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", in a high degree of intoxication. His wife was also much in liquor; but, though equally criminal himself, he was exasperated against her, and struck her so violently that she fell from her chair. The noise of her fall alarmed the neighbours; but, as frequent quarrels had happened between them, no immediate notice was taken of the affair.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "hash": "9f2906bb0fd92653ee21daf4779fc8906612509e424f762827bc82dbebe19200"
  },
  {
    "time": "22:59",
    "quoteFirst": "had been inclining to be a Roman Catholic, I asked him if I should send for a priest; for I thought any act that could be like a Christian, was what his condition now wanted most; but he positively told me that he was not of that persuasion, and so would not hear any more of that subject, for he was of the church of England.--After some time, beginning to feel his distemper mount, he desired me to send for the parson of this parish, who said prayers for him, which he joined in very freely, but still did not think he should die; though this was yesterday, at seven in the morning, and he died ",
    "quoteTime": "about eleven at night",
    "quoteLast": ".",
    "title": "The Every-day Book and Table Book. v. 3 (of 3)\r\nEverlasting Calerdar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53277",
    "hash": "2da36385aa3b94f565ff21a85d112e5e81724fced43b2fb84682b1e9cb951fc3"
  },
  {
    "time": "22:59",
    "quoteFirst": "We arrived at Mackay’s Point ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", tired and footsore, and bivouacked on the banks of the river till morning, when we commenced to embark, which was completed at sunset, as the wounded were all brought in and tenderly cared for. We returned to our old camp at Beaufort, where we again settled down to the routine of drills, etc.",
    "title": "The Old Sixth Regiment, Its War Record, 1861-5",
    "author": "Cadwell, Charles K., 1841-1924",
    "gutenbergReference": "50047",
    "hash": "6eb059b0d38a13899e5afe99d7ac7588b23e4db4d5c9e235127d755ca9f4c34f"
  },
  {
    "time": "22:59",
    "quoteFirst": "Polperro, and could do no more till ",
    "quoteTime": "nearly eleven o'clock at night",
    "quoteLast": ".",
    "title": "The Town Traveller",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4308",
    "hash": "9f302464d053d0b8e9f770a00f2a1f2fb7e64a14718b03638380a12142dc2403"
  },
  {
    "time": "22:59",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": ", for all our efforts, the ice closed in again around the _Roosevelt_; but I observed a small lead to the southeast, which led into another body of open water, and gave orders to ram the vessel through, if possible. By working the nose of the ship into the small opening, and then by butting the ice on alternate sides, we succeeded in widening the lead sufficiently to allow of our passing through to the pool of open water beyond.",
    "title": "The North Pole: Its Discovery in 1909 under the auspices of the Peary Arctic Club",
    "author": "Peary, Robert E. (Robert Edwin), 1856-1920; Grosvenor, Gilbert Hovey, 1875-1966 [Author of introduction, etc.]; Roosevelt, Theodore, 1858-1919 [Author of introduction, etc.]",
    "gutenbergReference": "18975",
    "hash": "9f94a5c43f316e5c9f54c0e6eb67eaa5781a4c3b87dafc76f0d709e1c567c058"
  }
]