[
  {
    "time": "22:59",
    "quoteFirst": "Minnes being gone to bed, I took Mr. Whitfield, one of the clerks, and walked to the Dock ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and there got a boat and a crew, and rowed down to the guard-ships, it being a most pleasant moonshine evening that ever I saw almost. The guard-ships were very ready to hail us, being no doubt commanded thereto by their Captain, who remembers how I surprised them the last time I was here.",
    "title": "Diary of Samuel Pepys — Complete 1663 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4145",
    "hash": "cec210b691be8c1276fadd4a2216ba3e2fd71dc5ecc58d2b4774307ae41c959a"
  },
  {
    "time": "22:59",
    "quoteFirst": "Just at dark up rides Middleton with the joyous intelligence that man and sheep are found, Palmer staying behind to push on and overtake Bell and Kirby with the sheep on our track here, and Middleton took a more direct route here to give information of the good news, at which all of us were glad and thankful. ",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " horsemen, Kirby, and sheep arrived safe, and I was truly grateful for the deliverance. The poor man says he never expected to see us again.",
    "title": "McKinlay's Journal of Exploration in the Interior of Australia",
    "author": "McKinlay, John, 1819-1872",
    "gutenbergReference": "13248",
    "hash": "c8eb14b4839de4583484dfa5fcf1fc2ea3ff23f28808a5bd4551d751d680a9b8"
  },
  {
    "time": "22:59",
    "quoteFirst": "We came to the place ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and found that the people had not the least suspicion of danger attending their idol.  The night was cloudy: yet the moon gave us light enough to see that the idol stood just in the same posture and place that it did before.",
    "title": "The Further Adventures of Robinson Crusoe",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "561",
    "hash": "d6068ef43fb3c8d1a3612ff86fce7edc33d46291a602fe455a66b781f1e110b8"
  },
  {
    "time": "22:59",
    "quoteFirst": "About noon we arrived at the camp, from which I had sent the man back on the 6th, and having picked up the water and other things left there, proceeded to the sand-hills near which we had halted during the intense heat of that day. We now rested for several hours, and again moved onwards ",
    "quoteTime": "about eleven at night",
    "quoteLast": " to avoid the great heat of the day whilst crossing the sandy country before us.",
    "title": "Journals of Expeditions of Discovery into Central Australia and Overland from Adelaide to King George's Sound in the Years 1840-1: Sent By the Colonists of South Australia, with the Sanction and Support of the Government: Including an Account of the Manners and Customs of the Aborigines and the State of Their Relations with Europeans — Volume 01",
    "author": "Eyre, Edward John, 1815-1901",
    "gutenbergReference": "5344",
    "hash": "f3a4c923ee863f54f1e10eaa08666db43c1a179b685c670988c6d8f9ca45964b"
  },
  {
    "time": "22:59",
    "quoteFirst": "_September 22._--",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " Ungud, pensioner, returned to Lucknow, bringing a letter containing the glad tidings that the relieving force, under General Outram, had crossed the Ganges, and would arrive in a few days.",
    "title": "The Romance of Modern Sieges\r\nDescribing the personal adventures, resource and daring of besiegers and beseiged in all parts of the world",
    "author": "Gilliat, Edward, 1841-1915; Prater, Ernest [Illustrator]; Stacey, W. S. (Walter S.), 1846-1929 [Illustrator]; Vedder, Simon Harmon, 1866-1937 [Illustrator]",
    "gutenbergReference": "50231",
    "hash": "acd806b332658551cefe2f34f005f9c34e94746dc59c94fcd8e981810e024e25"
  },
  {
    "time": "22:59",
    "quoteFirst": "We arrived at the station of Bischofswerda ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and marched to the camp, situated a mile and a half away on the outskirts of the town. On our arrival there we were very roughly greeted by our new commandant, but the place was so beautifully clean and airy that we took no notice of him. Our change was certainly very much for the better.",
    "title": "My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War",
    "author": "Gilliland, Horace Gray",
    "gutenbergReference": "57602",
    "hash": "03cbe6539275e4b3ec820fd64abb5493875abcdf18e6db266b16bc5c03ba4034"
  },
  {
    "time": "22:59",
    "quoteFirst": "\"Well, we set off ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " and took twenty-two of these down. We didn't exactly bless the full moon--although it showed us the holes and obstructions in the way. Still, we had no casualties and made good time. We got back about midnight. So I only slept till 12.30 this morning! Of course I had to get up for an hour at dawn. I used the time to brew myself some cocoa.",
    "title": "Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.",
    "author": "Lodge, Oliver, Sir, 1851-1940",
    "gutenbergReference": "51086",
    "hash": "feb5203d82e3e0e3f0dbefb2dba197b3fa49dbabbdbb2f6d453655a4790cc3e8"
  },
  {
    "time": "22:59",
    "quoteFirst": "Along the way we had captured a rebel spy, who pretended to be a good Union man, and our boys let him go. He had not been gone more than two or three hours before there came a report from the guard lines that we were surrounded by at least four or five hundred rebels. This was ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", so the scouts all fell in and made a dash in the direction of the mountains. Our men were successful in breaking through the rebel lines, which let all of us footmen into the mountains.",
    "title": "In Defense of the Flag: A true war story\r\nA pen picture of scenes and incidents during the great rebellion.--Thrilling experiences during escape from southern prisons, etc.",
    "author": "Stafford, David W.",
    "gutenbergReference": "49925",
    "hash": "f5bdc1b054ebf8940f163923e50dcb799b60b8a62def09abc22a613911da2411"
  },
  {
    "time": "22:59",
    "quoteFirst": "Major and I had a final talk together, and I turned in ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " I was nervous and excited, and although very tired, slept but little.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "ff8a7dc4ae8a23ed0865dd81368f4a368f208c4438a1eac2ba1cfbe4aaaa10ff"
  },
  {
    "time": "22:59",
    "quoteFirst": "Meantime at the camp, seeing no signs of us by dusk, they concluded we had decided to remain over until next day, and so had no idea of our plight. Imagine their surprise when we reached camp ",
    "quoteTime": "about eleven P. M.",
    "quoteLast": "",
    "title": "Reminiscences of my life in camp with the 33d United States colored troops, late 1st S. C. Volunteers",
    "author": "Taylor, Susie King, 1848-1912",
    "gutenbergReference": "73499",
    "hash": "3b123f586a7a674032f90eabcddb556d587c2b617a094e64a3e3c45378fb8420"
  }
]