[
  {
    "time": "22:55",
    "quoteFirst": "Then he glanced at the clock on the bureau and saw that it pointed to ",
    "quoteTime": "five minutes to eleven",
    "quoteLast": ".",
    "title": "Two Boys and a Fortune; Or, The Tyler Will",
    "author": "White, Matthew, 1857-1940",
    "gutenbergReference": "4997",
    "hash": "d52a5ce6bbb748bff961d454cc3c990f13b77d309f9adc4d03ed99d2b0c1e295"
  },
  {
    "time": "22:55",
    "quoteFirst": "There were already about forty persons present: a half dozen lawyers at the counsel-table, busy with books and papers; a larger number of respectable looking citizens, who read newspapers and appeared bored—probably gentlemen of the jury; and a residue of damp, dirty, dismal individuals, including a few tattered women, who were doubtless, like those with whom we are chiefly concerned, come to watch the fate of some unfortunate friend. Every body kept very still, so that the big clock on the wall made itself distinctly heard even to the farthest corner of the room. Its hands marked ",
    "quoteTime": "five minutes to eleven",
    "quoteLast": ". The suspense was painful. It seemed to Arthur that he had grown a year older in the interval that elapsed before the clock solemnly tolled the hour.",
    "title": "Mrs Peixada",
    "author": "Harland, Henry, 1861-1905",
    "gutenbergReference": "52702",
    "hash": "628f4b2e8578f7029dcf2322c565e25de3f6f0ccaa4d39e1f12971e418e98467"
  },
  {
    "time": "22:55",
    "quoteFirst": "At forty-five minutes past ten we began to ascend about two miles through a broken road, having on our right, in the valley below, the river Tchagassa; and here begins the territory of that name. At ",
    "quoteTime": "fifty-five minutes past ten",
    "quoteLast": ", descending still the hill, we passed a large spring of water, called Bambola, together with several plantations of sugar-canes which grow here _from the seed_. At eleven o’clock the village Tchagassa was about half a mile distant from us on our right, on the other side of the river.",
    "title": "Travels to Discover the Source of the Nile, Volume 3 (of 5)\r\nIn the years 1768, 1769, 1770, 1771, 1772 and 1773",
    "author": "Bruce, James, 1730-1794",
    "gutenbergReference": "54531",
    "hash": "0186bdac0360546b5c4382bef37173c115c99004b2cba9e190af2dab43c2455c"
  },
  {
    "time": "22:55",
    "quoteFirst": "It was then ",
    "quoteTime": "five minutes to eleven",
    "quoteLast": ".  Returning to the cell he lifted Bessie in his arms and carried her out of the prison.  At first he was no more conscious of her weight than he had been of the weight of the sheep on the mountains.",
    "title": "The Master of Man: The Story of a Sin",
    "author": "Caine, Hall, Sir, 1853-1931",
    "gutenbergReference": "61865",
    "hash": "7643c91c2ca94991b65b274fecb8717e816f3f34d712b17e761dbeb9debcf18c"
  },
  {
    "time": "22:55",
    "quoteFirst": "\"Put this back exactly where Mademoiselle has kept it since she came here,\" he commanded. \"Now you yourself--you're going to stay in the rooms until she comes back from the concert? That's right--if she returns before my friend and I come up again, tell her that we shall present ourselves at ",
    "quoteTime": "five minutes to eleven",
    "quoteLast": ". Come downstairs, Allerdyke,\" he proceeded, leading the way from the room. \"We must book rooms for the night here, so we'll send to the station for our things and make our arrangements, after which we'll smoke a cigar and talk--I am beginning to see chinks of daylight.",
    "title": "The Rayner-Slade Amalgamation",
    "author": "Fletcher, J. S. (Joseph Smith), 1863-1935",
    "gutenbergReference": "10443",
    "hash": "46990e2c21b56fdc625a0e946f1df009f968c9f0b6f966262039d5cd1627d67b"
  },
  {
    "time": "22:55",
    "quoteFirst": "He rose, and tried to read the hour on the round face of a clock which showed white in the darkness. It was ",
    "quoteTime": "five minutes to eleven",
    "quoteLast": ". Outside, the thunder-storm still raged. The power of the maddened elements, the power of time which was pushing the tiny hands there on the face of the clock, seemed friendly to Benedetto, in their indifferent predominance over the human power, in whose stronghold he was, and which held him at its mercy.",
    "title": "The Saint",
    "author": "Fogazzaro, Antonio, 1842-1911; Thayer, William Roscoe, 1859-1923 [Commentator]",
    "gutenbergReference": "8455",
    "hash": "f4019d787faf2e9f3d021f4406b128aabf504233ce6cfda4b8843ec8d50c41d2"
  },
  {
    "time": "22:55",
    "quoteFirst": "At ",
    "quoteTime": "five minutes to eleven",
    "quoteLast": " there is a bugle-call, followed by a hurry-scurry; the whole ship is alive at once. There is an interval of a quarter of an hour.",
    "title": "Little Folks (September 1884)\r\nA Magazine for the Young",
    "author": "Various",
    "gutenbergReference": "27576",
    "hash": "06589b46c80a34bccd9e0194d25f6b8e51b6f944f78976551f9d1442e2bd77ad"
  },
  {
    "time": "22:55",
    "quoteFirst": "It was ",
    "quoteTime": "five minutes to eleven",
    "quoteLast": " when we gained the dungeon, and we knew that Nikka must be at a loss to account for our failure to signal him.  He might suppose us to be casualties of the storm, and in desperation, attack alone on his own account.",
    "title": "The Treasure of the Bucoleon",
    "author": "Smith, Arthur D. Howden (Arthur Douglas Howden), 1887-1945",
    "gutenbergReference": "63353",
    "hash": "62d4266e592a3a36673a6916981fc2eb4d269e1eaa422baed2c4fcb75b3217a6"
  },
  {
    "time": "22:55",
    "quoteFirst": "“Have a care then,” returned Norbert; “for I shall use my rights. That clock points to ",
    "quoteTime": "five minutes to eleven",
    "quoteLast": ". If, when it strikes, you have not decided to accept my terms, I shall fire.”",
    "title": "The Champdoce Mystery",
    "author": "Gaboriau, Emile, 1832-1873",
    "gutenbergReference": "2736",
    "hash": "20a394cfdff946e1776578a99dafe2ce5213a6d2618e94a424a278055615c25d"
  },
  {
    "time": "22:55",
    "quoteFirst": "Again, suppose we wished to observe the planet Venus on the 1st January, 1842, at 12 o’clock noon. The sun’s Right Ascension on that day is 18^h 46^m, and that of Venus 17^h 41^m, from which the sun’s Right Ascension being subtracted, the remainder is 22^h 55^m, or ",
    "quoteTime": "55 minutes past 10",
    "quoteLast": ", A.M. Here, as the Right Ascension of Venus is too small to have the sun’s Right Ascension taken from it, we borrow 24 hours, and reckon the remainder from XII at noon. As the planet at 12 noon, is 1 hour 5 minutes past the meridian, the nonius on the equatorial circle must be set to that point, and the telescope adjusted to 23° 6´ of south declination, which is the declination of Venus for that day, when this planet will appear in the field of view.",
    "title": "The Practical Astronomer\r\nComprising illustrations of light and colours--practical descriptions of all kinds of telescopes--the use of the equatorial-transit--circular, and other astronomical instruments, a particular account of the Earl of Rosse's large telescopes, and other topics connected with astronomy",
    "author": "Dick, Thomas, 1774-1857",
    "gutenbergReference": "54420",
    "hash": "3331039dd36dc0298b1376451bbb686b70b3b9d9de7d3ff8f4c5e033b27b5f1d"
  }
]