[
  {
    "time": "22:56",
    "quoteFirst": "FROM ",
    "quoteTime": "FOUR TO ELEVEN",
    "quoteLast": "-THREE. SEE A Kiss in Time.",
    "title": "Motion pictures, 1912-1939",
    "author": "Library of Congress. Copyright Office",
    "gutenbergReference": "51836",
    "hash": "07a00f945ad93fde6961f3e994bee8722b1be77de3548ddded61aa7445d6ea36"
  },
  {
    "time": "22:56",
    "quoteFirst": "The apprentices were compelled to work by spells of eight hours in the field on one day, and for sixteen hours in and about the boiling house on the next day, giving up their half Friday, for which amount of extra labor they received two shillings and one penny or 50 cents a week. On one estate the wages paid for extra labor during crop was two pence or 4 cents an hour. The working hours were generally from ",
    "quoteTime": "four to eleven",
    "quoteLast": " and from one to five, and it is interesting to note that while it was expected that on each half Friday given to the apprentices, sufficient food should be provided by them to last for the succeeding week, yet when that half day was taken from them five or six herrings were the only compensation.",
    "title": "The Journal of Negro History, Volume 4, 1919",
    "author": "Various",
    "gutenbergReference": "21093",
    "hash": "cd3dfd174bb4de4d02966c716dba26e6b45eac9fa5bb701797b904387f32718b"
  },
  {
    "time": "22:56",
    "quoteFirst": "With these thoughts running through my head, I turned the corner near the arbor, where so many people had sat in their trouble and distress, and saw, playing on the lawn, three little maidens from ",
    "quoteTime": "four to eleven",
    "quoteLast": " years of age. And, as I came nearer, I saw a lady with a friendly, contented expression in her face, and she dropped her work in her lap, and smiled at the little girls, and shook her finger at them: \"Don't provoke me too far!\" Near her, sat a fresh, healthy-looking man, reading the newspaper, and he laid it down and shook his head, as if he said, \"There is nothing in it.",
    "title": "Seed-time and Harvest: A Novel",
    "author": "Reuter, Fritz, 1810-1874",
    "gutenbergReference": "35889",
    "hash": "95c8c52e83fa63ca79332ae3b61d78c68216f5b056c7d7eab89c9684a3545f1a"
  },
  {
    "time": "22:56",
    "quoteFirst": "Besides this, there are at least six horses, to every one of which there is a separate groom; two coachmen, two gardeners, a nurse and servant for each child, a lady's maid, a girl to wait on the nurses, two tailors, two men to work the punkahs, and one porter.  The wages vary from ",
    "quoteTime": "four to eleven",
    "quoteLast": " rupees (8s. to 1 pounds 2s.) a month.  None of the domestics are boarded, and but few of them sleep in the house:  they are mostly married, and eat and sleep at home.",
    "title": "A woman's journey round the world",
    "author": "Pfeiffer, Ida, 1797-1858",
    "gutenbergReference": "11039",
    "hash": "2e63e135c6dca7c19add1c04d3aa58f85609cf95787bb5d5199d33f9d3e01e4f"
  },
  {
    "time": "22:56",
    "quoteFirst": "The central line is ochreous, and there are series of black bars and blackish marks on the back; along the black-edged white spiracles is a pinkish brown band, edged above by an interrupted black line; the pinkish brown colour runs up the front part of each ring ",
    "quoteTime": "four to eleven",
    "quoteLast": "; head blackish. The caterpillars were fed upon plantain, dandelion, and groundsel, but they would eat the foliage of any weed that was put in their cage. They formed fairly tough earthen cocoons on, or just below, the surface; but, although they pupated, the moths failed to emerge, probably because they were kept too dry.",
    "title": "The Moths of the British Isles, First Series\r\nComprising the Families Sphingidæ to Noctuidæ",
    "author": "South, Richard",
    "gutenbergReference": "41782",
    "hash": "15e813a6775578f0959b1bc33e7d7b1c471dc05e59f999b683e55a9c3521b46b"
  },
  {
    "time": "22:56",
    "quoteFirst": "Italian and Dalmatian smugglers flocked to Vis in search of goods, and even French officers could sometimes not resist wearing the cool garments from the East Indies. In two years the population increased from ",
    "quoteTime": "four to eleven",
    "quoteLast": " thousand.",
    "title": "The Birth of Yugoslavia, Volume 1",
    "author": "Baerlein, Henry, 1875-1960",
    "gutenbergReference": "22414",
    "hash": "b8bc723b5948ca063b343df09822609e24c6a1c72fe5c9c0664425c2025934f8"
  },
  {
    "time": "22:56",
    "quoteFirst": "The most that the invader could accomplish would be to worry the ships in the port, and the lower quarters of the city, by a distant bombardment, if he could bring up heavy guns from Spain[152]. For nearly twenty miles inland from Lisbon the estuary of the Tagus expands into a broad brackish lagoon ",
    "quoteTime": "four to eleven",
    "quoteLast": " miles broad, a complete protection against any attack from the east. Only at Alhandra does this inland sea contract, and for some further miles northward from that point the eastern bank of the Tagus is formed by broad salt-marshes (_lezirias_) cut up by countless channels of water, and practically inaccessible.",
    "title": "A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810",
    "author": "Oman, Charles, 1860-1946",
    "gutenbergReference": "55231",
    "hash": "f1dec54fdc9d658358c7bba75876c764b33be312a331d1ccfc2b496f924191f0"
  },
  {
    "time": "22:56",
    "quoteFirst": "Italian and Dalmatian smugglers flocked to Vis in search of goods, and even French officers could sometimes not resist wearing the cool garments from the East Indies. In two years the population increased from ",
    "quoteTime": "four to eleven",
    "quoteLast": " thousand.",
    "title": "The Birth of Yugoslavia, Volume 1",
    "author": "Baerlein, Henry, 1875-1960",
    "gutenbergReference": "22414",
    "hash": "b8bc723b5948ca063b343df09822609e24c6a1c72fe5c9c0664425c2025934f8"
  },
  {
    "time": "22:56",
    "quoteFirst": "With this end in view he had toiled through late winter and early spring, building himself a raft on which to transport his few belongings and his numerous family; there were six little Cavendishes, and they ranged in years from ",
    "quoteTime": "four to eleven",
    "quoteLast": "; there was in addition the baby, who was always enumerated separately. This particular infant Mr. Cavendish said he wouldn't take a million dollars for.",
    "title": "The Prodigal Judge",
    "author": "Kester, Vaughan, 1869-1911",
    "gutenbergReference": "5129",
    "hash": "28204affb086023f2091d997e8561b8197ff8f14c2e536148679f5467a2298d7"
  },
  {
    "time": "22:56",
    "quoteFirst": "From ",
    "quoteTime": "Four to Eleven",
    "quoteLast": ". Saw Company. Mr. Froths Opinion of Milton. His Account of the Mohocks. His Fancy for a Pin-cushion. Picture in the Lid of his Snuff-box.",
    "title": "The Spectator, Volume 2.",
    "author": "Addison, Joseph, 1672-1719; Steele, Richard, Sir, 1672-1729",
    "gutenbergReference": "11010",
    "hash": "6e98921f03344ef482716287f85b4b539ef33f233abc74f6e821e2e39ee39a1c"
  }
]