[
  {
    "time": "22:57",
    "quoteFirst": "",
    "quoteTime": "About 11 P.M.",
    "quoteLast": " I walked in a round-about-way to the Scase residence to deposit some short hand notes in the back of an old oil painting which hung on the wall, and which had escaped the fire. I passed within a few yards of the wood pile where the armed guard was doing duty.",
    "title": "A cowboy detective",
    "author": "Siringo, Charles A., 1855-1928",
    "gutenbergReference": "77835",
    "hash": "55d9bf6c4afcfeb4410cb8273148b7f86d73048bc8a76ce29ac12096e743f49a"
  },
  {
    "time": "22:57",
    "quoteFirst": "Skrimshire's daughters came out of the drawing-room (which was removed a considerable distance from the spot in which the noise was heard) to make inquiry about it: that the manservant and part of the family immediately went upstairs, but found nothing displaced;--and moreover that she verily believes no member of the family was upstairs at the time.--The said Elizabeth Hooks also states, that, upon another occasion, after the above event, as she was going up the attic stairs to bed, with her fellow-servant, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", she heard three very loud and distinct knocks, as coming from the door of the false roof. These knocks were also heard by the ladies of the family, then separating for the night, who tried to persuade her it was someone knocking at the hall door.",
    "title": "Haunted Places in England",
    "author": "O'Donnell, Elliott, 1872-1965",
    "gutenbergReference": "44397",
    "hash": "43f7967658f76b1a74bda3ab294a95c279bfc1a30ddd67f96eab46e39759986e"
  },
  {
    "time": "22:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": " that the door-bell rang. It was Mr. Graves, with a small man behind him. I knew the man; he lived in a shanty-boat not far from my house--a curious affair with shelves full of dishes and tinware.",
    "title": "The Case of Jennie Brice",
    "author": "Rinehart, Mary Roberts, 1876-1958; Bracker, M. Leone, 1885-1937 [Illustrator]",
    "gutenbergReference": "11127",
    "hash": "e54d773fcb8640ffc8f1f7c17aacfa9945f60fd82d118fd8266279220fd7afab"
  },
  {
    "time": "22:57",
    "quoteFirst": "Two companies, one of the Royal Irish Regiment and one of the 7th Dublin Fusiliers, arrived at 10 p.m. on the 1st of December to relieve us, and ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " 7 officers and 320 N.C.O.'s and men, all that now remained of the Battalion, turned their backs on Tahta. It was with mixed feelings that we moved off in the pitch darkness: regret for the many good fellows who had lost their lives in the last two days: thankfulness that we ourselves had escaped: joy that at length there was a prospect of a few days' absence from the enemy's attentions: and hope (vain, it must be admitted) that we were going to get a rest.",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "hash": "1d76acf0ee4850fc28b62115058f82d70a1e4d9e88558035b7833848adc7bf6a"
  },
  {
    "time": "22:57",
    "quoteFirst": "The month of March was more than usually changeable in its temperature, with disagreeable rains and much humidity, which nearly carried away the heavy amount of snow on the ground. A cold and croup rapidly developed themselves, and no efforts of skill or kindness had power to arrest its fatal progress. He sank under it ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". Such was the rapidity of this fatal disease, that his silver playful voice still seemed to ring through the house when he lay a placid corpse. Several poetic tributes to his memory were made, but none more touching than some lines from his own mother, which are fit to be preserved as a specimen of native composition.",
    "title": "Personal Memoirs of a Residence of Thirty Years with the Indian Tribes on the American Frontiers",
    "author": "Schoolcraft, Henry Rowe, 1793-1864",
    "gutenbergReference": "11119",
    "hash": "ded00e651408c81d6bd84e17cb1edec2e476dedcbbec29d2fc62e089f31bfc98"
  },
  {
    "time": "22:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and quite dark, except when the lightning came. Then the loud thunder would sound, \"just like circus wagons rumbling over a bridge,\" as Bunny told Sue, to try and make his little sister feel less afraid.",
    "title": "Bunny Brown and His Sister Sue Playing Circus",
    "author": "Hope, Laura Lee",
    "gutenbergReference": "16956",
    "hash": "cac79dd4729d70c41b1f4fbdde0be99d283670aefe374e5f0348ada69750f318"
  },
  {
    "time": "22:57",
    "quoteFirst": "I must not forget what amazed us exceedingly in the night before, namely, a shining cloud in the air, in shape resembling a sword, the point reaching to the north; it was as bright as the moon, the rest of the sky being very serene. It began ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and vanished not till above one, being seen by all the south of England. I made many journeys to and from London.",
    "title": "The Diary of John Evelyn (Volume 1 of 2)",
    "author": "Evelyn, John, 1620-1706; Garnett, Richard, 1835-1906 [Commentator]; Bray, William, 1736-1832 [Editor]",
    "gutenbergReference": "41218",
    "hash": "0009472816e93939f5cf436c5c9d594f0644c9ce404413922c258e78618e0904"
  },
  {
    "time": "22:57",
    "quoteFirst": "Stayner to Dover, to enquire of my Lord Winchelsea, whether or no they are come out of London, and then to resolve to-morrow morning of going or not; which was done. It blew very hard all this night that I was afeard of my boy. ",
    "quoteTime": "About 11 at night",
    "quoteLast": " came the boats from Deal, with great store of provisions, by the same token John Goods told me that above 20 of the fowls are smothered, but my boy was put on board the Northwich. To bed.",
    "title": "Diary of Samuel Pepys — Complete 1660 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4125",
    "hash": "e217df0c16f4f88a8682c4063516ca84897c9600f9320d86b50834fc9edabd92"
  },
  {
    "time": "22:57",
    "quoteFirst": "The tale was now told. They retreated to their canoes and reached the fort unmolested ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". The next morning a party of the citizens and soldiers volunteered to go to Lee's Place, to learn further the fate of its occupants. The body of Mr. White was found pierced by two balls, and with eleven stabs in the breast.",
    "title": "Wau-Bun: The \"Early Day\" of the North-West",
    "author": "Kinzie, John H., Mrs., 1806-1870",
    "gutenbergReference": "51737",
    "hash": "8db01a9bec3b4920f91e5ce62349e54338b12eef5d89aac3e776dff5e7f9eeb0"
  },
  {
    "time": "22:57",
    "quoteFirst": "We arrived in London at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". We conjectured, notwithstanding what we had heard, that we should find Raymond in St. Stephen’s: thither we sped.",
    "title": "The Last Man",
    "author": "Shelley, Mary Wollstonecraft, 1797-1851",
    "gutenbergReference": "18247",
    "hash": "8944c3a963a33b08dfc11a0def73b59f3547749bbfecaa236111c05f31a498eb"
  },
  {
    "time": "22:57",
    "quoteFirst": "Finding that this would not be permitted, he went away cursing the officers and swearing to be revenged. His actions naturally attracted the attention of the police, and caused him to be regarded with a great deal of suspicion, as a probable member of the Farrington party of robbers. ",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": ", a policeman, named Benjamin Kline, discovered this man Towler with a drawn revolver, skulking behind a car standing on the side track near the dépôt. He immediately called for the railroad company's night watchman, and the two approached the thief to arrest him.",
    "title": "Mississippi Outlaws and the Detectives\nDon Pedro and the Detectives; Poisoner and the Detectives",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "35686",
    "hash": "7f6e235efff0665a63eaa6a5340718c040a12ae423a676c19df1f14d84c9015f"
  },
  {
    "time": "22:57",
    "quoteFirst": "We were then picked up by French torpedo boat _275_, and upon going on board I requested the commanding officer to radio immediately to Brest reporting the fact of torpedoing and that 3 officers and 40 men were proceeding to Brest. The French gave all assistance possible for the comfort of the survivors. We arrived at Brest ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": " Those requiring medical attention were sent to the hospital and the others were sent off to the _Panther_ to be quartered.",
    "title": "World's War Events, Vol. II",
    "author": "Reynolds, Francis J. (Francis Joseph), 1867-1937 [Editor]; Churchill, Allen L. (Allen Leon), 1873-1940 [Editor]",
    "gutenbergReference": "25963",
    "hash": "7812f0a0aa3d30e6eb269b0de0363071fd4dca5cf7c2f5a6ce7d08007e90a699"
  },
  {
    "time": "22:57",
    "quoteFirst": "[1] The angler’s may-fly, the ephemera vulgata Linn., comes forth from its aurelia state, and emerges out of the water about six in the evening, and dies ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", determining the date of its fly state in about five or six hours. They usually begin to appear about the 4th of June, and continue in succession for near a fortnight.",
    "title": "The Natural History of Selborne",
    "author": "White, Gilbert, 1720-1793",
    "gutenbergReference": "1408",
    "hash": "b098ff8cf379d8faf64e2883c07db2184dd788c9918a519ab1cd7d2561363277"
  },
  {
    "time": "22:57",
    "quoteFirst": "\"It is now ",
    "quoteTime": "three minutes to eleven",
    "quoteLast": ". I received the photograph at twenty past eight.\"",
    "title": "Max Carrados",
    "author": "Bramah, Ernest, 1868-1942",
    "gutenbergReference": "34732",
    "hash": "5845410a202fa30a94ee54207bd658f0e1a8dca21e57e3aa7af951c4a1bc4974"
  },
  {
    "time": "22:57",
    "quoteFirst": "And now, in the cold, fierce wind, we run past a scatter of islets, especially noting Elliðaey (Ellwich Isle), the private property of the bishop, whose fair daughter is on board. The light-green surface, effect of summer growth, supports a few wrack-eating sheep; and the dark masses of subcolumnar basalt, bluff to the north, and pierced with black caves, are silvered over by troops of birds. ",
    "quoteTime": "About eleven P.M.",
    "quoteLast": " we turn sharp to starboard, and sight our destination, Stykkishólm, not Stockholm, not _arène de morceaux_, but “holm of sticks,” that is, bits of pillared stone: the settlement’s name is taken from one of the three rock-islets to the north, Stykkisey.",
    "title": "Ultima Thule; or, A Summer in Iceland. vol. 2/2",
    "author": "Burton, Richard Francis, Sir, 1821-1890",
    "gutenbergReference": "59585",
    "hash": "d185258f5cb4382a11a85f27f6b0c8c1d5dae8168bcafbe7c34f622d44e96f56"
  },
  {
    "time": "22:57",
    "quoteFirst": "[VI-12] This was on the 21st of Nov., at ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": "",
    "title": "History of Central America, Volume 3, 1801-1887\r\nThe Works of Hubert Howe Bancroft, Volume 8",
    "author": "Bancroft, Hubert Howe, 1832-1918",
    "gutenbergReference": "62657",
    "hash": "221efb284af7c0f0091d8f8be444d241adf846ce01604a5bc9ed0e56c8ddced1"
  },
  {
    "time": "22:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly eleven o'clock at night",
    "quoteLast": " before they bivouacked without fires in the woods behind the Lodge at Quellenheim.",
    "title": "Who Goes There!",
    "author": "Chambers, Robert W. (Robert William), 1865-1933; Keller, Arthur Ignatius, 1866-1924 [Illustrator]",
    "gutenbergReference": "40696",
    "hash": "c6c1f6f938ed195a38c1ede243b62a222171f6894f4d5a2660ed323c47fe0cec"
  },
  {
    "time": "22:57",
    "quoteFirst": "I returned home ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", much delighted with what I had seen; and though Mrs. ⸺ and myself were again obliged to pass through this mighty crowd, we neither of us experienced the slightest hurt, or the least incivility.",
    "title": "A rough sketch of modern Paris",
    "author": "Lemaistre, J. G. (John Gustavus), -1840",
    "gutenbergReference": "72601",
    "hash": "79bd9af1581e434aa30240d60f96a1a9c11d912b77ad5e5e96183b78f034ad98"
  },
  {
    "time": "22:57",
    "quoteFirst": "\"Ah? Then there was some foundation for the report. Madame your aunt will have told you how I hurried here, ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ".",
    "title": "The Inner Shrine",
    "author": "King, Basil, 1859-1928",
    "gutenbergReference": "14393",
    "hash": "919230d247806cb027b6bb03c9e95d3bca739a711c281c913d9b09cfa1d10117"
  },
  {
    "time": "22:57",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ".",
    "title": "The romance of my childhood and youth",
    "author": "Adam, Juliette, 1836-1936",
    "gutenbergReference": "70563",
    "hash": "5632be199af2da99a5c53fe47b3d1c289515f03a0c868ee9dd5b7ba61c7a888d"
  }
]