[
  {
    "time": "22:50",
    "quoteFirst": "At ",
    "quoteTime": "ten minutes to eleven",
    "quoteLast": " Anthony left the Bear and Key and walked slowly in the direction of Abbotshall. He was tired and very tired. In spite of his fatigue he had barely slept.",
    "title": "The rasp",
    "author": "MacDonald, Philip, 1901?-1980",
    "gutenbergReference": "72462",
    "hash": "c099027a9ca9919fcc7c08c371466e04745088e4335867ddee9e39b78ccb95f6"
  },
  {
    "time": "22:50",
    "quoteFirst": "Half of this distance being occupied by the gravelled canal, which was dissolved quite through the ice in many parts and had become very thin in all, every officer and man in both ships were set to work without delay to commence a fresh canal from the open water, to communicate with the other.  This work proved heavier than we expected, the ice being generally from five to eight feet, and in many places from ",
    "quoteTime": "ten to eleven",
    "quoteLast": ", in thickness.  It was continued, however, with the greatest cheerfulness and alacrity from seven in the morning till seven in the evening daily, the dinner being prepared on the ice and eaten under the lee of a studding sail erected as a tent.",
    "title": "Journal of the Third Voyage for the Discovery of a North-West Passage",
    "author": "Parry, William Edward, Sir, 1790-1855; Morley, Henry, 1822-1894 [Editor]",
    "gutenbergReference": "26509",
    "hash": "f06b3c7ce3bcbdabbdc9fdcda1f1cca78b8db2aa07c5761c0687dbfb79432d87"
  },
  {
    "time": "22:50",
    "quoteFirst": "The door closed upon the little maid and Dorothy looked at her wrist watch. It was ",
    "quoteTime": "ten minutes to eleven",
    "quoteLast": ". For a time she sat on the edge of her bed and stared unseeingly at the rug under her feet. Presently she got up, locked her door, turned off her lights and went over to the window.",
    "title": "Dorothy Dixon and the Double Cousin",
    "author": "Wayne, Dorothy, 1884-",
    "gutenbergReference": "44670",
    "hash": "63619c5a645c32dab27c6a83f16d20fb60309e90b2a7aa66cc28b40efc30f58a"
  },
  {
    "time": "22:50",
    "quoteFirst": "On the fifth of December my son Andrew was born at four o'clock A.M. I was so happy that the child was a boy, that I cried with thankfulness and delight. He appeared to be a fine strong infant, but he soon showed signs of yellow fever, contracted before his birth, and died when he was five days old at ",
    "quoteTime": "ten minutes to eleven P.M.",
    "quoteLast": " The next morning he was laid beside his father and two elder brothers. The cycle of the birthplace and the grave fulfilled his doom of earth.",
    "title": "All the Days of My Life: An Autobiography\nThe Red Leaves of a Human Heart",
    "author": "Barr, Amelia E., 1831-1919",
    "gutenbergReference": "35706",
    "hash": "ac7f764a9e88d5defafccf0ecb543e0dd199dccaf33068efdefd960fd29852c9"
  },
  {
    "time": "22:50",
    "quoteFirst": "Disk with thorny surface, scattered with small, conical spines. Margin of the lenticular biconvex disk thin. Pores irregular, roundish; ",
    "quoteTime": "ten to eleven",
    "quoteLast": " on the radius of the disk.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "faf5bde42c9274d9fd4ab244b559748bbd9881522fda2bc6cc2416d30bcdf3de"
  },
  {
    "time": "22:50",
    "quoteFirst": "Laggan Stations is ",
    "quoteTime": "ten to eleven",
    "quoteLast": " days.”",
    "title": "Mountain Craft",
    "author": "Young, Geoffrey Winthrop, 1876-1958 [Editor]",
    "gutenbergReference": "67729",
    "hash": "92df2e621db003bd98813d6d89af9bb377ffc7e8ca612a0f66cc93716a31d281"
  },
  {
    "time": "22:50",
    "quoteFirst": "was in error in saying that the Dartford warbler was extinct in the county. There was one small colony of three or four pairs to be found at a spot ",
    "quoteTime": "ten to eleven",
    "quoteLast": " miles from where we then were; and he would be glad to take me to the place and show me the birds. The existence of this small remnant had been known for several years to half a dozen persons, who had jealously kept the secret;--to their great regret they had had to keep it from their best friend and chief supporter of their Society, Mr A., simply because it would not be safe with him.",
    "title": "Birds and Man",
    "author": "Hudson, W. H. (William Henry), 1841-1922",
    "gutenbergReference": "37787",
    "hash": "495b4cc1a80ec3c753d004eeeffe5f37b7e1f20050d10c89d0e5e3c4d9cbdbde"
  },
  {
    "time": "22:50",
    "quoteFirst": "62,430,000 5 to 10 p. m.               89,040,000 ",
    "quoteTime": "10 to 11 p. m.",
    "quoteLast": "              19,520,000",
    "title": "The Passaic Flood of 1903",
    "author": "Leighton, Marshall Ora, 1874-1958",
    "gutenbergReference": "19878",
    "hash": "5c845d8e8fef9dfde2186d4d36cc1915de276c1fcc4a0c56713a8f26a9cc445b"
  },
  {
    "time": "22:50",
    "quoteFirst": "This track is, generally speaking, about the most pleasant in the Atlantic Ocean; fine sunny weather and fresh north-east trade winds, which blow with tolerable regularity nearly the whole year round, rendering it very easy sailing indeed, and proportionably agreeable to passengers, who may be supposed by this time to have attained their sea-legs. In our case the wind was, unfortunately too light to be of much use, as a vessel going from ",
    "quoteTime": "ten to eleven",
    "quoteLast": " knots, under steam, must have a very strong breeze to get a-head of such speed and assist the machinery, as well as obtain another knot or two. We pass the Canaries (or Fortunate Isles, as they were called,) to windward, having in view the far-famed Peak of Teneriffe, upheaving high its giant bulk 12,182 feet, and keeping our course direct for St. Vincent.",
    "title": "Brazil, the River Plate, and the Falkland Islands\r\nWith the Cape Horn route to Australia. Including notices of Lisbon, Madeira, the Canaries, and Cape Verde.",
    "author": "Hadfield, William, 1806-1887; Hotham, Charles [Illustrator]; Ouseley, William Gore, Sir, 1797-1866 [Illustrator]",
    "gutenbergReference": "56402",
    "hash": "3b68eee59fdb0a495484cdfa628790f99f56448ecbaae6473204f02953bf596b"
  },
  {
    "time": "22:50",
    "quoteFirst": "The camels, as is always the case, being the most difficult to manage, had to cross first; and after much trouble and many narrow escapes (owing principally to the unevenness of the bottom of the valley, the water channel having formed a deep hollow—at present from ",
    "quoteTime": "ten to eleven",
    "quoteLast": " feet deep—near the southern shore, while in the middle the bottom rises considerably, leaving a depth of only six or seven feet) they all got safely over, and were left to indulge in the foliage of the beautiful mimosas which embellish the northern border of the river. The horses followed next, and lastly we ourselves with the luggage.",
    "title": "Travels and discoveries in North and Central Africa",
    "author": "Barth, Heinrich, 1821-1865; Bettany, G. T. (George Thomas), 1850-1891 [Editor]",
    "gutenbergReference": "73138",
    "hash": "39acc41d2f898203f004943c9c6db8bdbf9469c82de9730e445a1740a6fc1d70"
  }
]