[
  {
    "time": "23:02",
    "quoteFirst": "Wherein I concur much with him, and parted late with great pleasure and content in his discourse, and so home to supper and to bed. It has been this afternoon very hot and this evening also, and ",
    "quoteTime": "about 11 at night",
    "quoteLast": " going to bed it fell a-thundering and lightening, the greatest flashes enlightening the whole body of the yard, that ever I saw in my life.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "4c18e62a098e44df792e4bf2b5a978d81e492b7f9d450e32f1b8d0425f4a84d3"
  },
  {
    "time": "23:02",
    "quoteFirst": "Graplin[129] ",
    "quoteTime": "about 11 at Night",
    "quoteLast": ", to lie in our Boats about a Mile short of the Town, and to surprize ’em by Break of Day. We took his Advice, but just as we got in by the Town, saw two Lights by the Water-side in Bark Logs, which we secured with all the Canoes; but an _Indian_ escaping, he alarm’d the People about the Church, who ran into the Woods before we could reach the Houses: However we secur’d the Lieutenant that governs here, with his Family, and about 20 others, who assur’d us there could be no body to give notice of us to _Guiaquil_, now we had secur’d them, and the rest being fled to the Woods.",
    "title": "A Cruising Voyage Around the World",
    "author": "Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]",
    "gutenbergReference": "55538",
    "hash": "1ff1912323e5a3809ef3d1d4d95d86cf9fe82393b5ebbe55e5552a808dd8b89a"
  },
  {
    "time": "23:02",
    "quoteFirst": "“Rode to-day, altogether, thirteen hours, through deserts, partly, and partly over barren, unsightly hills, and latterly through wild, rocky scenery, and camped at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " on the banks of a limpid stream, near a Syrian village.  Do not know its name--do not wish to know it--want to go to bed.",
    "title": "The Innocents Abroad",
    "author": "Twain, Mark, 1835-1910",
    "gutenbergReference": "3176",
    "hash": "a8c6abd34cf9c66d1c49d6daf1452cdc9b763490516a83e74ac7ab1901797dab"
  },
  {
    "time": "23:02",
    "quoteFirst": "Additional troops were ordered up to strengthen the besiegers, and Sir Thomas Fairfax sent for a squadron to prevent any help reaching the Royalists by sea. On Sunday evening 'the soldiers were all drawn out; about seven at night forlorn hopes were set, the evening very mild, as at midsummer, the frost being newly gone; the word was given: _God with us_.... ",
    "quoteTime": "About 11 o'clock at night",
    "quoteLast": " the storm began.'",
    "title": "Devon, Its Moorlands, Streams and Coasts",
    "author": "Northcote, Rosalind, 1873-1950; Widgery, F. J. (Frederick John), 1861-1942 [Illustrator]",
    "gutenbergReference": "22485",
    "hash": "f750239cb23cde8f2400a0926960212b375b3a2d3ddd88bf1a326064f522a272"
  },
  {
    "time": "23:02",
    "quoteFirst": "Graplin[129] ",
    "quoteTime": "about 11 at Night",
    "quoteLast": ", to lie in our Boats about a Mile short of the Town, and to surprize ’em by Break of Day. We took his Advice, but just as we got in by the Town, saw two Lights by the Water-side in Bark Logs, which we secured with all the Canoes; but an _Indian_ escaping, he alarm’d the People about the Church, who ran into the Woods before we could reach the Houses: However we secur’d the Lieutenant that governs here, with his Family, and about 20 others, who assur’d us there could be no body to give notice of us to _Guiaquil_, now we had secur’d them, and the rest being fled to the Woods.",
    "title": "A Cruising Voyage Around the World",
    "author": "Rogers, Woodes, -1732; Manwaring, G. E. (George Ernest), 1882-1939 [Annotator]",
    "gutenbergReference": "55538",
    "hash": "1ff1912323e5a3809ef3d1d4d95d86cf9fe82393b5ebbe55e5552a808dd8b89a"
  },
  {
    "time": "23:02",
    "quoteFirst": "I immediately knew it to be an island of ice, and though in so very warm a latitude, determined to make all possible sail from such horrible danger. We did so, but all in vain, for ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", blowing a very hard gale, and exceedingly dark, we struck upon the island. Nothing could equal the distraction, the shrieks, and despair of the whole crew, until I, knowing there was not a moment to be lost, cheered up their spirits, and bade them not despond, but do as I should request them.",
    "title": "The Surprising Adventures of Baron Munchausen",
    "author": "Raspe, Rudolf Erich, 1737-1794",
    "gutenbergReference": "3154",
    "hash": "a01849b10248d600432d99910072ee859420220e9732b3b087c877dcdfd9ee18"
  },
  {
    "time": "23:02",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " when Hans entered the church. He found the interior lighted up, and was rather surprised when he saw a numerous company, who were not assembled for purposes of devotion. The people were sitting at a long table playing cards.",
    "title": "The Hero of Esthonia and Other Studies in the Romantic Literature of That Country",
    "author": "Kirby, W. F. (William Forsell), 1844-1912",
    "gutenbergReference": "19438",
    "hash": "5041f97df94ed1a095d62ae5ab7d4d5dc63c28a40ba79b9ade5df07ae24b012a"
  },
  {
    "time": "23:02",
    "quoteFirst": "Their partisans made one more attempt. On the 13th Fructidor (August), ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", they marched, to the number of six or seven hundred, armed with sabres and pistols, against the directory, whom they found defended by its guard. They then repaired to the camp of Grenelle, which they hoped to gain over by means of a correspondence which they had established with it.",
    "title": "History of the French Revolution from 1789 to 1814",
    "author": "Mignet, M. (François-Auguste-Marie-Alexis), 1796-1884",
    "gutenbergReference": "9602",
    "hash": "4abc2d17cee710a11a7bbfa511640c014fbc672ac61f0eb647c6dd5e7a624a48"
  },
  {
    "time": "23:02",
    "quoteFirst": "What time did you start?\" I asked one of the tired women. \"Early moonrise,\" was the reply. That was ",
    "quoteTime": "about 11 o'clock P. M.",
    "quoteLast": ", and they had made all possible speed to get to our lines, and seemed very much pleased to get clear of pursuers, as some in their neighborhood had been shot and killed in their attempt to come. The officers took charge of the mules and carts, and sent the people to Island No. 10. Here I took a steamer for Columbus.",
    "title": "A Woman's Life-Work — Labors and Experiences of Laura S. Haviland",
    "author": "Haviland, Laura S. (Laura Smith), 1808-1898",
    "gutenbergReference": "7295",
    "hash": "d0060acec3e15268e69b787e1906188614b37c2acdd23065b15a7023a0397993"
  },
  {
    "time": "23:02",
    "quoteFirst": "",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " we got on the railway again, and walked without incident for the rest of the night. Owing to the gap in our maps, previously referred to, being longer than we expected, it was not till well after midnight that we passed through Pfullendorf and realized that we still had another two nights' march before we could hope to cross the frontier.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "hash": "6cc0a06cc3c21703784261bdb96f5c668f8077f93ff081c024a004fd51c211cc"
  },
  {
    "time": "23:02",
    "quoteFirst": "One amongst them was a fine powerful fellow, whose voice sounded so strongly, that it seemed as if his very whisper might be heard half a mile off. The old man remained by our fire all night; the others who, as I understood, were all his sons, had departed ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", having left their gins in the vicinity. Thermometer, at sunrise, 22°; at noon, 76°; at 4 P. M., 59°; at 9, 35°.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "hash": "5eeed06cd3ea49462265930e98cb3ae33e9182602f7f59f6727c56a56d79bc58"
  },
  {
    "time": "23:02",
    "quoteFirst": "Sometimes mysterious lights would be seen in odd corners of the passage, where someone was industriously working at making a hole through the wall, removing the blocks of stone noiselessly one by one; and sometimes one would run up against a few men round a wonderful structure of tables and chairs in the middle of the passage, where someone was climbing up the skylight to inspect the sentries on their beats on the top parapet, but usually all was peace and quiet till ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " At that hour the sentries were supposed to make us put out the lights in our rooms, but when they found that we paid little or no attention to repeated cries of \"Licht ausmachen,\" and as there was no method, short of firing through the bars into a lighted bedroom, to make us put them out, they eventually gave up these attempts, and, except for an occasional very offensive or conscientious sentry, we put out our lamps or candles when we wished.",
    "title": "The Escaping Club",
    "author": "Evans, A. J. (Alfred John), 1889-",
    "gutenbergReference": "34421",
    "hash": "8ca08921eee56f74b0794e50e03f6a8eaaede48b6a6734c5c4c9048cdb8e3703"
  },
  {
    "time": "23:02",
    "quoteFirst": "",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " there was a slackening of the German fire, both artillery and rifle. The German artillery fire had been directed chiefly against our supports and reserves, and was particularly violent at L 8.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "hash": "c77bbd75da219a7d6f9ba7bde69481168f74cda65f00aac102a3dc131b681561"
  },
  {
    "time": "23:02",
    "quoteFirst": "Baited at Islington, and so late home ",
    "quoteTime": "about 11 at night",
    "quoteLast": " Beare-garden Begun to write idle and from the purpose Being there, and seeming to do something, while we do not Being examined at Allgate, whether we were husbands and wives Being five years behindhand for their wages (court musicians) Better the musique, the more sicke it makes him Bill against importing Irish cattle Bringing over one discontented man, you raise up three",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "b6973c3dccefa2eca5591a81b5b3b222956e606a4c716a02fdfdd3e144800c94"
  },
  {
    "time": "23:02",
    "quoteFirst": "Berlin was cold and dark when Rose Witcop and I, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", arrived at Neuköln, a special proletarian section of the city. The train was late, an unusual state of things in efficient Germany, but this was the period of her greatest disorganization.",
    "title": "Margaret Sanger: an autobiography.",
    "author": "Sanger, Margaret, 1879-1966",
    "gutenbergReference": "56610",
    "hash": "070db64f00803c3d74537a4c912dd57a5a1424a8f27f4b71dff1086c1595c75a"
  },
  {
    "time": "23:02",
    "quoteFirst": "At ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": " I was leaning over the lee rail, grazing steadily at the bright surface of the sea, where the intense radiance of the tropical moon made a broad path like a pavement of burnished silver. Eyes that saw not, mind only confusedly conscious of my surroundings, were mine; but suddenly I started to my feet with an exclamation, and stared with all my might at the strangest sight I ever saw.",
    "title": "The Cruise of the \"Cachalot\" Round the World After Sperm Whales",
    "author": "Bullen, Frank Thomas, 1857-1915",
    "gutenbergReference": "1356",
    "hash": "ca8a896de2ac6d9b03c712290440ade87dd9064e4fcfd105013f16b7e97a5735"
  },
  {
    "time": "23:02",
    "quoteFirst": "\"The ship's wireless plant had been put out of commission by the force of the explosion, and although the ship's operator had sent the radio distress signal, yet it was known that the nearest destroyers were two hundred and fifty miles away, protecting another convoy, and it was possible that military necessity might prevent their being detached to come to our rescue. At ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " a white light flashing in the blackness of the night,--it was very dark--was sighted, and very shortly it was found that the destroyer _Warrington_ had arrived to our rescue and about an hour afterwards the destroyer _Smith_ also arrived. The transfer of the men from the boats and rafts to the destroyers was effected as quickly as possible and the destroyers remained in the vicinity until after daylight the following morning, when a further search was made for survivors who might have drifted in a boat or on a raft, but none were found, and at about 6 A.M., the return trip to",
    "title": "Kelly Miller's History of the World War for Human Rights",
    "author": "Miller, Kelly, 1863-1939",
    "gutenbergReference": "19179",
    "hash": "d556bab224ac1311fce9c6d8c1b5c511df16ea02a2e1ae92ff78b1c233a7f163"
  },
  {
    "time": "23:02",
    "quoteFirst": "February 1690, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", at Schenectady, a village a few miles north-west of Albany. Finding the gates open and unguarded, they immediately entered the town, the inhabitants of which were asleep; and, dividing themselves into small parties, invested every house at the same time.",
    "title": "The Life of George Washington, Vol. 1\r\nCommander in Chief of the American Forces During the War\r\nwhich Established the Independence of his Country and First\r\nPresident of the United States",
    "author": "Marshall, John, 1755-1835",
    "gutenbergReference": "18591",
    "hash": "446df3faf0c3ae71410cf5851930f5bd77f828ad35ef9bb1ebcdcc6c5c520a41"
  },
  {
    "time": "23:02",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": ", Daphne and Lady Barnes having just gone upstairs, Roger and a local Colonel of Volunteers who was dining and spending the night at Heston, were in the smoking-room. Colonel Williams had come over to discuss Volunteer prospects in the neighbourhood, and had been delighted to find in the grandson of his old friend, Oliver Trescoe,--a young fellow whom he and others had too readily regarded as given over to luxury and soft living--signs of the old public spirit, the traditional manliness of the family.",
    "title": "Marriage à la mode",
    "author": "Ward, Humphry, Mrs., 1851-1920; Pegram, Fred, 1870-1937 [Illustrator]",
    "gutenbergReference": "20383",
    "hash": "416c7b841eff1dae195bf63474497613c5e5146800b14b9b2b82f9b99cc365ad"
  },
  {
    "time": "23:02",
    "quoteFirst": "The only cause that warranted anxiety was that it was evident the upper-deck coil would be finished by ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", when the men would have to pass along in darkness the great loop which formed the communication between that and the coil in the main hold. This was most unfortunate; but the operation had been successfully performed in daylight during the experimental trip in the Bay of Biscay, and every precaution was now taken that no accident should occur.",
    "title": "The Story of the Atlantic Cable",
    "author": "Bright, Charles, Sir, 1863-1937",
    "gutenbergReference": "46105",
    "hash": "d7bc73c49fa1ad0aa7c0ce7f8d585aa7bf31d9de77c07a5e673971a25d71bd1c"
  }
]