[
  {
    "time": "23:08",
    "quoteFirst": "The scene is too dreadful for further description. This miserable accident happened, as the driver of the goods train afterwards stated, at exactly ",
    "quoteTime": "eight minutes past eleven",
    "quoteLast": " o'clock.",
    "title": "The Life of the Fields",
    "author": "Jefferies, Richard, 1848-1887",
    "gutenbergReference": "6164",
    "hash": "2b68476f916121e4b6dc9bdac85ebb9fc0c3b91cbeca04dbc7eabed9fb177503"
  },
  {
    "time": "23:08",
    "quoteFirst": "The year 1859 was remarkable for sun-spots, and on September 1, when two astronomers many miles apart were examining them, they both saw, all at once, a sudden cloud of light far brighter than the general surface of the sun burst out in the midst of a group of spots. The outburst began at ",
    "quoteTime": "eight minutes past eleven",
    "quoteLast": " in the forenoon, and in five minutes it was gone again, but in that time it had swept across a space of 35,000 miles on the sun! Now both before and after this violent outburst took place a magnetic storm raged all round the earth, brilliant auroras were seen in all parts of the world, sparks flashed from the telegraph wires, and the telegraphic signalmen at Washington and Philadelphia received severe electric shocks.",
    "title": "Through Magic Glasses and Other Lectures\nA Sequel to The Fairyland of Science",
    "author": "Buckley, Arabella B. (Arabella Burton), 1840-1929",
    "gutenbergReference": "37589",
    "hash": "b5aea576ecd762722904fb8d361a7cc8a5e7f8bc43a7e8edfb562577e21408b7"
  },
  {
    "time": "23:08",
    "quoteFirst": "July 21. Spacecraft power had been turned on at ",
    "quoteTime": "11:08 p.m.",
    "quoteLast": ", with the launch count at T minus 200 minutes. At T minus 135 minutes, the weather looked good.",
    "title": "Mariner Mission to Venus",
    "author": "Jet Propulsion Laboratory (U.S.)",
    "gutenbergReference": "54585",
    "hash": "84cd3a8acac576a9038430c3f4c8193d66f08986e884d680c01b88cc23b888bf"
  },
  {
    "time": "23:08",
    "quoteFirst": "Bull Garnet forgot his appointment for ",
    "quoteTime": "eight minutes after eleven",
    "quoteLast": "; indeed it was almost twelve oʼclock when he came out of the summerhouse (made of scarlet–runners) to which he had led Dr. Hutton, when he saw that his tale was of interest.",
    "title": "Cradock Nowell: A Tale of the New Forest. Vol. 1 (of 3)",
    "author": "Blackmore, R. D. (Richard Doddridge), 1825-1900",
    "gutenbergReference": "47084",
    "hash": "74f06ce510637875228a08555ae3559f1d8e2420819ad8ccabe0b90a86a9ff5d"
  }
]