[
  {
    "time": "23:00",
    "quoteFirst": "The road was very steep and rocky, and as my horse had hurt his feet much, he travelled slowly and with great difficulty; for in many places the ascent was so sharp, and the declivities so great, that if he had made one false step, he must inevitably have been dashed to pieces. The herds being anxious to proceed, gave themselves little trouble about me or my horse, and kept walking on at a considerable distance. It was about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", as I stopped to drink a little water at a rivulet (my companions being near a quarter of a mile before me), that I heard some people calling to each other, and presently a loud screaming, as from a person in great distress. I immediately conjectured that a lion had taken one of the shepherds, and mounted my horse to have a better view of what had happened.",
    "title": "Macmillan's Reading Books. Book V",
    "author": "Anonymous",
    "gutenbergReference": "11230",
    "hash": "dc736d38d96576441221970ba7b7e6d03f5da67c68ccc1efe8aa08712d720c53"
  },
  {
    "time": "23:00",
    "quoteFirst": "Well, the night came, and all that we heard about it till afterwards was that about ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ", or possibly even later than that, there was a fearful pealing at the front door of Dunston’s, and looking out we could see a stretcher and something on it. That something was actually Freckles, though the few chaps who knew what was going to be done felt sure it must be Frenchy; because Freckles is five feet ten and growing, and Frenchy isn’t more than five feet six at the outside, and a poor thing at that.",
    "title": "The Human Boy",
    "author": "Phillpotts, Eden, 1862-1960",
    "gutenbergReference": "54270",
    "hash": "c42b1f87e9e774c6c91f3a658b094bb1d10d95172f706de8e17c14461ba88674"
  },
  {
    "time": "23:00",
    "quoteFirst": "There we slept, and at five minutes before five on Sunday morning we were in the mail again, and arrived at Perth at six o'clock, making 117 miles in thirteen hours. In twenty minutes more we were in the mail train, and reached Euston Square safe and sound ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": ", doing the distance between Perth and London in seventeen and a half hours. I have seen a vast deal of very beautiful scenery of all sorts, but the most beautiful of all (and I never saw anything more lovely anywhere) is the road from Blair Athol to Dunkeld, which includes the pass of Killiecrankie.",
    "title": "The Greville Memoirs, Part 3 (of 3), Volume 2 (of 2)\r\nA Journal of the Reign of Queen Victoria from 1852 to 1860",
    "author": "Greville, Charles, 1794-1865; Reeve, Henry, 1813-1895 [Editor]",
    "gutenbergReference": "40681",
    "hash": "255cb3dc1c2a0a5d86ff599ae9bf26bcb083d292f90d0082ebfa3cf5ab39fa89"
  },
  {
    "time": "23:00",
    "quoteFirst": "On the 26th of July, he commenced his march at an early hour, making directly across the valley, toward the hills in the west; proceeding at as brisk a rate as the jaded condition of his horses would permit. About ",
    "quoteTime": "eleven o’clock",
    "quoteLast": " in the morning, a great cloud of dust was descried in the rear, advancing directly on the trail of the party. The alarm was given; they all came to a halt, and held a council of war.",
    "title": "The Adventures of Captain Bonneville, U. S. A., in the Rocky Mountains and the Far West",
    "author": "Irving, Washington, 1783-1859; Bonneville, Benjamin Louis Eulalie de, 1796-1878",
    "gutenbergReference": "1372",
    "hash": "1baf100765f783a83a92c236fe440eca42248a4473d030e1081363ef6aced440"
  },
  {
    "time": "23:00",
    "quoteFirst": "It was about ",
    "quoteTime": "eleven o'clock that night",
    "quoteLast": " that the door-bell rang. It was Mr. Graves, with a small man behind him. I knew the man; he lived in a shanty-boat not far from my house--a curious affair with shelves full of dishes and tinware.",
    "title": "The Case of Jennie Brice",
    "author": "Rinehart, Mary Roberts, 1876-1958; Bracker, M. Leone, 1885-1937 [Illustrator]",
    "gutenbergReference": "11127",
    "hash": "e2e1d234b4b1f79cf4a889693d8b197c3b1964fa390ad42340ccddfebac5c422"
  },
  {
    "time": "23:00",
    "quoteFirst": "It was ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", or after, when I sat beside a roaring fire of recently renewed backlogs debating whether I should sleep upon the couch pulled close beside the fireplace, or bundle up and face the cold for five blocks to my home. I had arisen and was drawing the lounge toward the hearth when, again, after a crunching of the snow outside, there came a timid knock on the door.",
    "title": "The Golden Road",
    "author": "Allen, Frank Waller, 1878-1936; Hood, George, 1869-1949 [Illustrator]",
    "gutenbergReference": "35509",
    "hash": "51782b515c12677054b48e394c8dffd2eedcbe4ede72f5b383bd26ccfd904b23"
  },
  {
    "time": "23:00",
    "quoteFirst": "The day was an oppressively close one, with not a breath of air stirring, and as the sun rose higher in the heavens it cast forth a brassy heat that was almost unbearable, and had a telling effect on the men, who were soon drenched with perspiration and covered with dust. By ",
    "quoteTime": "11 o'clock",
    "quoteLast": " the heat became more intense and the dust more denser, and the jaded soldiers began to show signs of weariness, when Col. Peacocke resolved to halt his column at New Germany, a point about three miles from Stevensville, having covered 12 1/4 measured miles on this strenuous march.",
    "title": "Troublous Times in Canada\nA History of the Fenian Raids of 1866 and 1870",
    "author": "MacDonald, John A. (John Alexander), 1846-1922",
    "gutenbergReference": "19599",
    "hash": "27e6bc0a0e5d9a3a6d1312a369e0ea939cb1a1cb268dd62607610b81a4c9c28d"
  },
  {
    "time": "23:00",
    "quoteFirst": "The Emperor went out ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": ", and remained three or four hours; and I seated myself in his armchair, near his table, to await his return, intending to rise and retire as soon as I heard him enter, but was so exhausted with fatigue that sleep suddenly overtook me, and I dropped into a deep slumber, my head resting on my arm, and my arm on his Majesty's table.",
    "title": "Recollections of the Private Life of Napoleon — Complete",
    "author": "Wairy, Louis Constant, 1778-1845; Clark, Walter, 1846-1924 [Translator]",
    "gutenbergReference": "3580",
    "hash": "682bbedc9fd0792e326b0c4fc3b814337efce9b82a6fdd04f1103f390a9f0511"
  },
  {
    "time": "23:00",
    "quoteFirst": "Thus furnished, they went off about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " in the forenoon, and to my very great uneasiness, I heard no more of them for four days. The whole ship's company were indeed surprised at their stay, and the captain of the sloop would fain have had me let him have sailed up the river with the sloop, as far as the channel would serve; which really we found was deep enough.",
    "title": "A New Voyage Round the World by a Course Never Sailed Before",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "35774",
    "hash": "e42e04a9d50d3a7b27b7a2e8b6937403b5af17a7c73a80220b1ba7ae49985ef5"
  },
  {
    "time": "23:00",
    "quoteFirst": "Another ordinary stove during the same hours has to be continually watched and replenished, and while the blue and white room is always hot, the other room, possessed of the all-devouring grate, is never even warm, and sometimes one end thereof is hardly above freezing point. I have an equally good grate in the drawing-room, and here a fire made up at eight burns steadily until ",
    "quoteTime": "eleven at night",
    "quoteLast": ", and often is quite a gorgeous fire at bedtime. I believe these grates are made at Norwich, but Shuffery sends them or similar grates equally satisfactory with his wooden mantelpieces; which, by the way, are supplied with Doulton ware fenders like the tiled hearths.",
    "title": "From Kitchen to Garret: Hints for young householders",
    "author": "Panton, J. E. (Jane Ellen), 1847-1923",
    "gutenbergReference": "51590",
    "hash": "4207358f5fe0c2e912cb780e09df61ae9b63d996484cf291d011dce3c1bc5818"
  },
  {
    "time": "23:00",
    "quoteFirst": "On the morning of July 19, the cruiser, shortly after ",
    "quoteTime": "11 o'clock",
    "quoteLast": ", had reached a point about seven miles southeast of Point o' Woods. The sun was shining brilliantly, but the coast-line was veiled in a heavy haze.",
    "title": "Our Navy in the War",
    "author": "Perry, Lawrence, 1875-1954",
    "gutenbergReference": "18676",
    "hash": "92811fd2216cfe12d216fdb8155f7fdaffcf834a579f8abf7092b6c6aedbda5f"
  },
  {
    "time": "23:00",
    "quoteFirst": "About ",
    "quoteTime": "eleven o’clock",
    "quoteLast": " the communication from Mr. Castleton arrived. It was quite evident that Cleveland was sobered, for in one instance Vivian observed that the style was corrected by his own hand. The hour was eight the next morning, at ---- Common, about six miles from town.",
    "title": "Vivian Grey",
    "author": "Disraeli, Benjamin, Earl of Beaconsfield, 1804-1881",
    "gutenbergReference": "9840",
    "hash": "88cf7cf8c1a023e0f4bbf13ef58cbfab1b9a361c67d205e4805eccf2d2df872d"
  },
  {
    "time": "23:00",
    "quoteFirst": "The reverent look with which Herbert favoured me, as he returned to his oxen, I shall never forget.  Clearly, to be in the arms of Dionysus by ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " in the morning was arguing at once an affluence and a discretion which were almost sacred.",
    "title": "Jonah and Co.",
    "author": "Yates, Dornford, 1885-1960",
    "gutenbergReference": "27079",
    "hash": "18428001c836b57533c3f3a8b9f46da8a2ece1729f47a3b457bdf0fe09fddd7a"
  },
  {
    "time": "23:00",
    "quoteFirst": "The next morning proved rainy, which prevented me from making any early excursion. But as it cleared up about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", Lamont and I went into the garden, to enjoy the fragrance which every herb and flower exhales at this time of the year, after the desirable refreshment of gentle showers. I conducted him to the flower garden, which had so much delighted me the morning before; and we had not paid due admiration to all the vegetable beauties there exhibited to our view when Mrs Maynard joined us.",
    "title": "A Description of Millenium Hall\nAnd the Country Adjacent Together with the Characters of the Inhabitants and Such Historical Anecdotes and Reflections As May Excite in the Reader Proper Sentiments of Humanity, and Lead the Mind to the Love of Virtue",
    "author": "Scott, Sarah, 1723-1795",
    "gutenbergReference": "26050",
    "hash": "309cdfd0029e04369f85f458ff38250fc4e2924f8b55189fa0efe69909421e41"
  },
  {
    "time": "23:00",
    "quoteFirst": "The morning gave us “token of a goodly day.” ",
    "quoteTime": "At eleven o’clock",
    "quoteLast": " we halted for breakfast at Beauvais, and were apprised that an excellent one, _a la fourchette_, was prepared at the hotel where our carriage rested; but the party agreeing to give the preference to coffee, the bootmaker offered to conduct us where we should get it both good and cheap.",
    "title": "The narrative of a journey undertaken in the years 1819, 1820 and 1821 through France, Italy, Savoy, Switzerland, parts of Germany bordering on the Rhine, Holland and the Netherlands",
    "author": "Holman, James, 1786-1857",
    "gutenbergReference": "71556",
    "hash": "bc29fd152fd1cb4e3eb0aa10221b9ce50ea26d750ca306f15c03b67103910523"
  },
  {
    "time": "23:00",
    "quoteFirst": "The poor fellow was, however, at last persuaded to retire. Till about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " all remained quiet, but about that hour immense clouds of dust were seen rising above the woods towards the Alberche opposite the centre of the Allied army, implying movements of large bodies of troops. This indicated the preparing for a general assault, and was occasioned by Sebastiani's corps forming a column of attack.",
    "title": "Memoirs of the Late War, Vol 2 (of 2)\r\nComprising the Personal Narrative of Captain Cooke, of the 43rd Regiment Light Infantry; the History of the Campaign of 1809 in Portugal, by the Earl of Munster; and a Narrative of the Campaign of 1814 in Holland, by Lieut. T. W. D. Moodie, H. P. 21st Fusileers",
    "author": "Cooke, John Henry, Sir, 1791-1870; Moodie, J. W. Dunbar (John Wedderburn Dunbar), 1797-1869; Munster, George Augustus Frederick FitzClarence, Earl of, 1794-1842",
    "gutenbergReference": "55953",
    "hash": "2583e57e99af80399f46c6584680b5000292575457e2baf9a208558ccc7cbdc8"
  },
  {
    "time": "23:00",
    "quoteFirst": "27 of _The Universal Instructor in all Arts and Sciences_, and _Pennsylvania Gazette_, he had found it necessary to explain a week's delay in the publication of that issue by stating to the public that he had been awakened, when fast asleep in bed, about ",
    "quoteTime": "eleven at night",
    "quoteLast": ", over-tired with the labor of the day, and taken away from his dwelling by a writ and summons; it being basely and confidently given out that he was that very night about to run away, though there was not the least color or ground for such a vile report. He was, he further declared, \"the shuttlecock of fortune ...",
    "title": "Benjamin Franklin; Self-Revealed, Volume 2 (of 2)\r\nA Biographical and Critical Study Based Mainly on his own Writings",
    "author": "Bruce, Wiliam Cabell, 1860-1946",
    "gutenbergReference": "36897",
    "hash": "55ca2eec9a45206cd0e8be0076d91d8ce78a21c70d1ec144899796879fcd179f"
  },
  {
    "time": "23:00",
    "quoteFirst": "When that damned negro was chasing me, I got rid of Coralie as best I could, intending to release her in an hour or two. And then . . . and then you know what happened. . . . It was ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " at night . . . nearly eight hours ago. . . . So work it out for yourself . . .",
    "title": "The Golden Triangle: The Return of Arsène Lupin",
    "author": "Leblanc, Maurice, 1864-1941",
    "gutenbergReference": "34795",
    "hash": "d1ba5a0b3655a917d0a7ade19d51f77cb16a7827fd958a6a6f9d452efdb67f58"
  },
  {
    "time": "23:00",
    "quoteFirst": "For this reason, on the 15th of May, Sieur de Monts decided to have a barque of fifteen tons and another of seven fitted up, so that we might go at the end of the month of June to Gaspé in quest of vessels in which to return to France, in case our own should not meanwhile arrive. But God helped us better than we hoped; for, on the 15th of June ensuing, while on guard about ",
    "quoteTime": "11 o'clock at night",
    "quoteLast": ", Pont Gravé, captain of one of the vessels of Sieur de Monts, arriving in a shallop, informed us that his ship was anchored six leagues from our settlement, and he was welcomed amid the great joy of all.",
    "title": "Voyages of Samuel De Champlain — Volume 02",
    "author": "Champlain, Samuel de, 1574-1635; Otis, Charles P. (Charles Pomeroy), 1840-1888 [Translator]",
    "gutenbergReference": "6749",
    "hash": "2b016786a89d66d3884798555842dfdb80583deebe70c9847e9a488f9ddb70f8"
  },
  {
    "time": "23:00",
    "quoteFirst": "",
    "quoteTime": "At eleven o'clock",
    "quoteLast": " the neighbors began to arrive in automobiles, buggies and wagons; each brought a full basket with them. Bob's aunt, Maria and the two girls were as busy as bees in the kitchen preparing coffee and lemonade, and Bob's nose detected the odor of fried chicken.",
    "title": "Hidden Treasure: The Story of a Chore Boy Who Made the Old Farm Pay",
    "author": "Simpson, John Thomas",
    "gutenbergReference": "5870",
    "hash": "4b21a363898569e03d4909fd284cf4bc2a82044f81943cc2cfa17e7b4b16e3d3"
  }
]