[
  {
    "time": "23:00",
    "quoteFirst": "At this time, it being about ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ", Mrs. Pendennis was gone to bed at Fairoaks, and wondering whether her dearest Arthur was at rest after his journey. At this time Laura, too, was awake. And at this time yesterday night, as the coach rolled over silent commons, where cottage windows twinkled, and by darkling woods under calm starlit skies, Pen was vowing to reform and to resist temptation, and his heart was at home. Meanwhile the farce was going on very successfully, and Mrs.",
    "title": "The History of Pendennis",
    "author": "Thackeray, William Makepeace, 1811-1863",
    "gutenbergReference": "7265",
    "hash": "f6c6eb741a3cd005c29cba307178320a771780df0521cb6aa1ab15897b2c834b"
  },
  {
    "time": "23:00",
    "quoteFirst": "He was squatting on the floor Hindu fashion, about ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ", thinking that he would soon lie down and try to get some sleep, when the trap was opened, and Barrows’ voice bade him come up the ladder.",
    "title": "The Ranger Boys Outwit the Timber Thieves",
    "author": "LaBelle, Claude A.",
    "gutenbergReference": "39916",
    "hash": "205e34e6f0fc26ae52de34f8cc685f7d4ce6366a397b7920274427401b0c168d"
  },
  {
    "time": "23:00",
    "quoteFirst": "We made for the noise, holloaing, and at length a peasant rights us. It now begins to rain like the devil. Lose my way again in a great wood, but retrieve it, and arrive at Aliseda, wet and tired, ",
    "quoteTime": "at eleven o’clock",
    "quoteLast": ". Regiment arrives at two, after a wet, painful march.",
    "title": "Under England's flag",
    "author": "Boothby, Charles, 1786-1846; Boothby, Cecilia Elizabeth, -1925 [Compiler]; Boothby, Martha Serena, -1909 [Compiler]",
    "gutenbergReference": "70149",
    "hash": "152a85849de8145848b0bb37698a983993035f4ab7abe79bd5e54a46e3f1e2d9"
  },
  {
    "time": "23:00",
    "quoteFirst": "We passed the Giant's Causeway after dark, and about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " reached the harbor of Port Rush, where, after stumbling up a strange old street, in the dark, we found a little inn, and soon forgot the Irish Coast and everything else.",
    "title": "Views A-foot; Or, Europe Seen with Knapsack and Staff",
    "author": "Taylor, Bayard, 1825-1878",
    "gutenbergReference": "11535",
    "hash": "b91e9509ca4c3ed32f0106560ff2db9f8bba7b07003efa89cfefc9f3bf20da2a"
  },
  {
    "time": "23:00",
    "quoteFirst": "We arrived at the station of Bischofswerda about ",
    "quoteTime": "eleven at night",
    "quoteLast": ", and marched to the camp, situated a mile and a half away on the outskirts of the town. On our arrival there we were very roughly greeted by our new commandant, but the place was so beautifully clean and airy that we took no notice of him. Our change was certainly very much for the better.",
    "title": "My German Prisons\r\nBeing the Experiences of an Officer During Two and a Half Years as a Prisoner of War",
    "author": "Gilliland, Horace Gray",
    "gutenbergReference": "57602",
    "hash": "1bf8d67cba8aaff58dc2db90a706b1fa8e6d4736075c1a63be1ce557dcf34153"
  },
  {
    "time": "23:00",
    "quoteFirst": "At ten o’clock taps were rung out by the bugler, and the new midshipmen turned into their hammocks. Soon after all lights were put out and everything was quiet aboard the _Santee_. ",
    "quoteTime": "At eleven o’clock",
    "quoteLast": " two dark forms quietly slipped out of their hammocks and crept to an open gun-port. Here they had a whispered conversation that lasted till after midnight.",
    "title": "Ralph Osborn, Midshipman at Annapolis: A Story of Life at the U.S. Naval Academy",
    "author": "Beach, Edward L. (Edward Latimer), 1867-1943; Merrill, Frank T., 1848-1923 [Illustrator]",
    "gutenbergReference": "61610",
    "hash": "534bfaa8077e3cdff4749f66317fac92a892d04d5b08d4b7eaf2200729c657b7"
  },
  {
    "time": "23:00",
    "quoteFirst": "Markland went again to the city, and was gone until late in the evening. His mind was as much occupied as on the evening previous, and he spent the hours from tea-time until ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " in the library, writing. If Mrs. Markland did not appear to notice any change in her husband since Mr. Lyon came to Woodbine Lodge, it was not that the change had escaped her.",
    "title": "The Good Time Coming",
    "author": "Arthur, T. S. (Timothy Shay), 1809-1885",
    "gutenbergReference": "4632",
    "hash": "1bfe46b1d84dbc85e138b0dd4abb5f6566fc9d7604332fb1dc738c57edacf223"
  },
  {
    "time": "23:00",
    "quoteFirst": "\"By ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", not only the sustaining but also the satisfying effect of the ounce of ham appeared to be exhausted; we were not only extremely hungry, but we were moving at a much slower pace. I represented to M. Longuet that it would be wise to have our déjeuner at once. But his dreadful middle-class instincts were too strong for us.",
    "title": "The Man with the Black Feather",
    "author": "Leroux, Gaston, 1868-1927; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]; Jepson, Edgar, 1863-1938 [Translator]",
    "gutenbergReference": "46343",
    "hash": "6a317ab389a52f0313c14710b3e0e1707b38527e462178073b988631aebdaf02"
  },
  {
    "time": "23:00",
    "quoteFirst": "Jenny was having an idyllic time at Wandooyamba. Mrs. Oxenham was not the woman to do things by halves, and, having undertaken to restore the girl to health, she set about the task with her native wisdom and capability. New milk in the morning; broth ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": "; drives behind Harry's wild teams, which never made her afraid; rides on a quiet pony with him and little Hal; rambles in the wooded hills about the house--the lone bush that she loved, but had never had her fill of; these things, in conjunction with a kindness from all around her that never allowed her to feel like an outsider, promptly brought a glow to the magnolia-petal whiteness of the little face, and a clear light to the eyes that had been so dull and tired.",
    "title": "A Humble Enterprise",
    "author": "Cambridge, Ada, 1844-1926; Simmons, St. Clair [Illustrator]",
    "gutenbergReference": "37866",
    "hash": "6e81046a7b4ff659e8b0f25773bab69ad7b16f64566dda19136619d9d05cf8fa"
  },
  {
    "time": "23:00",
    "quoteFirst": "Orange road, but returned again in the evening. ",
    "quoteTime": "At eleven o'clock",
    "quoteLast": " in the night, the Second corps commenced marching to the rear, on the Fredericksburg plank-road. Our battery was the last of the corps. The night was cold but clear. The moon shone. We travelled very fast.",
    "title": "Diary of Battery A, First Regiment Rhode Island Light Artillery",
    "author": "Reichardt, Theodore",
    "gutenbergReference": "32111",
    "hash": "403f3818963a0ca917ad54ee299c93d0720c86139c6ebece163977949359ea26"
  },
  {
    "time": "23:00",
    "quoteFirst": "Soon they had crossed the lines, passed through deserted Colombes, and found themselves in the vineyard leading down to the river. It was about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ".",
    "title": "The Strand Magazine, Vol. 01, No. 04 (April 1891)",
    "author": "Various; Newnes, George, 1851-1910 [Editor]",
    "gutenbergReference": "59001",
    "hash": "993766bdfed29cf53eb29df5c958f1da1d2e1d97ecccbc42c902ddeb00ce2ca8"
  },
  {
    "time": "23:00",
    "quoteFirst": "",
    "quoteTime": "At eleven o'clock",
    "quoteLast": " we were half a mile from a low rock that has not hitherto been noticed in the charts: it lies five miles North 15 degrees East from the 3rd island; and being very low is dangerous for vessels passing near it in the night; but with the 3rd island in sight it may be easily avoided.",
    "title": "Narrative of a Survey of the Intertropical and Western Coasts of Australia — Vol. 1\r\nPerformed between the years 1818 and 1822",
    "author": "King, Philip Parker, 1793-1856",
    "gutenbergReference": "11203",
    "hash": "2108ee42b3cf096dbddc65ab73e8bc364183f2953d60a783f6529361eb1f7b93"
  },
  {
    "time": "23:00",
    "quoteFirst": "It was already ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ".",
    "title": "John Silence, Physician Extraordinary",
    "author": "Blackwood, Algernon, 1869-1951",
    "gutenbergReference": "49222",
    "hash": "dd54750f8c71c8f7e2531db2ca0a1141a52567d84ffe840813e12348cf86b362"
  },
  {
    "time": "23:00",
    "quoteFirst": "About ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " he came to Frank holding a browned bit of paper on which the sun had printed a very clear picture as taken when the flashlight cartridge burned.",
    "title": "The Outdoor Chums at Cabin Point; Or, The Golden Cup Mystery",
    "author": "Allen, Quincy",
    "gutenbergReference": "19743",
    "hash": "1fbd6c27ce7daae4b1a94492534779fe664cca4d31bdb80a28d21ca92dec7c2a"
  },
  {
    "time": "23:00",
    "quoteFirst": "",
    "quoteTime": "11 o'clock",
    "quoteLast": " in the day at one of our houses, after travelling all night, and would eat nothing until he had first said mass. A month before he died he travelled all night from Glasgow to London, and said mass in Highgate at 11 o'clock.",
    "title": "Life of Father Ignatius of St. Paul, Passionist (The Hon. & Rev. George Spencer).",
    "author": "Pius a Sp. Sancto (Pius a Spiritu Sancto)",
    "gutenbergReference": "51370",
    "hash": "dd211e33fa848529085fdb9c1190dea70e17d557aa3293c38718c3f9ee911164"
  },
  {
    "time": "23:00",
    "quoteFirst": "One should never go too early, or, if it can be avoided, on the stroke of the first hour mentioned. If the cards read “eight-thirty to ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ",” any time after nine o’clock will be proper and one will then be pretty sure not to be the first arrival of the company.",
    "title": "Marion Harland's Complete Etiquette\nA Young People's Guide to Every Social Occasion",
    "author": "Harland, Marion, 1830-1922; Van de Water, Virginia Terhune, 1865-1945",
    "gutenbergReference": "50058",
    "hash": "9b86cf29261af2a7f615be91d5c03db499c85dad03fb5f48a05f8830b22aa0eb"
  },
  {
    "time": "23:00",
    "quoteFirst": "A blessed, heavenly meeting this was; a powerful, thundering testimony for the truth was borne therein; a great sense there was upon the people, and much brokenness and tenderness amongst them. We stayed after meeting till about ",
    "quoteTime": "eleven at night",
    "quoteLast": ", that the tide turned for us; then taking boat, we passed that night and next day about fifty miles, to another Friend’s house. The two next days we made short journeys, visiting Friends, and on the twentieth we had a great meeting at a place called SEVERN, where there was a meeting-house, but not large enough to hold the people.",
    "title": "The journal of George Fox, vol. 2 of 2",
    "author": "Fox, George, 1624-1691; Pickard, Daniel, 1828-1905 [Author of introduction, etc.]; Fell, Margaret, 1614-1702 [Contributor]; Penn, William, 1644-1718 [Contributor]; Penney, Norman, 1858-1933 [Editor]",
    "gutenbergReference": "75590",
    "hash": "6d929c71430f33cc8d30ab7479cbf8fdd4d739dc5477cbcb6348b434418f8fe4"
  },
  {
    "time": "23:00",
    "quoteFirst": "The following Sunday we had services in Hjoring ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": ", although I did not seem to be able to stand up, but I thought I might just as well go to heaven from the pulpit as to go from the bed, if I was going to die anyway. After I had been speaking about fifteen minutes I quit, as the pain got so intense in my throat I could hardly speak above a whisper, and the audience could not hear me.",
    "title": "Personal Experiences of S. O. Susag",
    "author": "Susag, S. O., 1862-1952",
    "gutenbergReference": "7038",
    "hash": "a088b5b62313f060f3d5484a06ea82a34332e7ebcc76007a22dca9053bfc9c1e"
  },
  {
    "time": "23:00",
    "quoteFirst": "Accordingly, about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " the same evening, the folding-doors were opened in great form, and the announcement, \"From the emperor,\" ushered in one of his own pages, bearer of a letter from Napoleon. The empress retired to read this ardently-desired epistle; and on her return it was easy to see that she had been weeping.",
    "title": "Lives of Celebrated Women",
    "author": "Goodrich, Samuel G. (Samuel Griswold), 1793-1860",
    "gutenbergReference": "33273",
    "hash": "ab95f53a69acc3dc09d1309fc2e771d503fa2001dc81b918e812a952f89a247f"
  },
  {
    "time": "23:00",
    "quoteFirst": "Friday, 19, early in the morning, and soon passed the remains of several Indian camps formed of willow brush, which seemed to have been deserted this spring. At the same time he observed that the pine trees had been stripped of their bark about the same season, which our Indian woman say her countrymen do in order to obtain the sap and the soft parts of the wood and bark for food. About ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " he met a herd of elk and killed two of them, but such was the want of wood in the neighbourhood that he was unable to procure enough to make a fire, and he was therefore obliged to substitute the dung of the buffaloe, with which he cooked his breakfast.",
    "title": "History of the Expedition under the Command of Captains Lewis and Clark, Vol. 1.\r\nTo the Sources of the Missouri, Thence Across the Rocky Mountains and Down the River Columbia to the Pacific Ocean. Performed During the Years 1804-5-6.",
    "author": "Lewis, Meriwether, 1774-1809; Clark, William, 1770-1838; Jefferson, Thomas, 1743-1826 [Author of introduction, etc.]; Allen, Paul, 1775-1826 [Editor]",
    "gutenbergReference": "16565",
    "hash": "f2df50c2969c74dca0f05e49d3e02d5cddb5f5c07332c94dac1a5de13456cc92"
  }
]