[
  {
    "time": "23:03",
    "quoteFirst": ", under cover of darkness, we began assembling and once more plunged into the never-ending forest in full retreat, leaving Shegovari far behind. We left a small body of mounted Cossacks in the village to cover our retreat, but later that night we discovered a further reason for this delay here. At ",
    "quoteTime": "about eleven that night",
    "quoteLast": ", as we were silently pushing along through the inky blackness of the forest, suddenly far to the south of us a brilliant flame commenced glowing against the sky, which rapidly increased in volume and intensity. We afterward learned that our Cossack friends had fired the village before departing in order that the enemy could not obtain further stores and supplies which we were compelled to abandon.",
    "title": "The History of the American Expedition Fighting the Bolsheviki\nCampaigning in North Russia 1918-1919",
    "author": "Moore, Joel R. (Joel Roscoe), 1879-; Jahns, Lewis E.; Mead, Harry H.",
    "gutenbergReference": "22523",
    "hash": "77e89f2a46ce00c290016288df5501ed5dff287cc49d80c1dfc387fb3dcc7fe9"
  },
  {
    "time": "23:03",
    "quoteFirst": "On Wednesday, August 15th, 1900, ",
    "quoteTime": "about eleven P. M.",
    "quoteLast": ", I saw John Newman coming out of the restaurant next door, No. 351, and spoke a few words to him, and saw him go into the hall door of the house in the rear of which he lived.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "hash": "9e4966165068a144fa18f9d52bdbf8f800a2bff0fcce0ba6b7d5e2ecc474de17"
  },
  {
    "time": "23:03",
    "quoteFirst": "There was a terrific barrage to pass, but both of them got through. When his business was done he started back to rejoin the battalion. By that time it was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and the relief was just beginning; there was no reason why he should have come back at all; indeed, the Brigade Major told him he had better not, had better wait there in the warm dug-out, and join us as we passed down. Now when a man has been through a two days' battle of this kind, has had no sleep and hardly any food for two days, and finished up with a two-mile trudge over a stony wilderness of shell-holes, through a vicious barrage of heavy shells; when after all this he finds himself, worn and exhausted so that he can hardly stand, but safe and comfortable",
    "title": "The Secret Battle",
    "author": "Herbert, A. P. (Alan Patrick), 1890-1971",
    "gutenbergReference": "35164",
    "hash": "a069a7e733485f4baa41f31e64bd31f02af42c32e4b6898fa50f08fc5f43b897"
  },
  {
    "time": "23:03",
    "quoteFirst": "This was well executed. ",
    "quoteTime": "About eleven at night",
    "quoteLast": " we hailed her, and asked for a boat. They had seen us approaching, and a boat instantly came, taking us all on board the frigate, and leaving some fresh hands in charge of the prize.",
    "title": "Frank Mildmay; Or, The Naval Officer",
    "author": "Marryat, Frederick, 1792-1848",
    "gutenbergReference": "13010",
    "hash": "376897c7c4db6386df6c87c5f9a1a7856549eb0a972328f23398ac85f4bd529c"
  },
  {
    "time": "23:03",
    "quoteFirst": "The fellow’s advice was approved and resolved upon, and the sloop worked as he said she would; for upon coming near enough to make out distinctly the force of the Victoire, on her throwing out French colours, she, the sloop, clapped upon a wind, and the Victoire gave chase, but without hopes of gaining upon her; she went so well to windward, that she could spare the ship some points in her sheet, and yet wrong her: at dusk of the evening, the French had lost sight of her, but ",
    "quoteTime": "about 11 at night",
    "quoteLast": ", they saw her hankering up on their weather bow, which confirmed the sailor’s opinion, that she would attempt to board them, as she did at the pretended change of the watch; there being little or no wind, she lashed to the bowsprit of the Victoire, and entered her men, who were very quietly taken, as they entered, and tumbled down the fore-hatch where they were received by others, and bound without noise.",
    "title": "The History of the Lives and Bloody Exploits of the Most Noted Pirates; Their Trials and Executions\nIncluding a Correct Account of the Late Piracies Committed in the West-Indies, and the Expedition of Commodore Porter; also, Those Committed on the Brig Mexican, Who Were Tried and Executed at Boston, in 1835",
    "author": "Strong, Ezra Baldwin, 1805-1846",
    "gutenbergReference": "54951",
    "hash": "adf1861502b3e7d3b9054953cae385dd58020b5f5accf8402d83d4103eecf473"
  },
  {
    "time": "23:03",
    "quoteFirst": "Saturday, and ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": "--Saturday night--I saw this burning. I was on Smithfield street at the time, and met a great many men coming down with goods.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "02a17512709df6f1eb1fe37cce401096d8eef291f05afab920a2ec0c823b57bc"
  },
  {
    "time": "23:03",
    "quoteFirst": "The rest of the Battalion, which was only about 258 strong, was scattered over other ships, but very relieved to find themselves where they were with a feeling of great safety, although in reality the danger from enemy submarines was considerable. Luckily nothing of this nature occurred and ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " the first convoy of transports sailed.",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "hash": "039c24db03f0b2b775370bc59e6a1b646e488facf1f746b2e6bfba70dec4e141"
  },
  {
    "time": "23:03",
    "quoteFirst": "To this had to be added twenty-eight pauses; in all ten hours and a half. We started at one, it was now, therefore, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ".",
    "title": "A Journey to the Centre of the Earth",
    "author": "Verne, Jules, 1828-1905",
    "gutenbergReference": "18857",
    "hash": "b78984c256bfbed2e0beb90c5a8141a4ddc0594df24b2cb7d722c369e049e33e"
  },
  {
    "time": "23:03",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": " a train arrived from Algiers with five companies, three hundred and six men, Twenty-Sixth Massachusetts Infantry, under Lieutenant-Colonel Sawtelle. Being the senior officer, Stickney tendered him the command, which Lieutenant-Colonel Sawtelle refused. The Twenty-Sixth Massachusetts went into line on the front.",
    "title": "History of the Forty-second regiment infantry, Massachusetts volunteers, 1862, 1863, 1864",
    "author": "Bosson, Charles P. (Charles Palfray)",
    "gutenbergReference": "52079",
    "hash": "f1f03710aa002ccc7b5268774ab81a1966f4454d760f3f5ff7da0245dfc8a2e7"
  },
  {
    "time": "23:03",
    "quoteFirst": "\"What are you going to do about sitting up?\" said Alison in a whisper ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ".  \"He must not be left.\"",
    "title": "Nurse Elisia",
    "author": "Fenn, George Manville, 1831-1909",
    "gutenbergReference": "40675",
    "hash": "5bf5c0e9a1d463267acc0e5f0ab2161789ae4d9ecb73aa51d7b89360d8ff57fd"
  },
  {
    "time": "23:03",
    "quoteFirst": "The driver of the hack (who is a free colored man of this city), and the persons in the hack, were also arrested; and after being taken to the Nashville Inn and searched, we were all taken to jail. My arrest took place ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ".",
    "title": "A Key to Uncle Tom's Cabin\r\nPresenting the original facts and documents upon which the story is founded. Together with corroborative statements verifying the truth of the work.",
    "author": "Stowe, Harriet Beecher, 1811-1896",
    "gutenbergReference": "54812",
    "hash": "9ddf159053143373e00f421edaf2e1960ffff9b892da3b0a7a6fae19b5822491"
  },
  {
    "time": "23:03",
    "quoteFirst": "I took on board 31 pipes of brandy, 20 hogsheads of sugar, and 100 ceroons of tallow, and sailed for New-York. When I arrived at Hell Gate and was attempting to pass it, the wind being light, the sloop drifted upon the rock called the Hog's-back, and the tide falling, her bottom was left half out of water. At ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": " I made out to remove her off from the rocks, having four feet of water in her hold. She drifted back out of the Gate, when I succeeded in hauling her on shore and made her fast to the rocks.",
    "title": "Journal of Voyages\r\nContaining an Account of the Author's being Twice Captured by the English and Once by Gibbs the Pirate...",
    "author": "Dunham, Jacob, 1779-",
    "gutenbergReference": "33835",
    "hash": "0a2e5d38ece931c9bf493563ee3c97d893c008d9e4597d864367aa5b3195209b"
  },
  {
    "time": "23:03",
    "quoteFirst": "I arrived at Lagrange ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": ", and halted at the depot. It was very dark, and every body had retired for the night, and, not liking to blunder about the place for lodgings, lest I might encounter some rebel cavalry, I lay down upon the depot platform, with my bridle over my arm, ready to spring up at the slightest alarm, and went to sleep.",
    "title": "Four Years a Scout and Spy\r\n\"General Bunker\", One of Lieut. General Grant's Most Daring and Successful Scouts, Being a Narrative of ... the Experience of Corporal Ruggles During Four Years' Service as a Scout and Spy for the Federal Army",
    "author": "Downs, E. C. (Edward C.)",
    "gutenbergReference": "38948",
    "hash": "6182bc6516e24952899937257f75be5fa59f23159dd78f537623cca3c6e4cf2c"
  },
  {
    "time": "23:03",
    "quoteFirst": "I immediately knew it to be an island of ice, and though in so very warm a latitude, determined to make all possible sail from such horrible danger. We did so, but all in vain, for ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", blowing a very hard gale, and exceedingly dark, we struck upon the island. Nothing could equal the distraction, the shrieks, and despair of the whole crew, until I, knowing there was not a moment to be lost, cheered up their spirits, and bade them not despond, but do as I should request them.",
    "title": "The Surprising Adventures of Baron Munchausen",
    "author": "Raspe, Rudolf Erich, 1737-1794",
    "gutenbergReference": "3154",
    "hash": "c1d5c0533aaa13c94c04ed75a9ba29aefb0cfd63c2e49af01c1ec6999130ab62"
  },
  {
    "time": "23:03",
    "quoteFirst": "On the 14th, A Company carried out an operation against the enemy’s front line post in WILLOW DRAIN, penetrating his line at one point and establishing a block which they held till about 10 30 p.m., being then obliged to withdraw by strong counter-attack. The front and support lines were heavily bombarded from 6 15 p.m. till ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", harassing fire being kept up until 2 a.m.",
    "title": "The War History of the 1st/4th Battalion, the Loyal North Lancashire Regiment\nnow the Loyal Regiment (North Lancashire), 1914-1918",
    "author": "Anonymous",
    "gutenbergReference": "65369",
    "hash": "2fed0195ae7627886bea4ed63981591cc65d4fcdaef3f9e6faf10d24d2d57c88"
  },
  {
    "time": "23:03",
    "quoteFirst": "Finding that this would not be permitted, he went away cursing the officers and swearing to be revenged. His actions naturally attracted the attention of the police, and caused him to be regarded with a great deal of suspicion, as a probable member of the Farrington party of robbers. ",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": ", a policeman, named Benjamin Kline, discovered this man Towler with a drawn revolver, skulking behind a car standing on the side track near the dépôt. He immediately called for the railroad company's night watchman, and the two approached the thief to arrest him.",
    "title": "Mississippi Outlaws and the Detectives\nDon Pedro and the Detectives; Poisoner and the Detectives",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "35686",
    "hash": "a4eae7b7c95e4cca53e6d64a9813b1f2c56ee649faa4b2ffe78e9ac6fda9790e"
  },
  {
    "time": "23:03",
    "quoteFirst": "Our tents and baggage did not arrive until ",
    "quoteTime": "about 11 o’clock P. M.",
    "quoteLast": "",
    "title": "A Historical Sketch of Company \"B,\" Eighteenth Regiment Ohio Volunteer Infantry\nThree Months Service",
    "author": "Palmer, Jewett, 1840-; Booth, John T. (John Thomas), 1840-1922 [Contributor]",
    "gutenbergReference": "60243",
    "hash": "d74d098c4bb9de647ab24477578b27122a6be66563550d40f4579c1b8b54b632"
  },
  {
    "time": "23:03",
    "quoteFirst": "Consolidated Mines ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and was employed about the engines till four this morning, and then went to bed. I found him at ten this morning in Poldice Cistern, seeking for pins and casters that had jumped out, when I insisted on his going home to bed.",
    "title": "Lives of Boulton and Watt. Principally from the Original Soho Mss.\r\nComprising also a history of the invention and introduction of the steam engine",
    "author": "Smiles, Samuel, 1812-1904",
    "gutenbergReference": "52069",
    "hash": "93f02a216a0f19fd5b894ce2cf350cc2f37420bb1c887768b603431b60da221c"
  },
  {
    "time": "23:03",
    "quoteFirst": "--Two of us rode out this afternoon to kill time until dinner hour (six); but, when we returned to our quarters, there was not a vestige of the regiment remaining, and our appetites were considerably whetted, by having an additional distance of fourteen miles to ride, in the dark, over roads on which we could not trust our horses out of a walk. We joined them, at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", in the town of Portalegré.",
    "title": "Adventures in the Rifle Brigade, in the Peninsula, France, and the Netherlands\nfrom 1809 to 1815",
    "author": "Kincaid, J. (John), 1787-1862",
    "gutenbergReference": "28981",
    "hash": "81e82bc8b318ff8f0f541bb91817a76c0f56c0c8632bee344b8c23fe854f7b31"
  },
  {
    "time": "23:03",
    "quoteFirst": "",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": " we were writing these notes by the leaning-stone, near the remains of our camp fire, when the old man from the nearest log cottage came up, and asked what o’clock it was. As he came noiselessly round the leaning-stone, we motioned him to take a seat, on a loose piece of rock near to us.",
    "title": "Tent life with English Gipsies in Norway",
    "author": "Smith, Hubert (Solicitor)",
    "gutenbergReference": "57942",
    "hash": "ab4ddc34ad6a7e6907d38e6ce648b5702ebcf49ab9ba088a756803cc79682610"
  }
]