[
  {
    "time": "23:02",
    "quoteFirst": "Andrés informed them that they must not separate as it was now time to commence the armed rebellion, the plot of the Katipunan having been discovered. From Caloocan they went to Balintauac arriving ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": " Here they met a certain Laong with a group of men. They remained in the pueblo Sunday, Monday and Tuesday preparing for the onslaught they were to make upon the Spaniards, which was fixed for the 29th of the same month, the plans being that they should advance in groups upon Manila, killing the Spaniards and also the indians and Chinese who refused to follow them, \"dedicating themselves to the sacking of the city, robbery and incendiarism and to the violation of women.",
    "title": "The Katipunan; or, The Rise and Fall of the Filipino Commune",
    "author": "St. Clair, Francis",
    "gutenbergReference": "37587",
    "hash": "fb203f697bf359638f4297d2d336e3fbfb29a41655e985b2155fcd848fc10c14"
  },
  {
    "time": "23:02",
    "quoteFirst": "Violent storms were now of daily occurrence; they had first commenced at about 2 P.M., but they had gradually altered the hour of their arrival to between 3 and 4. This night, 29th July, we were visited at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " with the most tremendous tempest that we had yet experienced, which lasted until the morning. Fortunately the tent was well secured with four powerful storm-ropes fastened from the top of the pole, and pinned about twenty-five yards from the base to iron bars driven deep into the hard ground; but the night was passed in the discomforts of a deluge that, driven by the hurricane, swept through the tent, which threatened every minute to desert us in shreds.",
    "title": "The Nile Tributaries of Abyssinia, and the Sword Hunters of the Hamran Arabs",
    "author": "Baker, Samuel White, Sir, 1821-1893",
    "gutenbergReference": "2125",
    "hash": "591d0f7ac6fc8da51d70f6655cc8213e6914fc48069e5c823083fa3650359ac9"
  },
  {
    "time": "23:02",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock at night",
    "quoteLast": " we arrived at West Point, on the right side of the Hudson, and landed at a wharf furnished with a sentry-box. An artillerist, who stood sentinel, examined us. I afterwards discovered that this rule was made on account of the visits which the cadets receive.",
    "title": "Alida; or, Miscellaneous Sketches of Incidents During the Late American War.\r\nFounded on Fact",
    "author": "Comfield, Amelia Stratton, 1785?-",
    "gutenbergReference": "33647",
    "hash": "5c10e011eeaf8f781a7985ae68716d7d9de42f172cf72dee137570d642f836c1"
  },
  {
    "time": "23:02",
    "quoteFirst": "It was, however, absolutely necessary to recruit exhausted nature, unless the adventurers were to drop powerless on the threshold when they should at last arrive at their destination. In all secrecy they went ashore at a lonely castle called Nordam, where they remained to refresh themselves until ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", when one of the boatmen came to them with the intelligence that the wind had changed and was now blowing freshly in from the sea. Yet the voyage of a few leagues, on which they were embarked, lasted nearly two whole days longer.",
    "title": "History of the United Netherlands, 1590-99 — Complete",
    "author": "Motley, John Lothrop, 1814-1877",
    "gutenbergReference": "4872",
    "hash": "75f4248ecce0b2b6c703c5000d0afa9d69cabadc4f1e5c86641c8be577868fe0"
  },
  {
    "time": "23:02",
    "quoteFirst": "Richard of Woodville, at ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", conversing with Mary's father, with a somewhat gloomy and anxious air.",
    "title": "Agincourt: A Romance\r\nThe Works of G. P. R. James, Volume XX",
    "author": "James, G. P. R. (George Payne Rainsford), 1801?-1860",
    "gutenbergReference": "39519",
    "hash": "b717f2afa146669b7d8f47b3f9bd3ee3846dd0da2c99ca89411a99cd585a284a"
  },
  {
    "time": "23:02",
    "quoteFirst": "The incident is worth relating, as it shows how it is possible, after having sailed so many thousands of miles in safety, upon arriving at your destination to meet with disaster through the ignorance of an incompetent seaman. It was the second mate’s watch on deck, the burly-headed seaman previously mentioned. ",
    "quoteTime": "About 11 P.M.",
    "quoteLast": ", as the Captain was about turning in for the night, the second mate called down the gang-way for the Captain. When asked what was wanted, he replied that right ahead, seen through the fog, was a square-rigged vessel.",
    "title": "The Argonauts of California: being the reminiscenses of scenes and incidents that occurred in California in the early mining days",
    "author": "Haskins, Charles Warren, 1825-1904",
    "gutenbergReference": "75021",
    "hash": "16e40525a3d6a59ec0a2bcf3fc68a3e57026b696340f4dab11b8c1b3027a5e95"
  },
  {
    "time": "23:02",
    "quoteFirst": "_, the _down_ mail) on reaching Manchester to halt for a number of hours; how many, I do not remember; six or seven, I think; but the result was that, in the ordinary course, the mail recommenced its journey northwards about midnight. Wearied with the long detention at a gloomy hotel, I walked out ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " for the sake of fresh air; meaning to fall in with the mail and resume my seat at the post-office. The night, however, being yet dark, as the moon had scarcely risen, and the streets being at that hour empty, so as to offer no opportunities for asking the road, I lost my way, and did not reach the post-office until it was considerably past midnight; but, to my great relief (as it was important for me to be in Westmoreland by the morning), I saw in the huge saucer eyes of the mail, blazing through the gloom, an evidence that my chance was not yet lost.",
    "title": "The English Mail-Coach and Joan of Arc",
    "author": "De Quincey, Thomas, 1785-1859",
    "gutenbergReference": "6359",
    "hash": "d68abbec2d9c93a516e49ace3c086a42e004b564989e4f0d849ce941c2109405"
  },
  {
    "time": "23:02",
    "quoteFirst": "After the unloading work, and after the men had had a mug of coffee and hardtack and whatever Billy could dig out of the cans, it was pretty nearly high tide again, along ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ". The sun, of course, was always about the same distance above the horizon, only at a different point, so it seemed always a sort of bright afternoon. We were terribly lucky not to have it stormy.",
    "title": "David goes to Greenland",
    "author": "Putnam, David Binney, 1913-1992; Bartlett, Bob, 1875-1946 [Author of introduction, etc.]; Kakutia [Illustrator]",
    "gutenbergReference": "75370",
    "hash": "93f5826aaecc9830036339c30ff52c51484695da520c16e31b08e0a6e912cb8b"
  },
  {
    "time": "23:02",
    "quoteFirst": "One amongst them was a fine powerful fellow, whose voice sounded so strongly, that it seemed as if his very whisper might be heard half a mile off. The old man remained by our fire all night; the others who, as I understood, were all his sons, had departed ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", having left their gins in the vicinity. Thermometer, at sunrise, 22°; at noon, 76°; at 4 P. M., 59°; at 9, 35°.",
    "title": "Journal of an Expedition into the Interior of Tropical Australia, in Search of a Route from Sydney to the Gulf of Carpentaria (1848)",
    "author": "Mitchell, T. L. (Thomas Livingstone), 1792-1855",
    "gutenbergReference": "9943",
    "hash": "5eeed06cd3ea49462265930e98cb3ae33e9182602f7f59f6727c56a56d79bc58"
  },
  {
    "time": "23:02",
    "quoteFirst": "In our heavy greatcoats and with full packs, which we continued religiously to carry for many months for no apparent reason, the journey was not pleasant, and we were not sorry to get into the trenches, where the relief was completed ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " C Company being mainly composed of miners and under the command of a Mining Engineer, were put in the right sector where was our only mine, much to the relief of, at least, one Company Commander, who had mental visions of a mine as a large black cavern, where hand-to-hand fighting went on incessantly! A Company had the centre and D Company the left, B Company occupying the two supporting points and billets in Kemmel Village.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "hash": "174b103c787ff919a352d5853ceeef78bd6efe61b652c15b5543b0a36384a39e"
  }
]