[
  {
    "time": "23:00",
    "quoteFirst": "",
    "quoteTime": "At eleven o'clock",
    "quoteLast": ", the troops from Point Levi put off in their boats, and moved across the river, as if they intended to make a landing between Beauport and the city. For some hours, Montcalm remained ignorant as to the point on which the English attack was to be made, but became presently convinced that it would be delivered near the Montmorenci, and he massed the whole of his army on that flank of his position.",
    "title": "With Wolfe in Canada: The Winning of a Continent",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "17766",
    "hash": "5e10f4ea4b058993804c4113f3e95024ecf534f3aaf88e78275af16c7f82e150"
  },
  {
    "time": "23:00",
    "quoteFirst": "It was nearly ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " before Godfrey arrived that evening, but I was neither surprised nor impatient. I knew how many and unexpected were the demands upon his time; and I always found a lively interest in watching the comings and goings at the station across the way--where, alas, the entrances far exceeded the exits! But finally, a car swung in from the Avenue at a speed that drew my eyes, and I saw that Godfrey was driving it.",
    "title": "The Gloved Hand",
    "author": "Stevenson, Burton Egbert, 1872-1962",
    "gutenbergReference": "13372",
    "hash": "d43b638dbd23573d1176c6f5fb00244ed78d9f95c3853267a2b116414febd958"
  },
  {
    "time": "23:00",
    "quoteFirst": "",
    "quoteTime": "At eleven o'clock",
    "quoteLast": " Tom and I said 'good-bye' to the rest of the party, and went by train to Gampola, to take the coach to Neuera-ellia, where we were to stay with an old friend. We went only a dozen miles in the train, and then were turned out into what is called a coach, but is really a very small rough wagonnette, capable of holding six people with tolerable comfort, but into which seven, eight, and even nine were crammed.",
    "title": "A Voyage in the 'Sunbeam', Our Home on the Ocean for Eleven Months",
    "author": "Brassey, Annie, 1839-1887",
    "gutenbergReference": "14836",
    "hash": "20ff2dcbb10c1c2bb34a379f413d9d0a1ebfef2c61aeb12ad9ac29a6a3863850"
  },
  {
    "time": "23:00",
    "quoteFirst": "It is not always an easy matter to time one's arrival at a private ball quite satisfactorily. The old hands have of course certain general rules to go by: for instance, if the invitation-card has borne the words \"Small and early\" in one corner, that dancing may be expected to begin by ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " or thereabouts; but in the absence of any such guide it is almost impossible to predict with accuracy the time when arrivals will set in; and so one oftentimes falls into the Scylla of over-lateness in anxiety to steer clear of the Charybdis of over-earliness, or _vice versâ_.",
    "title": "Lippincott's Magazine of Popular Literature and Science, Vol. 12, No. 32, November, 1873",
    "author": "Various",
    "gutenbergReference": "24203",
    "hash": "4c7d60fa7e623b8a9a823be974218171a8032a77c8b71797c9241ae96029c83f"
  },
  {
    "time": "23:00",
    "quoteFirst": "Marr was a linen-draper in a respectable way of business living in Ratcliffe Highway, and that his household establishment consisted of himself, his wife, and infant child, a shop-boy and a servant woman. It was his custom to close his shop at about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", when he and his assistant proceeded to dispose of the commodities which had been exposed for sale during the day by placing them on the shelves. On a dark evening at the beginning of the month of December 1811, he was engaged in the customary manner, his shop being closed, when the servant woman was despatched to procure some oysters for supper from a neighbouring shop.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "hash": "01213822f6648bcb4c9898bef0516b2370e0fac3ed01d5f1439db36c165be183"
  },
  {
    "time": "23:00",
    "quoteFirst": "Christmas morning came without a cloud in sight. The sun was warm. It was an ideal Christmas day. The boys were to meet ",
    "quoteTime": "at eleven o’clock",
    "quoteLast": ", but fifty newsies were playing around the corners of the post-office as early as seven o’clock and at ten o’clock they came in groups of five and ten from every direction. When the gentleman appeared he was considerably embarrassed at the noisy reception.",
    "title": "Boyville: A History of Fifteen Years' Work Among Newsboys",
    "author": "Gunckel, John E. (John Elstner), 1846-1915",
    "gutenbergReference": "50284",
    "hash": "1d24d22747a83870b071ee9b841225f9a0f5a8e5d2d289fbad99d93131e27ee7"
  },
  {
    "time": "23:00",
    "quoteFirst": "The MAIL COACH by Newmarket, arrives at the King’s Head Inn, Norwich, about ",
    "quoteTime": "eleven o’clock",
    "quoteLast": " in the morning, and sets out at half past four in the afternoon; stops for breakfast coming down, and for supper going up, at Radcliffe’s, the Bell, at Thetford.—Each carriage is well lighted, and guarded through the whole of the journey by persons who are also experienced drivers.",
    "title": "The Norwich Directory [1802]",
    "author": "Peck, Thomas",
    "gutenbergReference": "44709",
    "hash": "53aff7fbe5ae2eb021569523e15bbdcdc942e3672fbc747c1fc43464eebd20a6"
  },
  {
    "time": "23:00",
    "quoteFirst": "L-e-i-g-h, you know--who will sign on ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": " to-morrow morning as third mate of this ship.  I want you to take him below to Snip, who will measure him for his uniforms.",
    "title": "The First Mate: The Story of a Strange Cruise",
    "author": "Collingwood, Harry, 1851-1922; Hodgson, E. S. (Edward Smith), 1866-1937 [Illustrator]",
    "gutenbergReference": "25818",
    "hash": "313026eb820aa6c59b3d4baf05fa67b7a2c4366d440bfbedb2d8cfba238dbc9d"
  },
  {
    "time": "23:00",
    "quoteFirst": "\"Well, now I might go home, and put the finishing touch to my sonata for the piano-forte; but it is not yet ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", and, withal, a beautiful summer night. I will lay any wager, that, at my next-door neighbour's, (the Oberjägermeister,) the young ladies are sitting at the window, screaming down into the street, for the twentieth time, with harsh, sharp, piercing voices, 'When thine eye is beaming love,'--but only the first stanza, over and over again.",
    "title": "Hyperion",
    "author": "Longfellow, Henry Wadsworth, 1807-1882",
    "gutenbergReference": "5436",
    "hash": "339e3dbf00af73a3d7d9a85bb27b0711bcb63b287899e77a4f750402282af7a1"
  },
  {
    "time": "23:00",
    "quoteFirst": "On my arrival at home the effect of the strong coffee soon began to manifest itself.  I could not sleep at all, and had thus ample leisure to make accurate observations as to the length of the day and of the twilight.  Until ",
    "quoteTime": "eleven o'clock at night",
    "quoteLast": " I could read ordinary print in my room.  From eleven till one o'clock it was dusk, but never so dark as to prevent my reading in the open air.",
    "title": "Visit to Iceland and the Scandinavian North",
    "author": "Pfeiffer, Ida, 1797-1858; Bergmann, Frédéric Guillaume, 1812-1887 [Contributor]",
    "gutenbergReference": "1894",
    "hash": "b21888a40a99198034bdbdb16ea0b5ad486decd333f432bcf0894e25415cb5ae"
  },
  {
    "time": "23:00",
    "quoteFirst": "Then, shaking a pike of fire in defiance of the enemie, and weaving them amaine, we bad them come aboord; and an Englishman in the gallie made answer that they would come aboord presently. Our fight continued with the ships and with the gallies from seven of the clocke in the morning till ",
    "quoteTime": "eleven at night",
    "quoteLast": ".",
    "title": "The World's Greatest Books — Volume 19 — Travel and Adventure",
    "author": "Mee, Arthur, 1875-1943 [Editor]; Hammerton, J. A. (John Alexander), 1871-1949 [Editor]",
    "gutenbergReference": "23998",
    "hash": "ca176029ef1d1133f6ed084f6d5eaa7c8ada9672cde2da43b22b0d4d7cf2426e"
  },
  {
    "time": "23:00",
    "quoteFirst": "At about half-past ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", Captain Newman, of the Hero, made signal to the Grasshopper to come within hail; conceiving that they were on the Silver Pitts, he directed the course to be altered to the south-west, which was accordingly done. They continued their course until ten o'clock at night, when the signal was made to alter it two points to port.",
    "title": "Narratives of Shipwrecks of the Royal Navy; between 1793 and 1849",
    "author": "Gilly, William O. S.",
    "gutenbergReference": "15301",
    "hash": "4034a22a6de0934d0c07c2406423f6b60344a21babf23b8b31a32171427988ba"
  },
  {
    "time": "23:00",
    "quoteFirst": "Now upon the morning of the day that found the steamship _Poonah_ nuzzling up the Hooghly's dirty yellow flood, Mr. Labertouche's clerk arrived at the Dhurrumtollah Street office at the usual hour; which, in the absence of his employer, was generally between ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " and noon. Having assorted and disposed of the morning's mail, he donned his office-coat, sat down, thumbed through Blackstone until he found two perfectly clean pages, opened the volume at that place, tipped back his chair, and with every indication of an untroubled conscience imposed his feet upon the book and began the day's labours with a cigarette.",
    "title": "The Bronze Bell",
    "author": "Vance, Louis Joseph, 1879-1933",
    "gutenbergReference": "9927",
    "hash": "bba6ccab04a26b4e8ac30ba15668dad3bddb3f39880bea5fff2a92d91f60c84e"
  },
  {
    "time": "23:00",
    "quoteFirst": "The harvest here was already gathered in, and mules and horses were treading out the corn in the fields.  We came, at dusk, upon a wild and hilly country, once famous for brigands; and travelled slowly up a steep ascent.  So we went on, until ",
    "quoteTime": "eleven at night",
    "quoteLast": ", when we halted at the town of Aix (within two stages of Marseilles) to sleep.",
    "title": "Pictures from Italy",
    "author": "Dickens, Charles, 1812-1870; Stone, Marcus, 1840-1921 [Illustrator]",
    "gutenbergReference": "650",
    "hash": "eaa14af84f529238f72a012485ae6221d81ee0274952876e016a08de1e0a0e57"
  },
  {
    "time": "23:00",
    "quoteFirst": "\"I was sitting with half-a-dozen friends in the chess-room at Very's, about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " on the night of the twentieth of December, talking over some of the marvellous successes which had been won by Paul Morphy when in Paris, and the unenviable position in which Howard Staunton had placed himself by keeping out of the lists through evident fear of the New-Orleanian, when Adolph Von Berg came behind me and laid his hand on my shoulder.",
    "title": "Shoulder-Straps: A Novel of New York and the Army, 1862",
    "author": "Morford, Henry, 1823-1881",
    "gutenbergReference": "29583",
    "hash": "420bc6d4e4d15a2c219fc1271f739771668f4b14b3d718cf38b5f2709699dd88"
  },
  {
    "time": "23:00",
    "quoteFirst": "Sunday ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": " sharp; and he told Deslauriers to bring Sénécal.",
    "title": "Sentimental Education; Or, The History of a Young Man. Volume 1",
    "author": "Flaubert, Gustave, 1821-1880",
    "gutenbergReference": "34828",
    "hash": "ac428603bed86008b46fbe7e0fd7fa85b825013af85246d68b355d41c9efcb4f"
  },
  {
    "time": "23:00",
    "quoteFirst": "The sun by day has been exceedingly hot, the wind at night piercingly cold, and we have had heavy thunderstorms of an afternoon. The extremes of temperature are very great, and it is indeed surprising that the troops preserve their health as they do. I have seen the thermometer register 145° ",
    "quoteTime": "at eleven o’clock",
    "quoteLast": ", and go down to 19° at night. The plateau land has been bare and monotonous in the extreme, not a single shrub, however small, breaks the view, and the only variety whatever has been, that whereas in most places the soil is a black friable loam, at others it is so covered with stones of all sizes that the soil itself is scarcely visible, and travelling is difficult and painful in the extreme.",
    "title": "The March to Magdala",
    "author": "Henty, G. A. (George Alfred), 1832-1902",
    "gutenbergReference": "39470",
    "hash": "ad7576a55f37c29b36a87e1db62ae2bee34645d70b505cdbc140bc8715f74aeb"
  },
  {
    "time": "23:00",
    "quoteFirst": "Opposite the hotel stood the great stucco arcade, the Gallery of Victor Emmanuel, one of the greatest, if not actually the greatest, in Europe, and about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " her ladyship emerged from her hotel alone and wandered through the arcade looking into the shop windows, some of those establishments being the best and most expensive in Italy.",
    "title": "The Sign of the Stranger",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "41089",
    "hash": "2169e5ae5ac3a66923280ee131a6f831cc959258925862b8ce95abeaba48f55e"
  },
  {
    "time": "23:00",
    "quoteFirst": "It seems that Chickamauga Park was filling too rapidly with troops and transportation was getting clogged; hence the switching us off to the south. It was estimated that we had gone about three hundred miles out of our way. About ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " we drew out of Harrisburg, taps were sounded through the trains and all lights were extinguished. We found that the only way of taking a comfortable sleep was as follows: The back of one seat was swung upright and held in position by our rifles placed under one end; we then took out each seat and placed them crosswise; the lower ends would be under the upright backs.",
    "title": "In Camp with L Company, Second Regiment New Jersey Volunteer Infantry",
    "author": "Petty, George W.",
    "gutenbergReference": "64406",
    "hash": "5bb0b74d16a94a14bb7171395348882de70d4240902b955c2b343aa81a16ffd4"
  },
  {
    "time": "23:00",
    "quoteFirst": "It was about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", and Myles Desmond sat in his sitting-room scribbling an article for a society journal, called _Asmodeus_, published for the express purpose of unroofing people's houses, and exposing to the world their private life. Not that Desmond did such a thing, he would have scorned to violate the sanctity of private life, but he wrote for all kinds of magazines and papers, and as _Asmodeus_ paid well, he now and then wrote them a smart essay on existing evils, or a cynical social story.",
    "title": "The Piccadilly Puzzle: A Mysterious Story",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "55376",
    "hash": "565732bd183a364649b5c0264389c55200d8cf12e45acf5c1c9a242bf9f994c2"
  }
]