[
  {
    "time": "23:01",
    "quoteFirst": "Here they were till ",
    "quoteTime": "about eleven at night",
    "quoteLast": ":  and a fine sight it is to see these five brothers thus loving one to another, and all industrious merchants.",
    "title": "The Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]",
    "gutenbergReference": "3331",
    "hash": "5d39c1ddc7f5a9b2a012dc8a9f90e897a4e6a982c9eb6d94f7e35518a853fe2c"
  },
  {
    "time": "23:01",
    "quoteFirst": "The brig Catalina came in from San Diego, and being bound up to windward, we both got under weigh at the same time, for a trial of speed up to Santa Barbara, a distance of about eighty miles. We hove up and got under sail ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", with a light land-breeze, which died away toward morning, leaving us becalmed only a few miles from our anchoring-place.  The Catalina, being a small vessel, of less than half our size, put out sweeps and got a boat ahead, and pulled out to sea, during the night, so that she had the sea-breeze earlier and stronger than we did, and we had the mortification of seeing her standing up the coast, with a fine breeze, the sea all ruffled about her, while we were becalmed, in-shore.",
    "title": "Two Years Before the Mast",
    "author": "Dana, Richard Henry, 1815-1882; Keyes, Homer Eaton, 1875-1938 [Author of introduction, etc.]",
    "gutenbergReference": "2055",
    "hash": "d22ac589666c546fde251c6b9d6432b6a6d81ba972f6d83399e23e14359d4b22"
  },
  {
    "time": "23:01",
    "quoteFirst": "I was delayed so that I did not get started from Harper's Ferry until about five o'clock on the morning of October 23d. It was a distance of about fifty miles to Sheridan, and by riding all day I got there ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". Sheridan had gone to bed, but in time of war one never delays in carrying out orders, whatever their nature. The general was awakened, and soon was out of his tent; and there, by the flare of an army torch and in the presence of a few sleepy aides-de-camp and of my own tired escort, I presented to Sheridan his commission as major general in the regular army.",
    "title": "Recollections of the Civil War\r\nWith the Leaders at Washington and in the Field in the Sixties",
    "author": "Dana, Charles A. (Charles Anderson), 1819-1897",
    "gutenbergReference": "42892",
    "hash": "5d185a79da4e96ef9622a22b5af6a2549d4af3f2a55df285385faeaca7bc3293"
  },
  {
    "time": "23:01",
    "quoteFirst": "Twine (who has since died), at No. 216 West 29th Street, and while there, and at ",
    "quoteTime": "about eleven o'clock P. M.",
    "quoteLast": ", hearing of the riot, she rushed out of said 216 West 29th Street to look for her children and get them safely at home--she having five children, and, motherlike, was anxious to get them out of danger. That while gathering her children together she noticed six police officers on each side of the street, and had succeeded in getting her children up the stoop and into the hallway of her home, and was on the second step of her stoop going upstairs, when Police Officer 1065 came along, and, striking her across the right hip with his club, said, \"Get in out of here!\"",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "hash": "6997e92f8e8a634f720992d96fced3da51d4b5967685445a841afacc3459721f"
  },
  {
    "time": "23:01",
    "quoteFirst": "17 of the Honourable East India Company's artillery. We started from the Alumbâgh late in the afternoon, and reached Bunnee Bridge, seventeen miles from Lucknow, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " Here the regiment halted till daylight on the morning of the 28th of November, but the advance-guard with the women and children, sick and wounded, had been moving since 2 A.M.",
    "title": "Reminiscences of the Great Mutiny 1857-59\r\nIncluding the relief, siege, and capture of Lucknow, and the campaigns in Rohilcund and Oude",
    "author": "Forbes-Mitchell, William",
    "gutenbergReference": "33426",
    "hash": "c9cd54eebcaa7bb6f7efd66d9c92e868733ff8cfe15ae580995e7d124a1f84e7"
  },
  {
    "time": "23:01",
    "quoteFirst": "“On July the 23rd at ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ",” Anne Devlin told Dr. Madden, “Robert Emmet, Nicholas Stafford, Michael Quigley, Thomas Wylde, John Mahon, John Hevey, and the two Perrotts from Naas came to the house at Butterfield Lane. She first saw them outside of the house, in the yard; she was at that moment sending off a man on horseback with ammunition in a sack, and bottles filled with powder.",
    "title": "Women of 'Ninety-Eight",
    "author": "Concannon, Thomas, Mrs., 1878-1952",
    "gutenbergReference": "67720",
    "hash": "a4cffd8bb8d923aa74fd6788546f5f1f3f2f52ae2e72cb03cb7ff8261e0e5a5e"
  },
  {
    "time": "23:01",
    "quoteFirst": "“I will send you a message when I think there is a good chance. I shall only say that I want you to come and speak to me, and then you can come ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": ".”",
    "title": "Eclectic Magazine of Foreign Literature, Science, and Art, May 1885",
    "author": "Various",
    "gutenbergReference": "53772",
    "hash": "e475338bb2d375ad45b1186c389b4ad7f206864b7dcbf1d9b53114ab26451bb3"
  },
  {
    "time": "23:01",
    "quoteFirst": "\"A large British force, with a brigade division of artillery (eighteen guns), on the march to Bloemfontein, was at Bethanie, about eleven miles from Reddersburg, on the night of April 3, and got the news of the above-mentioned infantry being surrounded ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " The men immediately saddled up, got under arms, and remained all night ready to move off in relief, but did not receive orders to do so until 8 A.M. on April 4, and then were only permitted to proceed at a walk, constantly halting to water the horses.",
    "title": "South Africa and the Transvaal War, Vol. 5 (of 8)\r\nFrom the Disaster at Koorn Spruit to Lord Roberts's Entry into Pretoria",
    "author": "Creswicke, Louis",
    "gutenbergReference": "41017",
    "hash": "69bb3fb9bf3c40b47b39c256af5203adbc272927512ea8fc3100ef46f9989cc8"
  },
  {
    "time": "23:01",
    "quoteFirst": "After having been drinking at an alehouse in the Canongate, he went home at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", in a high degree of intoxication. His wife was also much in liquor; but, though equally criminal himself, he was exasperated against her, and struck her so violently that she fell from her chair. The noise of her fall alarmed the neighbours; but, as frequent quarrels had happened between them, no immediate notice was taken of the affair.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "hash": "e1050230233540328c5a4682ee90f0e8e051f8340bba46a5fba90ca8e292d346"
  },
  {
    "time": "23:01",
    "quoteFirst": "We came to the place ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", and found that the people had not the least jealousy of danger attending their idol. The night was cloudy; yet the moon gave us light enough to see that the idol stood just in the same posture and place that it did before.",
    "title": "The Life and Adventures of Robinson Crusoe (1808)",
    "author": "Defoe, Daniel, 1661?-1731",
    "gutenbergReference": "12623",
    "hash": "827412019158eead1d0ceb9bc378b02904e09b9554f13114db7aa9ef1ea35fcb"
  }
]