[
  {
    "time": "23:00",
    "quoteFirst": "After a sleepless night she was occupied from early morning with her preparations for departure. Her children were with her, but Eugène was obliged to leave her ",
    "quoteTime": "at eleven o’clock",
    "quoteLast": " for the meeting of the Senate, where the decree was to be passed, annulling the imperial marriage. It was the first appearance of the Viceroy in his quality of senator.",
    "title": "Napoleon and Josephine",
    "author": "Geer, Walter, 1857-1937",
    "gutenbergReference": "77637",
    "hash": "e9d6d8b8f207d3d0c2c8b8e35270037cd5996ddb5897a0ffe866e19217f376c6"
  },
  {
    "time": "23:00",
    "quoteFirst": "When, about ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ", the man whom Wenk knew as the sandy-bearded man’s chauffeur came out of the house, the constable nudged him, saying, “That is Poldringer!”",
    "title": "Dr. Mabuse, master of mystery",
    "author": "Jacques, Norbert, 1880-1954; Clare, Lilian A. (Lilian Ada), 1865- [Translator]",
    "gutenbergReference": "75967",
    "hash": "0a101c4de8442299afe9414733d83b38efe781e3197d14f00005fde7190732b1"
  },
  {
    "time": "23:00",
    "quoteFirst": "To the rule that no opposed business can be taken after ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " there is an important exception. A minister may move at the beginning of the afternoon sitting that any specified business shall not be interrupted at that hour, and the question must be put without amendment or debate.",
    "title": "The Government of England (Vol. I)",
    "author": "Lowell, A. Lawrence (Abbott Lawrence), 1856-1943",
    "gutenbergReference": "34471",
    "hash": "851bca26c060d0ae4e946f0f6aa301542e021fdaa2c34e33a586d882b15e53f6"
  },
  {
    "time": "23:00",
    "quoteFirst": "I introduced my two guides and we went to the station, only to find that the train we had expected to take at ",
    "quoteTime": "eleven that night",
    "quoteLast": " would not go before five the next morning. There was nothing to do but climb in one of the coaches, but since the train was already full of soldiers, talking, singing, and smoking, there was but little sleep for me that night.",
    "title": "\"Barbarous Soviet Russia\"",
    "author": "McBride, Isaac",
    "gutenbergReference": "49055",
    "hash": "fd3569778a1c6385ec917fe2dbea1336416431bda68bef73ef54d23695b2b857"
  },
  {
    "time": "23:00",
    "quoteFirst": "The ants are of the greatest service here, for they throw up the hills, which serve the people as watch-towers, from which they look for their strayed friends and cattle. Half-past ",
    "quoteTime": "eleven o’clock",
    "quoteLast": ". W., and immediately, in a short tract, to N.N.E., and also to N.N.W., and directly again to the right—slowly, owing to the contrary wind. At twelve, N.E. by E. and E.",
    "title": "Expedition to discover the sources of the White Nile, in the years 1840, 1841, Vol. 2 (of 2)",
    "author": "Werne, Ferdinand, 1800-1874; O'Reilly, Charles William [Translator]",
    "gutenbergReference": "73466",
    "hash": "53671175dda9d1ff906e802ad8e425dc2ea8781b05e20ef86b5ce8b60032cd22"
  },
  {
    "time": "23:00",
    "quoteFirst": "The phaenomenon, fig. 1, was seen at Broad-Chalk in Wiltshire, on the first day of May, 1647. It continued from about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " (or before) till twelve. It was a very clear day; but few did take notice of it, because it was so near the sun-beams.",
    "title": "Miscellanies Upon Various Subjects",
    "author": "Aubrey, John, 1626-1697",
    "gutenbergReference": "4254",
    "hash": "657c53fad91b686709b3f7621c054b1cd7ad5c814f185198ffe8fc8e9385ff7f"
  },
  {
    "time": "23:00",
    "quoteFirst": "It may have been over ",
    "quoteTime": "eleven o'clock",
    "quoteLast": ", but at any rate nothing to call very late, just at the crest of the summer-time, when I gave three good strong raps at the door of my own cottage, knowing exactly where the knots were. I had not met a single soul to know me, or to speak my name, although the moon was a quarter old, and I found a broken spar, and bore it as I used to bear my fishing-pole.",
    "title": "The Maid of Sker",
    "author": "Blackmore, R. D. (Richard Doddridge), 1825-1900",
    "gutenbergReference": "46156",
    "hash": "c2cf429e85da15bf7e57121ba2cb219714e07e776152cfee4aa778d46f55e761"
  },
  {
    "time": "23:00",
    "quoteFirst": "The smell of the machine-room was in his nostrils; it co-operated with the appeal of his good-nature to draw him to his successor's help. Virtue proved its own reward. Arriving ",
    "quoteTime": "at eleven o'clock",
    "quoteLast": ", he found little Sampson in great excitement, with the fountain of melody dried up on his lips.--",
    "title": "Children of the Ghetto: A Study of a Peculiar People",
    "author": "Zangwill, Israel, 1864-1926",
    "gutenbergReference": "12680",
    "hash": "f6b0def531c2214f7f3973417711530a0a476ea336a2d38db31fe3f391f7b9f3"
  },
  {
    "time": "23:00",
    "quoteFirst": "About ",
    "quoteTime": "eleven o’clock",
    "quoteLast": " a council of war was held. General Houston sat on the ground under a live-oak, and his field officers gathered around him. After the council was over Mr. Lamar talked with Lieutenant-Colonel Bennet, and returning to the cavalry reported that the Deaf Smith Spies had reconnoitred the last camp of the mule and soldier column which had been seen, and had found “sign” of 500 men――Mexicans. So the Cos reinforcements they were.",
    "title": "With Sam Houston in Texas\r\nA Boy Volunteer in the Texas Struggles for Independence, When in the Years 1835-1836 the Texas Colonists Threw Off the Unjust Rule of Mexico, and by Heroic Deeds Established, Under the Guidance of the Bluff Sam Houston, Their Own Free Republic Which To-day is the Great Lone Star State",
    "author": "Sabin, Edwin L. (Edwin Legrand), 1870-1952; Stephens, Charles H., 1851-1931 [Illustrator]",
    "gutenbergReference": "62898",
    "hash": "640f1f320e354aa6fd84f8a9d01a33b79b0de7999eb0e295860268407be90b8d"
  },
  {
    "time": "23:00",
    "quoteFirst": "On the next morning about ",
    "quoteTime": "eleven o'clock",
    "quoteLast": " he came. She had become aware that it was the intention of all the family that she should see him alone, and she made no struggle against that intention. As such intention existed, the interview must of course take place, and as well now as later.",
    "title": "Cousin Henry",
    "author": "Trollope, Anthony, 1815-1882",
    "gutenbergReference": "24103",
    "hash": "33b818c548fce6349a73fd848d554adaed555433fa8e449400fc38c84a761ae9"
  }
]