[
  {
    "time": "23:01",
    "quoteFirst": "they invited him one evening to go out with them to supper, he distrusting nothing went with them, where was better cheer than Company, for all the Entertainers were as very Rogues as these two, however they treated him very civilly, and after supper fell to drinking, he being desirous to return to his lodging, requested his companions to be going; but they knowing it was yet too early to execute their Design; desired him to stay longer, and so long as he had their companies, they told him he would be safe enough; he seeing them resolv’d to stay, was content, and so they drank on till ",
    "quoteTime": "about eleven of the clock at night",
    "quoteLast": "; and then, he not being willing to stay longer, they agreed to go with him; and to the end they might not be stopp’d by any Watch, they agreed to go a back-way, which was somewhat about; this they pretended was the reason of their going that way, but it was indeed, that those who were his entertainers, and who were to assist them in their Enterprize might by going the nearest way, meet them; which accordingly they did, for at the place appointed by all, but our Gentleman, they met, and pretending themselves drunk, jostell’d one another so, that their swords were soon",
    "title": "The English Rogue: Continued in the Life of Meriton Latroon, and Other Extravagants, Comprehending the most Eminent Cheats of Both Sexes: The Third Part",
    "author": "Head, Richard, 1637?-1686?; Kirkman, Francis, 1632-1680?",
    "gutenbergReference": "52494",
    "hash": "c3527e27adfa38e84758e73cf4f54da7076c8ec58a8644166ddc1db4ab03da60"
  },
  {
    "time": "23:01",
    "quoteFirst": "Thence to my uncle Wight's, and he not being at home I went with Mr. Norbury near hand to the Fleece, a mum house in Leadenhall, and there drunk mum and by and by broke up, it being ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": ", and so leaving them also at home, went home myself and to bed.",
    "title": "Diary of Samuel Pepys — Volume 28: April/May 1664",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4148",
    "hash": "6f06cba2e26f8ba190f52e4cb2ce290f23f61641a12096d10da753400ae918c0"
  },
  {
    "time": "23:01",
    "quoteFirst": "I asked, guardedly enough, you may be sure, hinting to the clerk that I had been drunk so as not to make him think I was insane. He said I came in ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", without any baggage, paid for my room with a one-hundred-dollar bill, which he changed, registered and went upstairs. I said nothing that he recalls beyond making a request for a room.",
    "title": "The problem of Cell 13",
    "author": "Futrelle, Jacques, 1875-1912",
    "gutenbergReference": "57669",
    "hash": "403d251e8cb9f7752c17da1bd76ff492eec457f7adc68cd91b256372ee32e8de"
  },
  {
    "time": "23:01",
    "quoteFirst": "That night I rode to George Town Cross Oats, the place of my nativity. I went in search of a colored man by the name of Joe Brown, arriving at his house ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": ". He had not gone to bed but was smoking his pipe; his wife had retired for the night, so everything was favorable as the business was highly important and only required two to discuss it at this time. I had known him ever since I was a boy, and he appeared kindly disposed toward me, so there was no feeling of scrupulousness in telling him what I intended and wanted.",
    "title": "Life of Isaac Mason as a Slave",
    "author": "Mason, Isaac, 1822-",
    "gutenbergReference": "48263",
    "hash": "3f242599861f56fc0388e924ebaee5553a1730e125a28dcbb5d956426c0774e2"
  },
  {
    "time": "23:01",
    "quoteFirst": "Park ",
    "quoteTime": "a little after eleven at night",
    "quoteLast": ". He had dined on Rincon Hill, and purposed spending the night at the Oriental Hotel; he rarely returned to the Presidio after an evening's entertainment.",
    "title": "A Daughter of the Vine",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "35512",
    "hash": "2ac5b380ed9c36504f263c73d83a7a46851c1097f33152ecae8ed5f8a3bd649f"
  },
  {
    "time": "23:01",
    "quoteFirst": "\"Having put to sea, the weather was very calm on Monday the twenty-fourth December, with hardly any wind; but what little there was carried me from the sea of St Thomas to _Punta Santa_ or the Holy Cape, off which we lay at about the distance of a league. ",
    "quoteTime": "About eleven at night",
    "quoteLast": ", being very much fatigued, as I had not slept for two days and a night, I went to bed; and the seaman who was at the helm left it to a _grummet_[6], although I had given strict injunctions that this should never be done during the whole voyage, whether the wind blew or not.",
    "title": "A General History and Collection of Voyages and Travels — Volume 03\r\nArranged in Systematic Order: Forming a Complete History of the Origin and Progress of Navigation, Discovery, and Commerce, by Sea and Land, from the Earliest Ages to the Present Time",
    "author": "Kerr, Robert, 1755-1813",
    "gutenbergReference": "12325",
    "hash": "dc19f3b25a7bc615345baabcb2614662c1d98d4b9d0f317bf73bbbfb510277a2"
  },
  {
    "time": "23:01",
    "quoteFirst": "The Portuguese patrol now informed me that they were directed to intimate to me their presence, and that they would do so as long as I desired it. They arrived ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", and intimated their presence by battering the house-door with the butts of their muskets. They patrolled the house and grounds until four o’clock in the morning, and during the whole of that time they kept up an incessant yelling from one to the other.",
    "title": "Travels in Eastern Africa, volume 2 (of 2)",
    "author": "McLeod, Lyons, -1893",
    "gutenbergReference": "74676",
    "hash": "a5d193aa71cb785b0a1a578cc667d89c9e3b9c57a710d19020e42667fd3f569a"
  },
  {
    "time": "23:01",
    "quoteFirst": "Pittenweem, and ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": " called at the house of Widow Fowler, and under the pretence of drinking, remained there until they were informed, or might reasonably presume Collector Stark was gone to bed; and about twelve that night, or one next morning, Andrew Wilson and William Hall, or one or other of them, did impudently and in defiance of law forcibly and with violence break the door of the room where Collector Stark was lying in bed, and having knocked out the under pannel, Collector Stark suspecting an attack upon his life, for his safety jumped out at a window in his shirt; whereupon Andrew Wilson and William Hall, or one or",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 17",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "26962",
    "hash": "b8c4f41fd06d272782d309d308b628214d564b7631729fa677a227b3c2939eed"
  },
  {
    "time": "23:01",
    "quoteFirst": "[136] 'Tre ore di notte' means three hours after the evening Ave. If it was summer-time this would be ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " A subject of the 'Gran Sultan' being supposed to measure time by the Ave Maria is not one of the least bizarre of traditionary accretions.",
    "title": "Roman Legends: A collection of the fables and folk-lore of Rome",
    "author": "Busk, Rachel Harriette, 1831-1907",
    "gutenbergReference": "48771",
    "hash": "83c093576d16792d0e1989d69ef39b61c8e735abfe354e085875db83e5e357d3"
  },
  {
    "time": "23:01",
    "quoteFirst": "The ship was silent as I padded the length of the superstructure roof and went down to the stern triangle. By ship-routine it was now ",
    "quoteTime": "about eleven at night",
    "quoteLast": ". The Martian Passengers were out of sight, sleeping probably. None of the crew were about, save the man in the aft peak with his small, wide-angle telescope.",
    "title": "Phantom of the Seven Stars",
    "author": "Cummings, Ray, 1887-1957; Lynch, Don (Artist) [Illustrator]",
    "gutenbergReference": "61855",
    "hash": "0eb908a2e16dd59123640d59146b4b30ba5ae03c437bfa288e9a1576e526ab29"
  }
]