[
  {
    "time": "23:01",
    "quoteFirst": "And the smoke! Ah, the smoke! Oh, the smoke! It gets into the eyes, the nose, the mouth, the ears, over the face and down the back. There is no avoiding it and no escape is possible. They arrived at Pisa ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": " and were met at the hotel by the proprietor with the question: “You would like a room?” “Yes, two rooms.” A shrug, and then: “I do not know what I shall do; we have but two rooms; one has three beds and the other four beds.",
    "title": "The silica gel pseudomorph, and other stories",
    "author": "Hart, Edward, 1854-1931",
    "gutenbergReference": "72231",
    "hash": "a1433a18a4250d951e59b26ae520ceae35523dabc3763dabec4189a54157ebf4"
  },
  {
    "time": "23:01",
    "quoteFirst": "4. About a month after this occurrence, Mrs. A., who had taken a somewhat fatiguing drive during the day, was preparing to go to bed ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", and, sitting before the dressing-glass, was occupied in arranging her hair. She was in a listless and drowsy state of mind, but fully awake.",
    "title": "Letters on Natural Magic; Addressed to Sir Walter Scott, Bart.",
    "author": "Brewster, David, 1781-1868",
    "gutenbergReference": "51645",
    "hash": "b61cf0684df1ff47b0a4c56b8932bd3c06de54da0e0d8c46f8f6eeb7487b6985"
  },
  {
    "time": "23:01",
    "quoteFirst": "\"Well, we set off ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " and took twenty-two of these down. We didn't exactly bless the full moon--although it showed us the holes and obstructions in the way. Still, we had no casualties and made good time. We got back about midnight. So I only slept till 12.30 this morning! Of course I had to get up for an hour at dawn. I used the time to brew myself some cocoa.",
    "title": "Raymond; or, Life and Death\r\nWith examples of the evidence for survival of memory and affection after death.",
    "author": "Lodge, Oliver, Sir, 1851-1940",
    "gutenbergReference": "51086",
    "hash": "b534d942c765b1ba824ef776e1aba7c65c6042b974cc5abe5901e8290e5160bf"
  },
  {
    "time": "23:01",
    "quoteFirst": "“Thursday, Feb. 11.—",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": ", the news having arrived of the acquittal of Admiral Keppel, a riotous mob, to testify their zeal on the occasion, suddenly assembled, and did a great deal of mischief, by breaking the windows of those houses that were not illuminated, and entering the houses, and destroying the furniture of some gentlemen, against whom the popular cry had been raised, particularly of Lord North, Lord Germaine, Lord Mulgrave, Sir Hugh Palliser, Captain Hood, and some others; but on the appearance of the military, and some of the leaders being apprehended, they dispersed,",
    "title": "Celebrated naval and military trials",
    "author": "Burke, Peter, 1811-1881",
    "gutenbergReference": "76472",
    "hash": "7dd42f50111a7e1bb8db5566802b7f162e4ebb80f9690a99e1eadfe571378c2c"
  },
  {
    "time": "23:01",
    "quoteFirst": "On the twenty-eighth day, ",
    "quoteTime": "about eleven o'clock P. M.",
    "quoteLast": ", weary from the long day journey, I dined again on tea and toast, and with my boots on dropped on my cot, just for a moment; and seemingly before the moment had passed the morning sun peeped in and awoke me from my sweet dream of home.",
    "title": "Looking Back: An Autobiography",
    "author": "Richardson, Merrick Abner, 1841-",
    "gutenbergReference": "46286",
    "hash": "3acb4a03236ac6b78ec422890a3bc7f228109b010c8349a5cb6074ab95319a8a"
  },
  {
    "time": "23:01",
    "quoteFirst": "At ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", the stillness of the summer’s night that had closed in upon the citizens of Nevada, was broken by two pistol shots fired in rapid succession. The executive officer of the Committee heard the reports, as he was retiring to bed; but the sounds were too familiar to a mountaineer to attract any special attention, and he laid down at once, to sleep.",
    "title": "The vigilantes of Montana; Or, popular justice in the Rocky Mountains\r\nBeing a correct and impartial narrative of the chase, trial, capture and execution of Henry Plummer's road agent band, together with accounts of the lives and crimes of many of the robbers and desperadoes, the whole being interspersed with sketches of life in the mining camps of the \"Far West\"",
    "author": "Dimsdale, Thos. J. (Thomas Josiah), -1866",
    "gutenbergReference": "68146",
    "hash": "0f781cddbe717b18d6a96878672136c39abd64ea20952c6cb6b6c610369ebba7"
  },
  {
    "time": "23:01",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": ", Daphne and Lady Barnes having just gone upstairs, Roger and a local Colonel of Volunteers who was dining and spending the night at Heston, were in the smoking-room. Colonel Williams had come over to discuss Volunteer prospects in the neighbourhood, and had been delighted to find in the grandson of his old friend, Oliver Trescoe,--a young fellow whom he and others had too readily regarded as given over to luxury and soft living--signs of the old public spirit, the traditional manliness of the family.",
    "title": "Marriage à la mode",
    "author": "Ward, Humphry, Mrs., 1851-1920; Pegram, Fred, 1870-1937 [Illustrator]",
    "gutenbergReference": "20383",
    "hash": "04a73e8814327b61611b2357fbb5f1f7ed8216afc1e7b3962a9e54eb11bba456"
  },
  {
    "time": "23:01",
    "quoteFirst": "Eventually after a very slow march through Vermelles, which was a seething mass of men and transport, we arrived ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " at our assembly position in \"Sussex Trench,\" where space was allotted to us by Lieut. C. L. Hill, Signalling Officer, who had gone on ahead with a few Signallers for that purpose.",
    "title": "The Sherwood Foresters in the Great War 1914 - 1919\nHistory of the 1/8th Battalion",
    "author": "Weetman, W. C. C.",
    "gutenbergReference": "20527",
    "hash": "7716acb476268c84afc993847959db83d248b5c962010fff3b9ac37cbc0401ff"
  },
  {
    "time": "23:01",
    "quoteFirst": "That the consciousness of being seen, of having to acknowledge recognition, or even of knowing your label was being clapped on your back--all that was disturbing in certain states of health. \"'So he has himself driven out, they say, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " in a sixty-horsepower car, and goes whizzing along lonely roads where there's no fear of police traps, as hard as he can lick. When he comes back, he finds that all that ozone, and whatever it is, has quieted him.",
    "title": "The Messenger",
    "author": "Robins, Elizabeth, 1862-1952; Giguere, George [Illustrator]",
    "gutenbergReference": "35671",
    "hash": "798deab17757a61b306887fbbd4001016dc1792ab714d3a980cb93e56d51c03f"
  },
  {
    "time": "23:01",
    "quoteFirst": "On Wednesday, August 15th, 1900, ",
    "quoteTime": "about eleven P. M.",
    "quoteLast": ", I saw John Newman coming out of the restaurant next door, No. 351, and spoke a few words to him, and saw him go into the hall door of the house in the rear of which he lived.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "hash": "7f081b11b519ef7dcb78d2f5af8db3912e9cb109dfa114bf07cafcd9a7a24ae1"
  },
  {
    "time": "23:01",
    "quoteFirst": "It was here that the information reached him, through two Cheyenne chiefs, who came to warn him of the impending danger. Gerry received the word about midnight and early next morning started on horseback for Denver to notify Governor Evans, arriving there ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ", having ridden the sixty or seventy miles without resting. As the date set for the raid was but a day or two off, Governor Evans at once dispatched messengers in every direction to notify the people.",
    "title": "The Indians of the Pike's Peak Region\nIncluding an Account of the Battle of Sand Creek, and of Occurrences in El Paso County, Colorado, during the War with the Cheyennes and Arapahoes, in 1864 and 1868",
    "author": "Howbert, Irving, 1846-1934",
    "gutenbergReference": "57252",
    "hash": "ff9087862d4b27ef6b27084bfedcfa5890e1d56cff2ef1a3b89f48746f649e52"
  },
  {
    "time": "23:01",
    "quoteFirst": "Attempting to exchange signals, he soon found that he neither could understand nor be understood. To persist on his course might surround him with foes, and accordingly, ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", the ship was headed to the southeast and so continued during the night.",
    "title": "Sea Power in its Relations to the War of 1812. Volume 1",
    "author": "Mahan, A. T. (Alfred Thayer), 1840-1914",
    "gutenbergReference": "25911",
    "hash": "86d6708c4e01dbd1320f953fe74518cb770760ceb56c4cb28de13a090deca5dd"
  },
  {
    "time": "23:01",
    "quoteFirst": "Coventry and I very much troubled to see how backward Commissioner Pett is to tell any of the faults of the officers, and to see nothing in better condition here for his being here than they are in other yards where there is none. After some discourse to bed. But I sat up an hour after Mr. Coventry was gone to read my vows, it raining a wonderful hard showre ",
    "quoteTime": "about 11 at night",
    "quoteLast": " for an hour together. So to bed.",
    "title": "Diary of Samuel Pepys — Complete 1663 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4145",
    "hash": "97a56544f24c504f974920edbc5926f010318412091fd9946d42f1674de12801"
  },
  {
    "time": "23:01",
    "quoteFirst": "11.00 p. m. Arrive at our destination ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": " But a few log huts on the right side of the river, with few others and a primitive frame church in the back. A little store and a big storehouse (with skins, etc.), trader's house (log cabin) a few rods away.",
    "title": "Anthropological Survey in Alaska",
    "author": "Hrdlička, Aleš, 1869-1943",
    "gutenbergReference": "50752",
    "hash": "bb434c2c4ac94a84f08e3d6120be3c39905a8f4132f6ecc8be2d6fdb355c1f1c"
  },
  {
    "time": "23:01",
    "quoteFirst": "At ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", the north end of the needle begins to move from west to east, and having reached its greatest easterly excursion at about a quarter-past eight in the morning, returns towards the west to attain its greatest westerly excursion at a quarter-past one. It then moves again to the east, and having reached its greatest easterly excursion at half-past eight in the evening, returns to the west, and attains its greatest westerly excursion at eleven, as at starting.",
    "title": "Light Science for Leisure Hours\r\nA series of familiar essays on scientific subjects, natural phenomena, &c.",
    "author": "Proctor, Richard A. (Richard Anthony), 1837-1888",
    "gutenbergReference": "54455",
    "hash": "553ad1660f06ea2c1b02f5a7234070fc42149268338e6122a3ab4b60b6eade88"
  },
  {
    "time": "23:01",
    "quoteFirst": "At the last German station ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": ", Major von Rheinbaben came to take leave of me. I handed to him the following letter to Herr von Jagow.",
    "title": "Fighting France",
    "author": "Lauzanne, Stéphane, 1874-; Williams, John Lauris Blake [Translator]",
    "gutenbergReference": "18483",
    "hash": "84e6fdad7778559f8d62694e7b29779f4ed8a35883f5b8a68313e885d6d870b3"
  },
  {
    "time": "23:01",
    "quoteFirst": "The most authentic account of this singular climax to Pee-wee’s adventures that summer is that he was dozing on the doorstep of the cabin at ",
    "quoteTime": "about eleven P. M.",
    "quoteLast": " having heroically refrained from eating up to that hour. At least that was the testimony of Alton Beech his Westwood acquaintance.",
    "title": "Pee-wee Harris, F.O.B. Bridgeboro",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Barbour, Harold S., 1889-1961 [Illustrator]",
    "gutenbergReference": "59405",
    "hash": "571403c821c1716f67176c600097732d9365622cd39274d7b0efacd704db2445"
  },
  {
    "time": "23:01",
    "quoteFirst": "The Filipinos were not inclined to attack, but relied on the river, which was high and threatening, to keep the enemy from them. Yet the second night, ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": ", the cackling and crowing of chickens at farm houses on the other side, and part way down stream, told them that some movement was in progress. It was immediately across the stream from where Agonoy had been stationed with some threescore natives.",
    "title": "The Friar's Daughter: A Story of the American Occupation of the Philippines",
    "author": "Phifer, Charles Lincoln, 1860-1931",
    "gutenbergReference": "47782",
    "hash": "5cf5b69b3bd5749038c71d535ce204da1b2df32b116efc120e6b6e59b6de6d80"
  },
  {
    "time": "23:01",
    "quoteFirst": "Finding that this would not be permitted, he went away cursing the officers and swearing to be revenged. His actions naturally attracted the attention of the police, and caused him to be regarded with a great deal of suspicion, as a probable member of the Farrington party of robbers. ",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": ", a policeman, named Benjamin Kline, discovered this man Towler with a drawn revolver, skulking behind a car standing on the side track near the dépôt. He immediately called for the railroad company's night watchman, and the two approached the thief to arrest him.",
    "title": "Mississippi Outlaws and the Detectives\nDon Pedro and the Detectives; Poisoner and the Detectives",
    "author": "Pinkerton, Allan, 1819-1884",
    "gutenbergReference": "35686",
    "hash": "4694380e57249b4bed33be9b82d5c71b262fb7e46ca147fcd712111190d9728e"
  },
  {
    "time": "23:01",
    "quoteFirst": "THE TIME _is the present, ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": "_",
    "title": "Fifty Contemporary One-Act Plays",
    "author": "Shay, Frank, 1888-1954 [Editor]; Loving, Pierre, 1893- [Editor]",
    "gutenbergReference": "36984",
    "hash": "02f80a28a6e83a9f5fdef189afdb9ecb216c58bd688b4403d33fe938d916f539"
  }
]