[
  {
    "time": "23:01",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and Sir Charles, who had evidently been expecting our arrival in the big hall of the hotel, rushed out and greeted Bindo effusively. Then, directed by a page-boy, who sat in the Count's seat, I took the car round to Hutton's garage, close by.",
    "title": "The Count's Chauffeur",
    "author": "Le Queux, William, 1864-1927",
    "gutenbergReference": "30827",
    "hash": "d4046056f58cc1ba91c076e33b537bd4c1059542e32aca780d100cbf53f54ab0"
  },
  {
    "time": "23:01",
    "quoteFirst": "One of our mules died on the road. Passed through Captain Lugard’s camp ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": " Only Hicks, his manager, awake. He had thirteen waggons, and nearly two hundred mules and donkeys. He is taking an exploring expedition of eleven white men to the Lake N’Gami district, prepared to remain away two years if necessary.",
    "title": "The Matabele Campaign\r\nBeing a Narrative of the Campaign in Suppressing the Native Rising in Matabeleland and Mashonaland, 1896",
    "author": "Baden-Powell of Gilwell, Robert Stephenson Smyth Baden-Powell, Baron, 1857-1941",
    "gutenbergReference": "47158",
    "hash": "41e9bb7956cfe03808e940d77635c2efb34e863feaea9defef14d7d540d9323b"
  },
  {
    "time": "23:01",
    "quoteFirst": "I would advise anyone hunting with the staghounds to have all saddles thoroughly fitted, if possible one for each horse, the horses' backs hardened a little, and above all to see that the saddle is left on the horse for some time after he is cool, whenever he comes in from hunting. Very few persons will take the trouble to do this, especially when a horse comes home ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", but it should always be insisted on.",
    "title": "The Sportswoman's Library, Vol. 2 of 2",
    "author": "Slaughter, Frances E. (Frances Elizabeth), 1851- [Editor]",
    "gutenbergReference": "47243",
    "hash": "5736cf1c3d75578b6764c32a1f976afeb42c0c8b360a2496786c64776299657a"
  },
  {
    "time": "23:01",
    "quoteFirst": "So the hours stole on till nightfall. The men silently took to their huts, whilst others, whose duty it was to keep watch, sat round the fires, all feeling that the end could not be far off. ",
    "quoteTime": "About 11 P.M.",
    "quoteLast": "",
    "title": "The Last Journals of David Livingstone, in Central Africa, from 1865 to His Death, Volume II (of  2), 1869-1873\r\nContinued By A Narrative Of His Last Moments And Sufferings, Obtained From His Faithful Servants Chuma And Susi",
    "author": "Livingstone, David, 1813-1873; Waller, Horace, 1833-1896 [Editor]",
    "gutenbergReference": "17024",
    "hash": "8f317c0292aebc90e87a11823cc7f7ab9df83f4661b579ae05e8337a6384f781"
  },
  {
    "time": "23:01",
    "quoteFirst": "No ceremonies are observed on the tenth (daswîn) or twentieth (bîswîn) day after death. On the fortieth day (chehlam, châliswân) the spirit of the departed, which has hitherto haunted the death chamber, is expelled in the following way:—The relatives, male and female, are feasted till ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " An earthen vessel, half filled with water, is deposited, with bread, a few sweetmeats, and some boiled pulse, under a bedstead. Over this bedstead the sweepers from the Nawâb’s territory, as defined above, require the custodian of the grave to extend the sheet, which he has retained as described already.",
    "title": "The tribes and castes of the North-Western Provinces and Oudh, Volume 1 (of 4)",
    "author": "Crooke, William, 1848-1923",
    "gutenbergReference": "74620",
    "hash": "92174ac1a1f2a9a8c966c613ba9b943d8714d42caf8989e68a2ba283b792a699"
  },
  {
    "time": "23:01",
    "quoteFirst": "",
    "quoteTime": "About eleven at night",
    "quoteLast": " the watch called and said they were just upon us. This disquieted some of the passengers. I sat up in my cabin, and, looking through the port-hole, the moon being not quite down, I saw them very near us.",
    "title": "George Fox: An Autobiography",
    "author": "Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "43031",
    "hash": "54688b92406e318c4017826e155cdb6b6db628dfa531b028162fc93f9709a387"
  },
  {
    "time": "23:01",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and the smoking-room of the \"Skylarks\" was full. Some of the members had been there for some hours, others had dropped in after the theatres were closed, and here and there could be seen a reporter scribbling his notes for publication next day.",
    "title": "Miss Mephistopheles: A Novel\r\n(Sequel to Madame Midas.)",
    "author": "Hume, Fergus, 1859-1932",
    "gutenbergReference": "55378",
    "hash": "ba4bc2579b563025636ec68994980d03dedc995ea255bf2ce067491d4f814cf9"
  },
  {
    "time": "23:01",
    "quoteFirst": "I rode ahead alone, but had immense difficulty in finding the Brigade Headquarters Camp, which was quite a long way from the other battalion camps. These were dotted on the open fields at some distance from each other, and pitched in no particular order, so that by the time I had got my bearings and brought in the battalions, it was ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " There was of course no baggage, nor anything to sleep on except the bare ground under the tents, with our saddles for pillows; and as a pleasant excitement nearly all our horses stampeded about 2 A.M., tore up their picketing-pegs from the soft ground, and disappeared into the darkness in different directions.",
    "title": "The Doings of the Fifteenth Infantry Brigade: August 1914 to March 1915",
    "author": "Gleichen, Edward, Lord, 1863-1937",
    "gutenbergReference": "22074",
    "hash": "f642c5bad73ee96e19b7223f542567fee1c6fb359b892de5393d854882c27fac"
  },
  {
    "time": "23:01",
    "quoteFirst": "The first train carrying the staff and the 1st Battalion, arrived at Metz without incident. The second train, transporting the 2d Battalion and four companies of the 3d was stopped at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " near the Frouard branch.",
    "title": "Battle Studies; Ancient and Modern Battle",
    "author": "Ardant du Picq, Charles Jean Jacques Joseph, 1821-1870; Cotton, Robert Christie, 1885-1952 [Translator]; Greely, John N. (John Nesmith), 1885-1965 [Translator]",
    "gutenbergReference": "7294",
    "hash": "ba92461cc43df9e980aac868468aad65f0dbf7236d22b97d5c8ab7f9ac1e4098"
  },
  {
    "time": "23:01",
    "quoteFirst": "But the sheriff was deaf to all that could be alleged on that side; and notwithstanding that he was told by both the late Chief Justice and James Alexander, one of His Majesty’s Council and counsellor-at-law, and by William Smith, counsellor-at-law, that such a procedure was contrary to law and a violent attempt on the liberties of the people, he still persisted in refusing the said Quaker to vote; and in like manner did refuse seven and thirty Quakers more, men of known and visible estates. ",
    "quoteTime": "About eleven o’clock that night",
    "quoteLast": " the poll was closed, and it stood thus:",
    "title": "The Trial of Peter Zenger",
    "author": "Buranelli, Vincent, 1919-2012 [Editor]",
    "gutenbergReference": "54836",
    "hash": "772291e957f6923d3e0e6d9352620afb96b6a3334602202677c0f2c8057f5b03"
  },
  {
    "time": "23:01",
    "quoteFirst": "I remember another ball given at Day’s Mill, near Brunswick, early in 1861, which I attended, and left ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": ". Later, a man named Price, without law or authority, as he lived in the city and was not an officer thereof, gathered a squad of roughs and went to the Mill and surrounded the ballroom. They ordered all who had passes to come forward, and they were allowed to go free.",
    "title": "The New Man: Twenty-nine years a slave, twenty-nine years a free man",
    "author": "Bruce, Henry Clay, 1836-1902",
    "gutenbergReference": "57625",
    "hash": "49f9d0ccf05dc57af88a278d7d910bc490077fbca10f4ad98f8e3e26a7dd6caf"
  },
  {
    "time": "23:01",
    "quoteFirst": "It didn’t, though. For two solid hours we groped blindly through belts of forest, across open spaces, and up and down wooded ravines, until somewhere ",
    "quoteTime": "about eleven p.m.",
    "quoteLast": ", when we reached a very large and terribly steep ravine, thickly clothed with trees, creepers, and dense undergrowth. We could hear the rushing noise of a considerable volume of water at the bottom, and in the darkness it sounded very, very far down.",
    "title": "An ivory trader in North Kenia",
    "author": "Arkell-Hardwick, A. (Alfred), 1878-1912",
    "gutenbergReference": "71971",
    "hash": "b549a3116944e6d3d3b35653d949b35f8d44dea6a7203628849a237db5225efb"
  },
  {
    "time": "23:01",
    "quoteFirst": "maketh oath and saith,\" but I observe all these affidavits, as well Lord Cochrane's as the rest, begin I A. B. do swear, these Affidavits I will read to you, \"I William Smith, servant to Baron De Berenger, do swear, that my Master slept at home on Sunday the 20th of February, 1814, as I let him in ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": "; that he went out early next morning, as I went into his room between eight and nine o'clock, and found him gone out. I went about nine o'clock, and did not return till three o'clock, being that day at my mothers cleaning some Pictures for her, and when I returned, I then found my Master at home, and I went to him to ask if he wanted any thing, he desired me to get him some ale and a mutton chop, which I did; I saw his grey military great coat and his green drill dress, and a black coat which I knew was not his, lying upon a chair in the room; he",
    "title": "The Trial of Charles Random de Berenger, Sir Thomas Cochrane, commonly called Lord Cochrane, the Hon. Andrew Cochrane Johnstone, Richard Gathorne Butt, Ralph Sandom, Alexander M'Rae, John Peter Holloway, and Henry Lyte for A Conspiracy\r\nIn the Court of King's Bench, Guildhall, on Wednesday the 8th, and Thursday the 9th of June, 1814",
    "author": "Gurney, William Brodie, 1777-1855 [Transcriber]",
    "gutenbergReference": "21027",
    "hash": "a0c8095cce23163392b6a28044d54f302aababa31644be41bce283c3553ae16f"
  },
  {
    "time": "23:01",
    "quoteFirst": "On Wednesday, August 15th, 1900, ",
    "quoteTime": "about eleven P. M.",
    "quoteLast": ", I saw John Newman coming out of the restaurant next door, No. 351, and spoke a few words to him, and saw him go into the hall door of the house in the rear of which he lived.",
    "title": "Story of the Riot",
    "author": "Moss, Frank [Compiler]",
    "gutenbergReference": "60650",
    "hash": "7f081b11b519ef7dcb78d2f5af8db3912e9cb109dfa114bf07cafcd9a7a24ae1"
  },
  {
    "time": "23:01",
    "quoteFirst": "For I do see he is but a man of words, though indeed he is the ablest man that we have to do service if he would or durst.  Sir J. Minnes being gone to bed, I took Mr. Whitfield, one of the clerks, and walked to the Dock ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and there got a boat and a crew, and rowed down to the guard-ships, it being a most pleasant moonshine evening that ever I saw almost. The guard-ships were very ready to hail us, being no doubt commanded thereto by their Captain, who remembers how I surprised them the last time I was here.",
    "title": "Diary of Samuel Pepys — Volume 23: July/August 1663",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4142",
    "hash": "13efcc382082570094ba8097d9622b771ccc0d9644cd147b5ba3e27bb0c123a4"
  },
  {
    "time": "23:01",
    "quoteFirst": "The ceremony proper commences ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": " in the summer and in winter an hour earlier and lasts until nearly daybreak. The feast makers enter the lodge several hours previous to the ceremony and cook the food for the feast and prepare the strawberry wine.",
    "title": "Seneca myths and folk tales",
    "author": "Parker, Arthur C. (Arthur Caswell), 1881-1955",
    "gutenbergReference": "61477",
    "hash": "d9aeefb651c314ad8503e978b553dfcb608245212c36ce1c292c73f0239b3ffc"
  },
  {
    "time": "23:01",
    "quoteFirst": "--Two of us rode out this afternoon to kill time until dinner hour (six); but, when we returned to our quarters, there was not a vestige of the regiment remaining, and our appetites were considerably whetted, by having an additional distance of fourteen miles to ride, in the dark, over roads on which we could not trust our horses out of a walk. We joined them, at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", in the town of Portalegré.",
    "title": "Adventures in the Rifle Brigade, in the Peninsula, France, and the Netherlands\nfrom 1809 to 1815",
    "author": "Kincaid, J. (John), 1787-1862",
    "gutenbergReference": "28981",
    "hash": "f8337001d1f1f4c0900e6f9afed294baccec4f3896a89ef20a9778ce82a408c5"
  },
  {
    "time": "23:01",
    "quoteFirst": "General Reno, his staff, and two or three other officers were sitting on their horses just to the rear of the brigade, which was massed there by regiment. General Reno was hit at that time and in that way, and died ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ". There were not more than thirty or forty shots fired. A regiment back to the rear in a place where it could be handled better than we could in our massed state, moved around on to the Johnnies' right flank and opened fire on them, killing and wounding a number, and the rest retreated.",
    "title": "Personal Recollections of the Civil War\r\nBy One Who Took Part in It as a Private Soldier in the 21st Volunteer Regiment of Infantry from Massachusetts",
    "author": "Stone, James Madison, 1840-",
    "gutenbergReference": "33179",
    "hash": "9a907df3343a8c1597a157d0380a01ac6705a452be6074a7dabc54b1ddb68ed9"
  },
  {
    "time": "23:01",
    "quoteFirst": "valued of the King's goods and the merchants' (though but little of the former) to L200,000 [are lost]. By and by, ",
    "quoteTime": "about 11 at night",
    "quoteLast": ", called into the garden by my Lady Pen and daughter, and there walked with them and my wife till almost twelve, and so in and closed my letters, and home to bed.",
    "title": "Diary of Samuel Pepys — Complete 1665 N.S.",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4162",
    "hash": "5be18d42e981331e758222c79f93b36269aa1214f8ee5d1e5dfa6661f33acd4a"
  },
  {
    "time": "23:01",
    "quoteFirst": "The tale was now told. They retreated to their canoes and reached the fort unmolested ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". The next morning a party of the citizens and soldiers volunteered to go to Lee's Place, to learn further the fate of its occupants. The body of Mr. White was found pierced by two balls, and with eleven stabs in the breast.",
    "title": "Wau-Bun: The \"Early Day\" of the North-West",
    "author": "Kinzie, John H., Mrs., 1806-1870",
    "gutenbergReference": "51737",
    "hash": "f3dce4d6772242ca3ac30c62a6f0dfb6f2247ccafc9b7c755fe01f1b06c8a29d"
  }
]