[
  {
    "time": "23:03",
    "quoteFirst": "When the building was well on fire, some one yelled out that there were several cases of dynamite near the burning part of the building. Everybody fled for their lives, and Mick saw that immense supply depot burn to the ground. It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and the great light was plainly visible to Lord Roberts and his army who were about three miles distant. The English are not yet through damning the Irish Brigade for their good piece of work.",
    "title": "A West Pointer with the Boers\r\n",
    "author": "Blake, John Y. Fillmore, 1856-1907",
    "gutenbergReference": "70110",
    "hash": "626a553e5c4349d35672a38c8fb1de74a03832334ac609d612708004085d4784"
  },
  {
    "time": "23:03",
    "quoteFirst": "",
    "quoteTime": "About eleven p.m.",
    "quoteLast": " I recovered, and found myself alone in the silent ship.  The lorcha lay off about a quarter of a mile distant, floating on the calm and lonely moonlit sea, over which came the united noise of laughter, singing, and shouts, as the orgies were continued in her bunks below and on deck.",
    "title": "The 'Scots Brigade,' and other tales",
    "author": "Grant, James, 1822-1887",
    "gutenbergReference": "72700",
    "hash": "7a03be2787568d99fc1c84570a4837d2208478651a5ab2cb10cb283dafd1c093"
  },
  {
    "time": "23:03",
    "quoteFirst": ", 8 May (his 19th birthday); wounded in the left shoulder in action at Givenchy, 21 June, 1915, by a piece of shrapnel, but remained in the trenches with his company; appointed Headquarters Runner to the Battn., 1 Aug.; killed in action at Ploegsteert, Belgium, ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", 12 Sept. 1915, while repairing trench under fire, being shot near the heart. Buried in the 90th Rifles graveyard in Ploegsteert Wood; _unm._ Capt. L.",
    "title": "The Roll of Honour, Volume 1",
    "author": "Ruvigny et Raineval, Melville Henry Massue, marquis de, 1868-1921",
    "gutenbergReference": "75883",
    "hash": "cc986298451cbc30e7b2848449c33d9d9f4c7508a2b75a4cbd42061a9d54ac72"
  },
  {
    "time": "23:03",
    "quoteFirst": "Rossignol and the woman went to dine in a restaurant opposite that station.... They parted, after kissing, at the corner of the Rue de Rome and the Boulevard des Batignolles, at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " That was the only time I saw the woman with Rossignol.",
    "title": "My Memoirs",
    "author": "Steinheil, Marguerite, 1869-1954",
    "gutenbergReference": "37390",
    "hash": "0303532a41b26fa37717a051d5702b4321399d14746ab227bc0cc477040f0917"
  },
  {
    "time": "23:03",
    "quoteFirst": "Neil fearing the fickleness and the inconstancy of the common people, who might perhaps be perverted from their fidelity to discover him to his enemies, in hopes of a great reward, did not think proper to stay there any longer; whereupon, having got into their boat, which they always had nigh them, they set out ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", without acquainting any body of their design, except those who were partakers of it, and took the retreat towards Benbicula, and landed about break of day in Fuyia,[490] a desert island, about three miles from Roshiness, where they sculked for eight days.",
    "title": "Origins of the 'Forty-five",
    "author": "Blaikie, Walter Biggar, 1847-1928 [Editor]",
    "gutenbergReference": "71772",
    "hash": "deaa47660b690e223db2d82e79f866060cfc057452efb1e0c81491e651785e92"
  },
  {
    "time": "23:03",
    "quoteFirst": "Rigault, presented himself, at the office at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and having sent for M. Chaudey, said to him, without any preamble: “I am here to tell you that you have not an hour to live.",
    "title": "Paris under the Commune\r\nThe Seventy-Three Days of the Second Siege; with Numerous Illustrations, Sketches Taken on the Spot, and Portraits (from the Original Photographs)",
    "author": "Leighton, John, 1822-1912",
    "gutenbergReference": "10861",
    "hash": "d64f1d68be0c83216d52205dacf05ff0a74eb6465058daeedcd597285ac1330b"
  },
  {
    "time": "23:03",
    "quoteFirst": "In this frame of body and mind he continued till five days before his death, when his pain and difficulty of breathing entirely left him, and his family were flattering themselves with the hopes of his recovery, when an imposthumation, which had formed itself in his lungs, suddenly burst and discharged a great quantity of matter, which he continued to throw up while he had sufficient strength to do it, but, as that failed, the organs of respiration became gradually oppressed--a calm lethargic state succeeded--and, on the 17th of April, 1790, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", he quietly expired, closing a long and useful life of eighty-four years and three months.\"",
    "title": "The Complete Works in Philosophy, Politics and Morals of the late Dr. Benjamin Franklin, Vol. 1 [of 3]",
    "author": "Franklin, Benjamin, 1706-1790",
    "gutenbergReference": "48136",
    "hash": "1b4c48d654da5ccea6ed56d590dcfec706c658879ce9363098830748b7584114"
  },
  {
    "time": "23:03",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and the streets were slowly clearing of traffic, when we rode right into the center of a bank job. I was at the wheel, thinking what a swell life my girl and I were going to have when I got promoted to a detective's job.",
    "title": "Hooded Detective, Volume III No. 2, January, 1942",
    "author": "Various",
    "gutenbergReference": "38466",
    "hash": "e8235d38110dca95da4f40949fa4910051d24b3c53d7af2ce81c7538f219b125"
  },
  {
    "time": "23:03",
    "quoteFirst": "Our regimental Band, led by the veteran Joe Greene, played his familiar piece, \"The Mocking Bird.\" Our company was marched in the direction of Leesburg, and posted in the edge of the woods, where picket guard head quarters were established. At ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": ", about one-half of our company relieved a company of the 14th Brooklyn, the balance of the company not going on until 1 A. M. There was occasional firing by the outer picket, or cavalry vidette, during the night.",
    "title": "History of Company F, 1st Regiment, R.I. Volunteers, during the Spring and Summer of 1861",
    "author": "Clarke, Charles H.",
    "gutenbergReference": "28481",
    "hash": "1f6c33a8c057fd2d3497d5f42ae602f2b2b5e25079ac32996e972389c8122e65"
  },
  {
    "time": "23:03",
    "quoteFirst": "Major and I had a final talk together, and I turned in ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " I was nervous and excited, and although very tired, slept but little.",
    "title": "A Soldier's Diary",
    "author": "Scott, Ralph",
    "gutenbergReference": "66363",
    "hash": "366a3e0d3aec71bc82fff2f7099a518e93d9d08fc11b7e6b80e4096066e7e2f3"
  }
]