[
  {
    "time": "23:02",
    "quoteFirst": "The Café Riche of the long-ago sixties was perhaps the most successful and best regulated of the haunts of vanished London.  Slack to an extreme till ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", the huge mass of humanity as it poured out of the Argyll made straight for it.  As one traversed the almost impassable Windmill Street along the narrow path kept by a bevy of police, all thoughts turned towards the Café Riche, where the best of suppers, oysters, and champagne prepared one for the more arduous exertions of Cremorne or Mott’s.",
    "title": "London in the Sixties (with a few digressions)",
    "author": "Shaw, Donald [Dubious author]; Widmington, Ernest [Dubious author]",
    "gutenbergReference": "44163",
    "hash": "cc5b4206de27341477d0b4a133ca78359fc9a4467b514a34947e58090613d455"
  },
  {
    "time": "23:02",
    "quoteFirst": "On the 15th August the Regiment moved to Chasi, and on the 16th August, after working all day at the construction of two bridges, the camp was advanced to Kwevi Lombo, near the Makindu River, and established at ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": "",
    "title": "The Gold Coast Regiment in the East African Campaign",
    "author": "Clifford, Hugh Charles, Sir, 1866-1941",
    "gutenbergReference": "52522",
    "hash": "293dfef00e9af5045a38ec141bd1a1468975fdf6db4743b497fce15a7d869a17"
  },
  {
    "time": "23:02",
    "quoteFirst": "We therefore sent dispatches to all the telegraph stations within fifty miles to put the police on the watch and sent messengers to the outlying places, but somehow you slipped through our meshes, and nothing turned up until the car man returned at ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": ", as drunk as a soldier on furlough. After putting him under a water tap until he was half drowned we got him sober enough to tell where he had left you; but he swore you were a priest, and his evident sincerity caused us all to roar with laughter.",
    "title": "Bidwell's Travels, from Wall Street to London Prison: Fifteen Years in Solitude",
    "author": "Bidwell, Austin",
    "gutenbergReference": "24739",
    "hash": "9589e21dcf7419fd92263c6d84e985aec8d59c4827a356551bd944fc9b0cd9fa"
  },
  {
    "time": "23:02",
    "quoteFirst": "Sunday, and ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": " I was roused from my slumber by Col. Forney, who resided on Capitol Hill near my lodgings, and who told me our army had been routed, and that the rebels were marching upon the capital and would in all probability capture it before morning.  No unmiraculous event could have been more startling.",
    "title": "Political Recollections\n1840 to 1872",
    "author": "Julian, George Washington, 1817-1899",
    "gutenbergReference": "22959",
    "hash": "97a9a48e5f534228301bdcd486e230092e7cfcd85b5dc5b4627b24fb9b5bfa34"
  },
  {
    "time": "23:02",
    "quoteFirst": "\"Ah? Then there was some foundation for the report. Madame your aunt will have told you how I hurried here, ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": ".",
    "title": "The Inner Shrine",
    "author": "King, Basil, 1859-1928",
    "gutenbergReference": "14393",
    "hash": "4bccd1b78ef60e75540d05423f06dd0b4be97d6170f40decc9dfe731a89b0e8b"
  },
  {
    "time": "23:02",
    "quoteFirst": "Thomas at ",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": " and Crowley went on through to Buffalo.",
    "title": "Fighting Germany's Spies",
    "author": "Strother, French, 1883-1933",
    "gutenbergReference": "57307",
    "hash": "c5f3bceffcc7e751c440a7c4657c3eafa49209d7df0687f4aeddd2c9f60c032d"
  },
  {
    "time": "23:02",
    "quoteFirst": "It was ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": " that the door-bell rang. It was Mr. Graves, with a small man behind him. I knew the man; he lived in a shanty-boat not far from my house--a curious affair with shelves full of dishes and tinware.",
    "title": "The Case of Jennie Brice",
    "author": "Rinehart, Mary Roberts, 1876-1958; Bracker, M. Leone, 1885-1937 [Illustrator]",
    "gutenbergReference": "11127",
    "hash": "40ee6532fb9ca40bbece81ade193204b975a1be056409e99001443026c5d2ca3"
  },
  {
    "time": "23:02",
    "quoteFirst": "There were some friendly people in the town; and we had a tender, broken meeting amongst them, in the Lord’s power, to his praise. We bid the hostler have our horses ready by three in the morning; for we intended to ride to LYNN, about three and thirty miles, next morning. But when we were in bed at our inn, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", the constable and officers came, with a great rabble of people, into the inn, and said they were come with a hue and cry from a justice of peace, that lived near the town about five miles off, where I had spoken to the people in the streets, as I rode along, to search for two horsemen, that rode upon gray horses, and in gray clothes; a house having been broken up on the Seventh-day before at night.",
    "title": "The journal of George Fox, vol. 1 of 2",
    "author": "Fox, George, 1624-1691; Pickard, Daniel, 1828-1905 [Author of introduction, etc.]; Fell, Margaret, 1614-1702 [Contributor]; Penn, William, 1644-1718 [Contributor]; Penney, Norman, 1858-1933 [Editor]",
    "gutenbergReference": "75559",
    "hash": "d8f48b135b64f100e1319087cad2da8dec9363b759154673e2b8f3400eab9054"
  },
  {
    "time": "23:02",
    "quoteFirst": "Another time, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", the jailer being half drunk, came and told me he had got a man now to dispute with me (this was when we had leave to go a little into the town.) As soon as he spoke these words, I felt there was mischief intended to my body.",
    "title": "The journal of George Fox, vol. 1 of 2",
    "author": "Fox, George, 1624-1691; Pickard, Daniel, 1828-1905 [Author of introduction, etc.]; Fell, Margaret, 1614-1702 [Contributor]; Penn, William, 1644-1718 [Contributor]; Penney, Norman, 1858-1933 [Editor]",
    "gutenbergReference": "75559",
    "hash": "44a9ac45ef02d9182c46748cb0a0f068b4feb793e8e8b05bd94180f8369c854c"
  },
  {
    "time": "23:02",
    "quoteFirst": "It seemed as if the poor prisoner was unaccustomed to walk on God’s earth. It was the 15th of August, ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": "; thick clouds, portending a tempest, overspread the heavens, and shrouded every light and prospect underneath their heavy folds. The extremities of the avenues were imperceptibly detached from the copse, by a lighter shadow of opaque gray, which, upon closer examination, became visible in the midst of the obscurity.",
    "title": "The Man in the Iron Mask",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2759",
    "hash": "302a0272fb0dda94a38d345ccde5b1a590f9568e2df69d08117018804c835b7c"
  },
  {
    "time": "23:02",
    "quoteFirst": "And the smoke! Ah, the smoke! Oh, the smoke! It gets into the eyes, the nose, the mouth, the ears, over the face and down the back. There is no avoiding it and no escape is possible. They arrived at Pisa ",
    "quoteTime": "about 11 P. M.",
    "quoteLast": " and were met at the hotel by the proprietor with the question: “You would like a room?” “Yes, two rooms.” A shrug, and then: “I do not know what I shall do; we have but two rooms; one has three beds and the other four beds.",
    "title": "The silica gel pseudomorph, and other stories",
    "author": "Hart, Edward, 1854-1931",
    "gutenbergReference": "72231",
    "hash": "b8ecede6ba76005a6fa1d65de8dc4e95b13a82800bd972cbd97be4d541e7016e"
  },
  {
    "time": "23:02",
    "quoteFirst": "In the evening of April 22, 1915, my regiment left camp, and entrained at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " We were very packed in the train, and this did not improve our tempers. We had not the slightest idea where we were going, and in the early hours of the morning of April 23 we found ourselves at Cassel, a small town in the department du Nord, where we detrained, and began a long, weary march.",
    "title": "The Cornhill Magazine (vol. XLI, no. 244 new series, October 1916)",
    "author": "Various",
    "gutenbergReference": "71983",
    "hash": "08ed04c62690edf12aba8eef4706acc5fc42c45fc7c8f709b7afd5ef0217fdac"
  },
  {
    "time": "23:02",
    "quoteFirst": "The tale was now told. The men retreated to their canoes, and reached the fort unmolested ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ". The next morning a party of the citizens and soldiers volunteered to go to Lee's Place, to learn further the fate of its occupants. The body of Mr. White was found pierced by two balls, and with eleven stabs in the breast.",
    "title": "Wau-Bun: The Early Day in the Northwest",
    "author": "Kinzie, John H., Mrs., 1806-1870",
    "gutenbergReference": "12183",
    "hash": "793cdbb1169c13dd29362bf7acdd595f53083c881f205b0814a152878d4bc427"
  },
  {
    "time": "23:02",
    "quoteFirst": "Baited at Islington, and so late home ",
    "quoteTime": "about 11 at night",
    "quoteLast": " Beare-garden Begun to write idle and from the purpose Being there, and seeming to do something, while we do not Being examined at Allgate, whether we were husbands and wives Being five years behindhand for their wages (court musicians) Better the musique, the more sicke it makes him Bill against importing Irish cattle Bringing over one discontented man, you raise up three",
    "title": "Quotations from Diary of Samuel Pepys",
    "author": "Pepys, Samuel, 1633-1703; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4202",
    "hash": "461a53beaed186810592416cdd195492678f9ecfbc02c1098e216b24ca0ca7bb"
  },
  {
    "time": "23:02",
    "quoteFirst": "The most authentic account of this singular climax to Pee-wee’s adventures that summer is that he was dozing on the doorstep of the cabin at ",
    "quoteTime": "about eleven P. M.",
    "quoteLast": " having heroically refrained from eating up to that hour. At least that was the testimony of Alton Beech his Westwood acquaintance.",
    "title": "Pee-wee Harris, F.O.B. Bridgeboro",
    "author": "Fitzhugh, Percy Keese, 1876-1950; Barbour, Harold S., 1889-1961 [Illustrator]",
    "gutenbergReference": "59405",
    "hash": "86996dcaa884cf9ca986b7cd132fc5d83c0e294f24db32de08f155d5763a5574"
  },
  {
    "time": "23:02",
    "quoteFirst": "We now took our course for camp, intending to strike through the gap to the mouth of the small branch; but we failed in finding the right _shute_, and came out into the bottom, three miles above where we had first struck the cattle or Indian trail. We then took down the bottom, and arrived in camp ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": "; and although not often tired, I was willing to acknowledge that I was near being so. I certainly was hungry, but my condition was so much better than that of my two friends, that I could not murmur.",
    "title": "Palmer's Journal of Travels Over the Rocky Mountains, 1845-1846",
    "author": "Palmer, Joel, 1810-1881; Spalding, Henry Harmon, 1803-1874 [Contributor]; Thwaites, Reuben Gold, 1853-1913 [Editor]",
    "gutenbergReference": "46906",
    "hash": "6d1f0f8e649df30164aecb9cc83de1d8500ab3967a903a0def0b9cd6a45ace2e"
  },
  {
    "time": "23:02",
    "quoteFirst": "It seemed as if the poor prisoner was unaccustomed to walk on God's earth. It was the 15th of August, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": "; thick clouds, portending a tempest, overspread the heavens, and shrouded all light, and prospect beneath their heavy folds. The extremities of the avenues were imperceptibly detached from the copse, by a lighter shadow of opaque gray, which, upon closer examination, became visible in the midst of the obscurity.",
    "title": "The Vicomte de Bragelonne; Or, Ten Years Later\r\nBeing the completion of \"The Three Musketeers\" and \"Twenty Years After\"",
    "author": "Dumas, Alexandre, 1802-1870; Maquet, Auguste, 1813-1888",
    "gutenbergReference": "18997",
    "hash": "61e91c3c0823683675a5b5c993a44340ff91ee4a0ce551254e3ce42d98bde12f"
  },
  {
    "time": "23:02",
    "quoteFirst": "“",
    "quoteTime": "About eleven at night",
    "quoteLast": " I finished reading the tragedy, and I felt and saw the fiend in myself, so that by midnight, amid my tears and despair, I was at last frightened at myself.”",
    "title": "Karl Ludwig Sand\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2745",
    "hash": "192091a756566a8e1eccad4d8a1c7cb96a1ec600db4e2ea90d55d28c2c6afa6c"
  },
  {
    "time": "23:02",
    "quoteFirst": "\"",
    "quoteTime": "About eleven at night",
    "quoteLast": " I finished reading the tragedy, and I felt and saw the fiend in myself, so that by midnight, amid my tears and despair, I was at last frightened at myself.\"",
    "title": "Celebrated Crimes (Complete)",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2760",
    "hash": "5a40f3d14d11c827f14002d483d0f8b9224867a2a54eb370f537bad63e635179"
  },
  {
    "time": "23:02",
    "quoteFirst": "In obedience to your Lordship's commands, as well as to satisfy my own curiosity; I have, for some days past, inquired constantly after PARTRIDGE the _Almanack_ maker: of whom, it was foretold in Mr. BICKERSTAFF's _Predictions_, published about a month ago, that he should die, the 29th instant, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", of a raging fever.",
    "title": "An English Garner: Critical Essays & Literary Fragments",
    "author": "Arber, Edward, 1836-1912 [Editor]; Collins, John Churton, 1848-1908 [Author of introduction, etc.]; Seccombe, Thomas, 1866-1923 [Editor]",
    "gutenbergReference": "10489",
    "hash": "f04d9be2658d2d81241764e4c53062a0cad4b41289f69b58f114b3544dc3edb0"
  }
]