[
  {
    "time": "23:03",
    "quoteFirst": "After an hour of this kind of hunting our bag was full of pigeons, and our tallow candle in the lantern nearly consumed. We retraced our steps out of the swamp, and ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": " arrived home well satisfied with the night's hunt in the pigeon roost. We had had acres of enjoyment and had brought home bushels of pigeons.",
    "title": "The Passenger Pigeon",
    "author": "Mershon, Wm. B. (William Butts), 1856-1943 [Editor]",
    "gutenbergReference": "44729",
    "hash": "9ed100fa8a5e64973fe8cc135928e8148cbe318c5eb9bdb52712df428597df47"
  },
  {
    "time": "23:03",
    "quoteFirst": "From about 1774 it was considered fashionable to arrive at the Rotunda ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", one hour after the concert was over. In 1777, according to Walpole, the company did not arrive till twelve. “The people of the true ton,” says the satirical “Harlequin in Ranelagh,”[227] (1774), “come in about eleven, stare about them for half an hour, laugh at the other fools who are drenching and scalding themselves with coffee and tea ...",
    "title": "The London pleasure gardens of the eighteenth century",
    "author": "Wroth, Warwick William, 1858-1911; Wroth, Arthur Edgar",
    "gutenbergReference": "71511",
    "hash": "93c0e8a77676c3f90ccbafaf628316e95db0d7ef72f87050cef0d2778d15f64c"
  },
  {
    "time": "23:03",
    "quoteFirst": "The sea rose nearly twelve feet higher than it had ever been known to do before, and completely spoiled the only spots of rice-land in Sang’ir--sweeping away houses and everything within its reach. The whirlwind lasted about an hour. No explosions were heard till the whirlwind had ceased, at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " From midnight till the evening of the 11th, they continued without intermission. After that time their violence moderated, and they were heard only at intervals; but the explosions did not cease entirely until the 15th of July.",
    "title": "The San Francisco Calamity by Earthquake and Fire",
    "author": "Morris, Charles, 1833-1922",
    "gutenbergReference": "1560",
    "hash": "cf81f79acdfb818a55c34731cacdcfc785fc7ee5c314e1a6749651975f6ce768"
  },
  {
    "time": "23:03",
    "quoteFirst": "The only advantage which Grouchy had obtained was on his left, which had rolled back the Prussian right, but had in no way destroyed it. Firing ceased at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": ", and great preparations were made on both sides for a renewal of the fight at daybreak. But Grouchy was well pleased with his success on the left, since he assumed that he had at least cut off half of the Prussian army.",
    "title": "The Battle of Wavre and Grouchy's Retreat\nA study of an Obscure Part of the Waterloo Campaign",
    "author": "Kelly, William Hyde, 1882-",
    "gutenbergReference": "58174",
    "hash": "279fd324764f44ef00057fda53069f47d4e0c3847c55ad7a2765410014d3b507"
  },
  {
    "time": "23:03",
    "quoteFirst": "",
    "quoteTime": "About 11 p.m.",
    "quoteLast": " held up by rhinoceros moving about on left of road, breaking undergrowth and branches close ahead. Could not see whether he meant to charge or not, and there was a moment’s suspense on that account, but eventually he moved off quietly.",
    "title": "Three years of war in East Africa",
    "author": "Buchanan, Angus, 1886-1954; Cranworth, Bertram Francis Gurdon, Baron, 1877-1964 [Author of introduction, etc.]",
    "gutenbergReference": "68854",
    "hash": "bb047ccb4c18283d77638132f775937432758223bcc3e962686ea87fafb45bd2"
  },
  {
    "time": "23:03",
    "quoteFirst": "“On July the 23rd at ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ",” Anne Devlin told Dr. Madden, “Robert Emmet, Nicholas Stafford, Michael Quigley, Thomas Wylde, John Mahon, John Hevey, and the two Perrotts from Naas came to the house at Butterfield Lane. She first saw them outside of the house, in the yard; she was at that moment sending off a man on horseback with ammunition in a sack, and bottles filled with powder.",
    "title": "Women of 'Ninety-Eight",
    "author": "Concannon, Thomas, Mrs., 1878-1952",
    "gutenbergReference": "67720",
    "hash": "77669dc83966734649f572130b6ff119f4ab3e31ea13ce9a3214e4c93b522645"
  },
  {
    "time": "23:03",
    "quoteFirst": "Colonel Gray, received orders from General Brown to disband his command, and at once called around him his officers, and protested against it. Said it was a disgrace to do so, with the mob in force in the vicinity, and a disgrace to desert the Philadelphia troops, but the order was obeyed, and the men dispersed to their homes, carrying their guns with them; ",
    "quoteTime": "about eleven P.M.",
    "quoteLast": ", General Brown testified, that leading citizens and military men advised him that it was best to disband these troops, that their being kept under arms aggravated and exasperated the mob, and that this advice coincided with his opinion, and therefore the order was given.",
    "title": "Report of the Committee Appointed to Investigate the Railroad Riots in July, 1877\nRead in the Senate and House of Representatives May 23, 1878",
    "author": "Pennsylvania. General Assembly. Committee Appointed to Investigate the Railroad Riots in July, 1877",
    "gutenbergReference": "42766",
    "hash": "7280e7bff1cf4647593679adc0ca6af18ebae8b305ea7f130545323291aa6e47"
  },
  {
    "time": "23:03",
    "quoteFirst": "Having recognised her father in the man whose mask she had torn off, she fancied that the whole household knew of the matter. But in this she was wrong, as she learned, when Agatha, the elder of the girls, came by stealth to her room ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ".",
    "title": "The Amethyst Cross",
    "author": "Hume, Fergus, 1859-1932; Tennant, C. Dudley (Charles Dudley), 1866-1952 [Illustrator]",
    "gutenbergReference": "56230",
    "hash": "c067f4cae4ab6790a54b0909adf9d112c4c472bde8bee0da81b3647ccf1d1c2b"
  },
  {
    "time": "23:03",
    "quoteFirst": "",
    "quoteTime": "About eleven at night",
    "quoteLast": " the watch called and said they were just upon us. This disquieted some of the passengers. I sat up in my cabin, and, looking through the port-hole, the moon being not quite down, I saw them very near us.",
    "title": "George Fox: An Autobiography",
    "author": "Fox, George, 1624-1691; Jones, Rufus M. (Rufus Matthew), 1863-1948 [Editor]",
    "gutenbergReference": "43031",
    "hash": "c1d3b70b75c25a936bce78d520b580d9fac42155be009e98cd650e2166ebea7f"
  },
  {
    "time": "23:03",
    "quoteFirst": "Piney Street. I started ",
    "quoteTime": "about 11 o'clock at night",
    "quoteLast": ". I found the street all right and I counted from the corner until I found 1908. I had my razors, soap and mug in a little case I use for such purposes.",
    "title": "O. Henry Encore",
    "author": "Henry, O., 1862-1910; Harrell, Mary Sunlocks [Editor]",
    "gutenbergReference": "61701",
    "hash": "6f2a8ff1c164ffde2e7e98ee8a043ee3ed900fd792ae26dc72b58c7c701c66b5"
  }
]