[
  {
    "time": "23:01",
    "quoteFirst": "At ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": " a steamer's light was seen approaching from the eastward. The master went to Evans's room and asked what ships he had. The latter replied: \"I think the _Titanic_ is near us. I have got her.",
    "title": "Loss of the Steamship \"Titanic\"",
    "author": "Great Britain. Court to investigate loss of steamship \"Titanic\"",
    "gutenbergReference": "39415",
    "hash": "53ad278646f8cdf3ce1a8ce51391e65934d6071098ec4b405e926a0f3e96ba9c"
  },
  {
    "time": "23:01",
    "quoteFirst": "[Footnote 764: Antoine did, indeed, continue his protestations of his firm intention \"not to fail to do the best he could to advance God's true religion and cause.\" He made secret appointments with the English ambassador, at one time ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", near the abbey of St. Denis, at another time in disguise in the cloisters of the Augustinian friars, and had much to say about his satisfaction \"that he had so good a colleague\" as Elizabeth \"in so good a cause.",
    "title": "History of the Rise of the Huguenots, Vol. 1",
    "author": "Baird, Henry Martyn, 1832-1906",
    "gutenbergReference": "22762",
    "hash": "1af61a92f05c6dd392093ff3cba106212efc4bad8d50cc3b3c3da885c3e6d11d"
  },
  {
    "time": "23:01",
    "quoteFirst": "I recollect once staying a night with some friends on Mount Macedon, where the sitting-room boasted a really huge open fireplace, in which burnt an immense log, part of the trunk of a tree, banked up with smaller pieces.  This monster burnt steadily all day till ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": ", by which time the middle of it had become a glowing mass of crimson, that finally broke, with a soft crash, a flare of sparks, and thick fall of silver-grey ash.  It is a sound one grows after a time to listen for and love, this breaking of the burnt-through logs.",
    "title": "On the Wallaby Through Victoria",
    "author": "Mordaunt, Elinor, 1877?-1942",
    "gutenbergReference": "52813",
    "hash": "de66afdaac9ac2275fa60fab8213a528a3af3997c6edbe6948463fb0fd17b023"
  },
  {
    "time": "23:01",
    "quoteFirst": "| |     |       |       |                                              | |  26 |       |       |Sky dull; some dropping the whole of the day. | |     |       |       |",
    "quoteTime": "About 11 o’clock at night",
    "quoteLast": " a regular rain began| |     |       |       |to fall, lasting till about 2 o’clock in the  | |     |       |       |morning.                                      | |     |       |       |                                              | |  27 |       |       |Dull and cool; dropping continued the whole   | |     |       |       |day long, and dark clouds had been collecting | |     |       |       |about noon; a regular rain set in about 2     | |     |       |       |o’clock p.m., lasting till 5 o’clock.",
    "title": "Travels and discoveries in North and Central Africa, Vol. 5 (of 5)",
    "author": "Barth, Heinrich, 1821-1865; Newman, Francis William, 1805-1897 [Contributor]; Nicholson, John, 1808-1886 [Contributor]; Petermann, A. (August), 1822-1878 [Contributor]; Bernatz, Johann Martin, 1802-1878 [Illustrator]",
    "gutenbergReference": "76320",
    "hash": "5e9dca1b98e4f901ad49c2590c6dd5a2f8e29caf6483dff5c63a703c75947b2a"
  },
  {
    "time": "23:01",
    "quoteFirst": "The first train carrying the staff and the 1st Battalion, arrived at Metz without incident. The second train, transporting the 2d Battalion and four companies of the 3d was stopped at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " near the Frouard branch.",
    "title": "Battle Studies; Ancient and Modern Battle",
    "author": "Ardant du Picq, Charles Jean Jacques Joseph, 1821-1870; Cotton, Robert Christie, 1885-1952 [Translator]; Greely, John N. (John Nesmith), 1885-1965 [Translator]",
    "gutenbergReference": "7294",
    "hash": "ba92461cc43df9e980aac868468aad65f0dbf7236d22b97d5c8ab7f9ac1e4098"
  },
  {
    "time": "23:01",
    "quoteFirst": "Major being advised to print hand-bills immediately, notice was given to the landlord of the Green Man, that such a horse as had been lost had been left at the Red Lion in Whitechapel. The landlord going thither, determined to wait till some person came for it; and at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", King's brother came to pay for the horse, and take him away, on which he was immediately seized, and conducted into the house. Being asked what right he had to the horse, he said he had bought it; but the landlord, examining a whip which he had in his hand, found a button at the end of the handle half broken off, and the name of Major on the remaining half.",
    "title": "The Chronicles of Crime or The New Newgate Calendar. v. 1/2\r\nbeing a series of memoirs and anecdotes of notorious characters who have outraged the laws of Great Britain from the earliest period to 1841.",
    "author": "Pelham, Camden; Browne, Hablot Knight, 1815-1882 [Illustrator]",
    "gutenbergReference": "46585",
    "hash": "78b36e79e7a51bd8bfcb2514b99ee3a82a1a34578f6ddebe24bb2a7ce0df15ca"
  },
  {
    "time": "23:01",
    "quoteFirst": "The rest of the Battalion, which was only about 258 strong, was scattered over other ships, but very relieved to find themselves where they were with a feeling of great safety, although in reality the danger from enemy submarines was considerable. Luckily nothing of this nature occurred and ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " the first convoy of transports sailed.",
    "title": "The Fifth Battalion Highland Light Infantry in the War 1914-1918",
    "author": "Great Britain. Army. Highland Light Infantry. Battalion, 5th",
    "gutenbergReference": "20250",
    "hash": "6987ea6a0bb6d63b4bf401a773106b6eba5065cbe012f6231963ac06b4fab132"
  },
  {
    "time": "23:01",
    "quoteFirst": "“No,” I told him, “just odd, that’s all. Peculiar way a couple of people acted on the train coming over got me guessing to that degree that when we arrived here ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": " I trailed the man through the south station till he got into a taxi, and then jumped into one myself and followed him out into that Roxbury region looking for the answer—which I never got.”",
    "title": "The astounding crime on Torrington Road",
    "author": "Gillette, William, 1853-1937",
    "gutenbergReference": "75646",
    "hash": "76bd073c107f11634824826d0c6b1b17adf1bb580c0fbe313376bc4cdd386bc4"
  },
  {
    "time": "23:01",
    "quoteFirst": "We here received an official dispatch that our forces were in possession of Richmond and Petersburg. We encamped that night ",
    "quoteTime": "about eleven P. M.",
    "quoteLast": "",
    "title": "The History of Battery H First Regiment Rhode Island Light Artillery in the War to Preserve the Union 1861-1865",
    "author": "Fenner, Earl, 1841-",
    "gutenbergReference": "58681",
    "hash": "45baa48ec816d4af2e359ee629595f9b5e7958bb2d2301ba0fa1be686a00239f"
  },
  {
    "time": "23:01",
    "quoteFirst": "",
    "quoteTime": "About 11 o'clock at night",
    "quoteLast": " on the 30th of September I was aroused from my bed in a dugout to repair the communication lines, it being part of the duty of our detachment to keep the lines in working order when not observing. It wasn't very pleasant, of course, to get out of bed in the middle of the night, but this was the luckiest call that I had ever had.",
    "title": "In the Flash Ranging Service\r\nObservations of an American Soldier During His Service With the A.E.F. in France",
    "author": "Trueblood, Edward Alva",
    "gutenbergReference": "26138",
    "hash": "d42790954db17e9f49ffbe276a0dee436fa6dc24997359a6d3411336342f72db"
  },
  {
    "time": "23:01",
    "quoteFirst": "A squadron of the 8th Regiment pursued the enemy some distance down the Amman road, and captured a considerable number of prisoners. On its return, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", the 10th Regiment was sent out along the road in the dark, to make good the junction of the Amman-Ain el Sir roads, some seven miles east of El Salt. The enemy was located in position astride the road at Ain Hemar, just west of the junction, and, as it was impossible to ascertain his strength in the darkness, the regiment threw out pickets, and remained facing the Turks till daylight.",
    "title": "The Desert Mounted Corps\r\nAn Account of the Cavalry Operations in Palestine and Syria 1917-1918",
    "author": "Preston, R. M. P. (Richard Martin Peter), 1884-1965; Chauvel, Henry George, Sir, 1865-1945 [Author of introduction, etc.]",
    "gutenbergReference": "54964",
    "hash": "20c1b84ee96df36f9767aa4a934c09aae2f93e21b94aea5b9745c903e43a0114"
  },
  {
    "time": "23:01",
    "quoteFirst": "For I do see he is but a man of words, though indeed he is the ablest man that we have to do service if he would or durst.  Sir J. Minnes being gone to bed, I took Mr. Whitfield, one of the clerks, and walked to the Dock ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and there got a boat and a crew, and rowed down to the guard-ships, it being a most pleasant moonshine evening that ever I saw almost. The guard-ships were very ready to hail us, being no doubt commanded thereto by their Captain, who remembers how I surprised them the last time I was here.",
    "title": "Diary of Samuel Pepys — Volume 23: July/August 1663",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4142",
    "hash": "13efcc382082570094ba8097d9622b771ccc0d9644cd147b5ba3e27bb0c123a4"
  },
  {
    "time": "23:01",
    "quoteFirst": "And it is but doing justice to Mr Poundtext to add, that, like most of his own persuasion, he was decidedly adverse to any such acts of unnecessary violence; besides, that his own present feelings induced him to listen with much complacence to the probability held out by Morton, of Lord Evandale’s becoming a mediator for the establishment of peace upon fair and moderate terms. With this similarity of views, they hastened their journey, and arrived ",
    "quoteTime": "about eleven o’clock at night",
    "quoteLast": " at a small hamlet adjacent to the Castle at Tillietudlem, where Burley had established his head-quarters.",
    "title": "Old Mortality, Complete",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "6941",
    "hash": "908ff5ec46d29b80e4f3c72add22740dfd189d634d019b15973ab4df1acbbda2"
  },
  {
    "time": "23:01",
    "quoteFirst": "In the offices of the Homicide Bureau of the Detective Division of the New York Police Department, on the third floor of the Police Headquarters building in Center Street, there is a large steel filing cabinet; and within it, among thousands of others of its kind, there reposes a small green index-card on which is typed: “_ODELL, MARGARET. 184 West 71st Street. Sept. 10. Murder: Strangled ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": "",
    "title": "The \"Canary\" murder case",
    "author": "Van Dine, S. S., 1888-1939",
    "gutenbergReference": "70788",
    "hash": "31f1c16100db8d609fed544660f5f4626a5700690a95a5f562c79f4dc5e46dbf"
  },
  {
    "time": "23:01",
    "quoteFirst": "7 camp in Hunt's tent I got over my fall better than I expected, and was able to move on, with a bandaged head and a sore body, with the 4.7 Battery when they marched at daybreak on the 17th to Waschbank Bridge which we reached at ",
    "quoteTime": "about 11 p.m.",
    "quoteLast": " after a very hot and dusty march--all done up and cross, and self in addition bandaged up and feeling altogether unlovely after a slow and horribly dusty ride of eighteen miles. The position of affairs now seems to be this: General Buller with Clery's Division (the 2nd) and the Cavalry have occupied Beith and moved on Dundee from which the Boers fled on the 14th with 4,000 men and eighteen guns.",
    "title": "With the Naval Brigade in Natal, 1899-1900: Journal of Active Service",
    "author": "Burne, C. R. N. (Charles Richard Newdigate), 1873-1940",
    "gutenbergReference": "25117",
    "hash": "43625f87c3cb3a13a7e1ff237e0145508a595ceb65896fcbc9485ccbd4fb2ec8"
  },
  {
    "time": "23:01",
    "quoteFirst": "In obedience to your Lordship's commands, as well as to satisfy my own curiosity; I have, for some days past, inquired constantly after PARTRIDGE the _Almanack_ maker: of whom, it was foretold in Mr. BICKERSTAFF's _Predictions_, published about a month ago, that he should die, the 29th instant, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", of a raging fever.",
    "title": "An English Garner: Critical Essays & Literary Fragments",
    "author": "Arber, Edward, 1836-1912 [Editor]; Collins, John Churton, 1848-1908 [Author of introduction, etc.]; Seccombe, Thomas, 1866-1923 [Editor]",
    "gutenbergReference": "10489",
    "hash": "827d8ab877a73e973a103a9b97fcc78c22b3aa1f9c0d6257edeed03a89e537dc"
  },
  {
    "time": "23:01",
    "quoteFirst": "Christened by y^e name of Eliz. y^e 25 of y^e same month, & dyed y^e 19^{th} of July following ",
    "quoteTime": "about 11 at night",
    "quoteLast": ", & lyes in y^e vault in S^t Voster's, Lond^n.",
    "title": "Old Picture Books, With Other Essays on Bookish Subjects",
    "author": "Pollard, Alfred W. (Alfred William), 1859-1944; Pollard, Alice [Contributor]",
    "gutenbergReference": "43518",
    "hash": "c39fc82f7b1a0a65d64a01ec8d6651c8723cb968f106d812fdeb5dd114d8e5a8"
  },
  {
    "time": "23:01",
    "quoteFirst": "Vaughan, ask me, ask yourself, indulgent reader.  I made this lady’s acquaintance some five years ago, ",
    "quoteTime": "about eleven P.M.",
    "quoteLast": ", outside Covent Garden Theatre, when she was apparently being supported by her seconds and spongeholders, after her third or fourth round (I forget which) with the “Leicester Square Pet” or the “Regent Street Chicken,” or both.  I was not an eye-witness of this revival of the good old days of the ring, so my statement as to details must not be implicitly accepted.",
    "title": "Eighteen Months' Imprisonment",
    "author": "Shaw, Donald, late captain; Mackay, Wallis [Illustrator]",
    "gutenbergReference": "44755",
    "hash": "bd1fb94250c804b912997c65067de3817d8187fe3aed421906bbab7608b42b2e"
  },
  {
    "time": "23:01",
    "quoteFirst": "Chambers of company E was among the slain. Schofield, with the army from Columbia, began to arrive ",
    "quoteTime": "about 11 p. m.",
    "quoteLast": ", and leaving our division, now confronting Hood's entire army, in position, moved north, driving the rebel cavalry from the pike, the wagon train following, just as it began to show light in the east, the last of the wagons crossed a bridge at the north edge of the town.",
    "title": "A Historic Sketch, Lest We Forget Company \"E,\" 26th Ohio Infantry in the War for the Union, 1861-65",
    "author": "Kelly, Walden",
    "gutenbergReference": "32015",
    "hash": "c5e737ef10e00e5926d4d73c08d871a4114274c15a9b1f5f69db1f06e9a18fce"
  },
  {
    "time": "23:01",
    "quoteFirst": "After passing Ulm were the first signs of the winter of discontent, some telegraph poles sawn through. And finally, just when a bed at Augsburg after two nights up seemed assured, we were all turned out ",
    "quoteTime": "about eleven at night",
    "quoteLast": " at a miserable Swabian village called Dinckelscherben. There was fighting in Augsburg and all access to the town was barred by the Würtemberg troops there.",
    "title": "The New Germany",
    "author": "Young, George, 1872-1952",
    "gutenbergReference": "34223",
    "hash": "aef7ea973bf8ecae3cfddfc5ab5865e91bb8863d64ac3b80641ca5848e9db53b"
  }
]