[
  {
    "time": "23:03",
    "quoteFirst": "",
    "quoteTime": "About eleven p.m.",
    "quoteLast": " stretch out, on a table in the room, virgin parchment, draw thereon with a fresh heated point a six-branched star, by the light of an old church taper placed in a silver holder.",
    "title": "Love Potions Through the Ages: A Study of Amatory Devices and Mores",
    "author": "Wedeck, Harry E., 1894-1996",
    "gutenbergReference": "63577",
    "hash": "7d381682d7fd45d26e0a5c5411015e987b251fda49d5806593a3db1df8289ba6"
  },
  {
    "time": "23:03",
    "quoteFirst": "Lowther, and there I did pull the others off and put them on, elle being peu shy, but do speak con mighty kindness to me that she would desire me pour su mari if it were to be done .  .  .  .  .  Here staid a little at Sir W. Pen's, who was gone to bed, it being ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and so I home to bed.",
    "title": "Diary of Samuel Pepys — Volume 65: May 1668",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4189",
    "hash": "c7d5a8106c786023627f7338413b8c01de352a51ccd7dee7e85eff4c88f8331b"
  },
  {
    "time": "23:03",
    "quoteFirst": "Another shock, also weak, took place at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": "; and a third, sensible only in the eastern part of the Ligurian Apennines, on February 23rd, at about 1 A.M.; at which time the tide-gauge at Genoa recorded some abnormal oscillations. An hour later, a more important, though by no means a strong, shock occurred; this was perceptible all over the Riviera, in Piedmont, and in Corsica; in other words, it disturbed a region agreeing closely with the central area of the disastrous shock. At about 5 A.M., a fifth shock, somewhat weaker than the preceding, was felt over the same area, concurrently, or",
    "title": "A Study of Recent Earthquakes",
    "author": "Davison, Charles, 1858-1940",
    "gutenbergReference": "25062",
    "hash": "43d1694782017e73636118abe199eb90f85ac8ecb74c81c1f1cf1950b851796e"
  },
  {
    "time": "23:03",
    "quoteFirst": "",
    "quoteTime": "About eleven that night",
    "quoteLast": " Armstrong, his nerves on edge from long, incessant pacing of the cage in which Atwater had him securely entrapped, was irritated by a knock at his door.  \"Come in!\" he called sharply.",
    "title": "Light-Fingered Gentry",
    "author": "Phillips, David Graham, 1867-1911; Brehm, George, 1878-1966 [Illustrator]",
    "gutenbergReference": "48621",
    "hash": "f7b4b5cfbcc72364dfb4a81963adfc9eef8e8d588e581746f2364872405847d4"
  },
  {
    "time": "23:03",
    "quoteFirst": "Having done all we could to recover our money we left for Mier, via Roma, at the hottest hour of the day, three o'clock, hoping to arrive before dark, but after two hours stopped for shade and rest, for the heat, owing to our debility, was insupportable; at dusk we went on and reached Roma ",
    "quoteTime": "about eleven at night",
    "quoteLast": ".",
    "title": "Audubon's western journal: 1849-1850\r\nBeing the MS. record of a trip from New York to Texas, and an overland journey through Mexico and Arizona to the gold-fields of California",
    "author": "Audubon, John Woodhouse, 1812-1862; Audubon, Maria R. (Maria Rebecca), 1843-1925 [Contributor]; Hodder, Frank Heywood, 1860-1935 [Editor]",
    "gutenbergReference": "58575",
    "hash": "03f5e81bec14eaf2ae25b44f6413e252b81c209650929c0719a7dde4babeb1be"
  },
  {
    "time": "23:03",
    "quoteFirst": "As soon as he was free he set off to find his comrades, and told them what had occurred: they, considering that an insult to one was an insult to the whole company, determined on having satisfaction at once, so ",
    "quoteTime": "about eleven o’clock P.M.",
    "quoteLast": " they went to the cooper’s house, carrying with them a gallows and ropes ready greased. But quietly as they approached, Allien heard them, for his door being bolted from within had to be forced.",
    "title": "Massacres of the South (1551-1815)\r\nCelebrated Crimes",
    "author": "Dumas, Alexandre, 1802-1870",
    "gutenbergReference": "2743",
    "hash": "ae25d31d13a63e6e56b7a765d9941129bb19386cc6a67ab60684f5b93e62e5c8"
  },
  {
    "time": "23:03",
    "quoteFirst": "I noticed that it was twelve o’clock, but whether day or night I did not know. The other two slept, but as Ellsworth awakened at that moment, I learned that it must be midday, as he had crept into his sleeping-bag ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": " and had slept a long time. My eyes pained a little, but I could see all right, and I put on my spectacles immediately. We had a quiet meal and then arose the question of how to start the engine. We worked and worked, but there was no result.",
    "title": "Our polar flight",
    "author": "Amundsen, Roald, 1872-1928; Ellsworth, Lincoln, 1880-1951",
    "gutenbergReference": "71497",
    "hash": "f8f45d3c7e7d596ba00bdcc5467ee4a5e239220bc65e39c807551dd98dc5766b"
  },
  {
    "time": "23:03",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": ", I lay on one of the lockers of the main cabin, in a wakeful mood.  Nicholas lay on the other locker, in that profound slumber which is so characteristic of healthy youth.",
    "title": "In the Track of the Troops",
    "author": "Ballantyne, R. M. (Robert Michael), 1825-1894",
    "gutenbergReference": "21705",
    "hash": "2b624858a61226e6930c7a79bb6a6008fb62b6a81427416190ea109caec4a1c1"
  },
  {
    "time": "23:03",
    "quoteFirst": "Skrimshire's daughters came out of the drawing-room (which was removed a considerable distance from the spot in which the noise was heard) to make inquiry about it: that the manservant and part of the family immediately went upstairs, but found nothing displaced;--and moreover that she verily believes no member of the family was upstairs at the time.--The said Elizabeth Hooks also states, that, upon another occasion, after the above event, as she was going up the attic stairs to bed, with her fellow-servant, ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", she heard three very loud and distinct knocks, as coming from the door of the false roof. These knocks were also heard by the ladies of the family, then separating for the night, who tried to persuade her it was someone knocking at the hall door.",
    "title": "Haunted Places in England",
    "author": "O'Donnell, Elliott, 1872-1965",
    "gutenbergReference": "44397",
    "hash": "20bf293edb838d17c67eb830d63d41b17022b81374f3f4ecd02885c6ffdc46c2"
  },
  {
    "time": "23:03",
    "quoteFirst": "Park ",
    "quoteTime": "a little after eleven at night",
    "quoteLast": ". He had dined on Rincon Hill, and purposed spending the night at the Oriental Hotel; he rarely returned to the Presidio after an evening's entertainment.",
    "title": "A Daughter of the Vine",
    "author": "Atherton, Gertrude Franklin Horn, 1857-1948",
    "gutenbergReference": "35512",
    "hash": "0c2a7a5ebd36bfd29f528bc4a981481633317855b7aba265cf04d339ec148321"
  },
  {
    "time": "23:03",
    "quoteFirst": "valued of the King’s goods and the merchants’ (though but little of the former) to L200,000 [are lost]. By and by, ",
    "quoteTime": "about 11 at night",
    "quoteLast": ", called into the garden by my Lady Pen and daughter, and there walked with them and my wife till almost twelve, and so in and closed my letters, and home to bed.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "fdc4ca1e986fd6600740a0111a547af2351f68efb8e82a57100e1375da9efc7b"
  },
  {
    "time": "23:03",
    "quoteFirst": "In obedience to your Lordship's commands, as well as to satisfy my own curiosity; I have, for some days past, inquired constantly after PARTRIDGE the _Almanack_ maker: of whom, it was foretold in Mr. BICKERSTAFF's _Predictions_, published about a month ago, that he should die, the 29th instant, ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", of a raging fever.",
    "title": "An English Garner: Critical Essays & Literary Fragments",
    "author": "Arber, Edward, 1836-1912 [Editor]; Collins, John Churton, 1848-1908 [Author of introduction, etc.]; Seccombe, Thomas, 1866-1923 [Editor]",
    "gutenbergReference": "10489",
    "hash": "11eb2115a5676642d4ffa2290602c227c05e9ecc6da8c722755141ebc7bd48e4"
  },
  {
    "time": "23:03",
    "quoteFirst": "At 9 P.M. we rounded the north end of Sibuco Island and passed through the Sibuco Passage, entering the Celebes Sea at ",
    "quoteTime": "about 11 P.M.",
    "quoteLast": "",
    "title": "The Last Voyage: To India and Australia, in the 'Sunbeam'",
    "author": "Brassey, Annie, 1839-1887; Brassey, Thomas Brassey, Earl, 1836-1918 [Commentator]; Pritchett, R. T. (Robert Taylor), 1828-1907 [Illustrator]",
    "gutenbergReference": "29778",
    "hash": "92d1a886ca7ba4665151f0eb7921bdcca0034e10fee9c542dc2f8b5876f9f85a"
  },
  {
    "time": "23:03",
    "quoteFirst": "",
    "quoteTime": "About eleven o'clock that night",
    "quoteLast": " I was called up and asked to go down to the masons' camp to see a man who was supposed to be dying. I at once pulled on my boots, got some brandy and ran down to the camp, where to my surprise and amusement I found that it was my friend Karim Bux who was at death's door.",
    "title": "The Man-Eaters of Tsavo, and Other East African Adventures",
    "author": "Patterson, J. H. (John Henry), 1867-1947; Selous, Frederick Courteney, 1851-1917 [Commentator]",
    "gutenbergReference": "3810",
    "hash": "17addfa871a774fd6b156fe115af2a186f7fbb8bdd260fc7e5f10ffd9e4838d0"
  },
  {
    "time": "23:03",
    "quoteFirst": "When the building was well on fire, some one yelled out that there were several cases of dynamite near the burning part of the building. Everybody fled for their lives, and Mick saw that immense supply depot burn to the ground. It was ",
    "quoteTime": "about eleven o'clock at night",
    "quoteLast": ", and the great light was plainly visible to Lord Roberts and his army who were about three miles distant. The English are not yet through damning the Irish Brigade for their good piece of work.",
    "title": "A West Pointer with the Boers\r\n",
    "author": "Blake, John Y. Fillmore, 1856-1907",
    "gutenbergReference": "70110",
    "hash": "626a553e5c4349d35672a38c8fb1de74a03832334ac609d612708004085d4784"
  },
  {
    "time": "23:03",
    "quoteFirst": "“Thursday, Feb. 11.—",
    "quoteTime": "About eleven o’clock at night",
    "quoteLast": ", the news having arrived of the acquittal of Admiral Keppel, a riotous mob, to testify their zeal on the occasion, suddenly assembled, and did a great deal of mischief, by breaking the windows of those houses that were not illuminated, and entering the houses, and destroying the furniture of some gentlemen, against whom the popular cry had been raised, particularly of Lord North, Lord Germaine, Lord Mulgrave, Sir Hugh Palliser, Captain Hood, and some others; but on the appearance of the military, and some of the leaders being apprehended, they dispersed,",
    "title": "Celebrated naval and military trials",
    "author": "Burke, Peter, 1811-1881",
    "gutenbergReference": "76472",
    "hash": "39079c157ed59ca3dd464c87d4ebcfe412d833fa3a074c4ccdc8e3b04d055fd9"
  },
  {
    "time": "23:03",
    "quoteFirst": "Rigault, presented himself, at the office at ",
    "quoteTime": "about eleven at night",
    "quoteLast": ", and having sent for M. Chaudey, said to him, without any preamble: “I am here to tell you that you have not an hour to live.",
    "title": "Paris under the Commune\r\nThe Seventy-Three Days of the Second Siege; with Numerous Illustrations, Sketches Taken on the Spot, and Portraits (from the Original Photographs)",
    "author": "Leighton, John, 1822-1912",
    "gutenbergReference": "10861",
    "hash": "d64f1d68be0c83216d52205dacf05ff0a74eb6465058daeedcd597285ac1330b"
  },
  {
    "time": "23:03",
    "quoteFirst": "On the morning of October 28th the Twenty-ninth regiment crossed the Tennessee river with the wagon train. Halting at Shellmound for dinner, marched until late in the evening, and halted near White Sides, where all camped for the night. ",
    "quoteTime": "About 11 o’clock P. M.",
    "quoteLast": " artillery firing, with heavy volleys of musketry, was heard in the direction of Chattanooga, continuing two or three hours.",
    "title": "Journal History of the Twenty-Ninth Ohio Veteran Volunteers, 1861-1865\r\nIts Victories and its Reverses. And the campaigns and battles of Winchester, Port Republic, Cedar Mountain, Chancellorsville, Gettysburg, Lookout Mountain, Atlanta, the March to the Sea, and the campaign of the Carolinas, in which it bore an honorable part",
    "author": "SeCheverell, J. Hamp (John Hamilton)",
    "gutenbergReference": "65589",
    "hash": "463ed66280d40a45ffe810b84808ab598dcf0703936c9aba5a79bda531de51c6"
  },
  {
    "time": "23:03",
    "quoteFirst": "The Parliamentarians lost, it was said, only some 300 men; they made 1500 prisoners, and took all the enemy’s artillery, ammunition, and baggage. “The Earl of Manchester,” says his chaplain, “",
    "quoteTime": "about eleven o’clock that night",
    "quoteLast": ", did ride about to the soldiers both horse and foot, giving them many thanks for the exceeding good service they had done for the kingdom; and he often earnestly entreated them to give the honour of the victory unto God alone.",
    "title": "King and commonwealth",
    "author": "Gardiner, Bertha Meriton, 1846?-1925; Phillpotts, J. Surtees (James Surtees), 1839-1930",
    "gutenbergReference": "76676",
    "hash": "b84e0c26cb2dad2a69fcf05a307c93f74bdbaa9e8cfd6f295f9be52a824f71fd"
  },
  {
    "time": "23:03",
    "quoteFirst": "Pittenweem, and ",
    "quoteTime": "about eleven o'clock that night",
    "quoteLast": " called at the house of Widow Fowler, and under the pretence of drinking, remained there until they were informed, or might reasonably presume Collector Stark was gone to bed; and about twelve that night, or one next morning, Andrew Wilson and William Hall, or one or other of them, did impudently and in defiance of law forcibly and with violence break the door of the room where Collector Stark was lying in bed, and having knocked out the under pannel, Collector Stark suspecting an attack upon his life, for his safety jumped out at a window in his shirt; whereupon Andrew Wilson and William Hall, or one or",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 17",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "26962",
    "hash": "7f33b9b9549b56297dade0aa183b6e88953ad731ba70cd43295a38cab7f36dd3"
  }
]