[
  {
    "time": "23:12",
    "quoteFirst": "For the Thermidorians saw that the better part of the public had become sick of blood, and they set about contracting the Reign of Terror. They reduced the powers of the two governing Committees; they decreed that one-fourth of the members should go out every month; they reduced the revolutionary sections of Paris from ",
    "quoteTime": "forty-eight to twelve",
    "quoteLast": ", and abolished the forty sous a day to the sansculotte patriots for their attendance. A month after the execution of Robespierre, Tallien made a fierce onslaught on the Terrorist system, and declared that there were numbers yet living who had been equally merciless with Robespierre, Couthon, and St.",
    "title": "Cassell's History of England, Vol. 4 (of 8)\r\nFrom the Fall of Marlborough to the Peninsular War",
    "author": "Anonymous",
    "gutenbergReference": "55186",
    "hash": "329e63c407d3e8695d8e9b95218e5d4f1e9ceb48bd70e9b22c6a45cc047a4d98"
  },
  {
    "time": "23:12",
    "quoteFirst": ", and |               |   says, \"We have struck an iceberg.\" |               | ",
    "quoteTime": "11.12 p. m.",
    "quoteLast": "|   1.02 a. m.  | Titanic calls Asian and said, \"Want |               |   immediate assistance.\" Asian answered |               |   at once and received Titanic's position |               |   as 41.46 N., 50.14 W.",
    "title": "Loss of the Steamship \"Titanic\"",
    "author": "Great Britain. Court to investigate loss of steamship \"Titanic\"",
    "gutenbergReference": "39415",
    "hash": "88083637b9cc95766942bae67915c837bc79fefcd1c4957a7bfc17c0ced8afe8"
  },
  {
    "time": "23:12",
    "quoteFirst": "As you say, to have moved all this scenery, and represented the piece with its many characters, smoothly and without a blemish, in the various pictures,—and when you think what trifling mistakes will upset the effect of the finest scenes,—to have done all this within three hours is a great achievement. The theatre was handed over to us on Sunday morning; on Monday night at a quarter-past eight the curtain rose on ‘Much Ado,’ mounted and set with our Lyceum effects,—scenery, properties, company,—and fell at ",
    "quoteTime": "twelve minutes past eleven",
    "quoteLast": ".”",
    "title": "Henry Irving's Impressions of America\r\nNarrated in a Series of Sketches, Chronicles, and Conversations",
    "author": "Hatton, Joseph, 1841-1907",
    "gutenbergReference": "52357",
    "hash": "eae653a84f0a78da0a0dcd1e7994a0af87d9551b8481283330bb2d5ea620850a"
  }
]