[
  {
    "time": "23:30",
    "quoteFirst": "It was ",
    "quoteTime": "half-past eleven",
    "quoteLast": " before the Spruce, with Mountclere and Sol Chickerel on board, had steamed back again to Sandbourne.  The direction and increase of the wind had made it necessary to keep the vessel still further to sea on their return than in going, that they might clear without risk the windy, sousing, thwacking, basting, scourging Jack Ketch of a corner called Old-Harry Point, which lay about halfway along their track, and stood, with its detached posts and stumps of white rock, like a skeleton's lower jaw, grinning at British navigation.",
    "title": "The Hand of Ethelberta: A Comedy in Chapters",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "3469",
    "hash": "2a4a734f1409561cdf8e76cbdb8cd130daa7cc63388f0eb472ee2e7b0c876aef"
  },
  {
    "time": "23:30",
    "quoteFirst": "AT ",
    "quoteTime": "half past eleven",
    "quoteLast": " this morning Lady Merrenden came, and the room was all full of flowers that Robert had sent--bunches and bunches of violets and gardenias. She kissed me, and held me tight for a moment, and we did not speak.",
    "title": "The Vicissitudes of Evangeline",
    "author": "Glyn, Elinor, 1864-1943",
    "gutenbergReference": "51644",
    "hash": "b853a519d74334f3944c304aca6fd55dd62f099b73b47d653f6087b697f20b27"
  },
  {
    "time": "23:30",
    "quoteFirst": "But you had better read it for yourself. As far as I can gather, the crowd roamed for hours all over the palace—the gates were opened at ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", and the invaders were there till half-past eight at night. So it is probably useless for us to hope that Lucienne was spared the sight of them.",
    "title": "Chantemerle",
    "author": "Broster, D. K. (Dorothy Kathleen), 1877-1950; Taylor, G. Winifred (Gertrude Winifred), 1883?-",
    "gutenbergReference": "70103",
    "hash": "2e2249600539644c984d8f33d82f4308fae4edad376266955ebd948cc4c58d34"
  },
  {
    "time": "23:30",
    "quoteFirst": "Her eyes were tired, and she threw herself down on a mossy bank not far from the mill to rest a moment. There was no use in looking at the watch; still, she did it, and decided that it was either ",
    "quoteTime": "half past eleven",
    "quoteLast": " or half past three. The remaining side of the ravine gazed at her steadily; she knew that she must clamber over every inch of those rocks also. She sighed, bathed her flushed cheeks in the brook, took down her hair, and braided it in two long school-girl braids, which hung down below her waist; then she tied her straw hat to a branch, pinned her neck-tie on the brim, took off her linen cuffs, and laid them within together with her gloves, and leaving the tin plant case and the trowel on the bank, started on her search.",
    "title": "Anne: A Novel",
    "author": "Woolson, Constance Fenimore, 1840-1894; Reinhart, Charles Stanley, 1844-1896 [Illustrator]",
    "gutenbergReference": "32707",
    "hash": "7660cb5fc73f6d189f3b4eb5324fe6da771cbb0d06f73dbfa34baf2bffbe0745"
  },
  {
    "time": "23:30",
    "quoteFirst": "Gold Street, Chelsea, and left for home at about ",
    "quoteTime": "half-past eleven",
    "quoteLast": ". He had at the time a sum of nearly four hundred pounds upon him, chiefly in notes, which had been paid him by witness in settlement of a bet. It was a fine night, and deceased walked in the direction of Chelsea Embankment. That was the last witness saw of him.",
    "title": "The Dorrington Deed-Box",
    "author": "Morrison, Arthur, 1863-1945; Wood, Stanley L., 1866-1928 [Illustrator]",
    "gutenbergReference": "53341",
    "hash": "c9cbb8db17415ed85de81ac65c0770f5c1e0b5cf72de34ff076411d8d111f54c"
  },
  {
    "time": "23:30",
    "quoteFirst": "At ",
    "quoteTime": "half-past eleven",
    "quoteLast": " I went to Lord Aberdeen's and stayed about an hour. His being in the Palmerston cabinet which had been proposed, was, he said, out of the question; but his _velleities_ seemed to lean rather to _our_ joining, which surprised me.",
    "title": "The Life of William Ewart Gladstone, Vol. 1 (of 3)\n1809-1859",
    "author": "Morley, John, 1838-1923",
    "gutenbergReference": "21091",
    "hash": "c0e4b92ac9fe1e305ac4e5a2cc9d36f3bb603b5ff2d9dba1845e6232c56f1f6c"
  },
  {
    "time": "23:30",
    "quoteFirst": "\"Thursday, 21st November. P.M. At 7 South Head, Port Jackson, north about 13 miles, at half-past 9 bore up for the Harbour, ",
    "quoteTime": "half-past 11",
    "quoteLast": " came to Sydney Cove with the best bower.",
    "title": "The Logbooks of the Lady Nelson\r\nWith the journal of her first commander Lieutenant James Grant",
    "author": "Lee, Ida, 1865-1943",
    "gutenbergReference": "7509",
    "hash": "2ab4fc89e9b4bb527a86b314d8e850712106966419c6238c3f11d037ed391ab3"
  },
  {
    "time": "23:30",
    "quoteFirst": "WINSOR.  [Looking at his watch]  ",
    "quoteTime": "Half-past eleven",
    "quoteLast": ".  [Yawns]  Newmarket always makes me sleepy.  You're keeping Morison up.",
    "title": "Complete Plays of John Galsworthy",
    "author": "Galsworthy, John, 1867-1933",
    "gutenbergReference": "4269",
    "hash": "7388357806d0a56336edfb82f061bbc9b92dd41e030cc83ba9d7c1b6c55a3027"
  },
  {
    "time": "23:30",
    "quoteFirst": "Breakfast at the Sanatorium was in theory a meal that might be taken at any hour from eight till ",
    "quoteTime": "half past eleven",
    "quoteLast": ".  In the days of his dream, Dr. Jakes had seen dimly silver dishes with spirit lamps under them and a house-party effect of folk dropping in as they came down and helping themselves.  But Mrs.",
    "title": "Flower o' the Peach",
    "author": "Gibbon, Perceval, 1879-1926",
    "gutenbergReference": "44195",
    "hash": "2d0bf93bce267a6f48b9b292ffe5a8d8381ddf9fa9eae82d2a6ae0e4be759925"
  },
  {
    "time": "23:30",
    "quoteFirst": "FRANK [looking at his watch] ",
    "quoteTime": "Half-past eleven",
    "quoteLast": ". Nice hour for a rector to come down to breakfast!",
    "title": "Mrs. Warren's Profession",
    "author": "Shaw, Bernard, 1856-1950",
    "gutenbergReference": "1097",
    "hash": "c9e473b5a54416b93d3331ffa3cb29360054c7d56ce2099b7684cf5583020be0"
  },
  {
    "time": "23:30",
    "quoteFirst": "Phileas Fogg left home at ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", and having placed his right foot before his left exactly five hundred and seventy-five times, and his left foot before his right five hundred and seventy-six times, he arrived at the Reform Club in Pall Mall, and immediately went up to the dining-room and took his place at his usual table, where his breakfast awaited him.",
    "title": "Round the World in Eighty Days",
    "author": "Verne, Jules, 1828-1905; Frith, Henry, 1840- [Translator]",
    "gutenbergReference": "32972",
    "hash": "3ea53739f66d36da4b5c43629cf7755934d5f5ac8f7089eadff270f486416629"
  },
  {
    "time": "23:30",
    "quoteFirst": "Another woman, who looked old and decrepit, begged and prayed that a bottle might be given her. Miss Banks was adamant. The woman whined and entreated from ten till ",
    "quoteTime": "half-past eleven",
    "quoteLast": ": \"I am too poor to buy one. Look at me; I am ill,\" and so on--until at last one of the other missionaries begged Miss Banks to give her a bottle and send her away. Still she refused to break her rule. The last patient got up to go.",
    "title": "In the Tail of the Peacock",
    "author": "Savory, Isabel",
    "gutenbergReference": "28016",
    "hash": "218465e78bb42dddd3be28bd6657efe91b8ef084b4a98c0c3f8ac32eea7226c0"
  },
  {
    "time": "23:30",
    "quoteFirst": "\"Eileen went at ",
    "quoteTime": "half-past eleven",
    "quoteLast": ".\"",
    "title": "The Younger Set",
    "author": "Chambers, Robert W. (Robert William), 1865-1933",
    "gutenbergReference": "14852",
    "hash": "417797007020d71e0524c1cb41cb924b8b7c7d2d232740db02f80a12f5362d66"
  },
  {
    "time": "23:30",
    "quoteFirst": "“At ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", a.m. the officer returned with a message that in half an hour I should receive his answer. I waited thirty-five minutes, from the time the boat came alongside, when observing a flag of truce on shore, but that troops were assembling in considerable numbers in the streets, and on the quays, and that the inhabitants were busily employed in dismantling the vessels; I hauled down the flag of truce, and fired one shot over the town to give warning to the women and children; and shortly after made the signal to commence",
    "title": "Memoir of the Life and Services of Vice-Admiral Sir Jahleel Brenton, Baronet, K.C.B.",
    "author": "Raikes, Henry, 1782-1854 [Editor]",
    "gutenbergReference": "58746",
    "hash": "f76df2b5f1fc2839ab53f6bacdcd65cbcdcca101e57b9a9547e46dacd523fcff"
  },
  {
    "time": "23:30",
    "quoteFirst": "After that first and almost pardonable lapse, Edmundson behaved beautifully. I caught the 9.17 train, and by ",
    "quoteTime": "half-past eleven",
    "quoteLast": " I was climbing my dirty staircase.",
    "title": "Man and Maid",
    "author": "Nesbit, E. (Edith), 1858-1924",
    "gutenbergReference": "33028",
    "hash": "168b7154e55e5238eb2f287d87f88111a902eb4e2fbbe7f603e15cca54833d0e"
  },
  {
    "time": "23:30",
    "quoteFirst": "They went on at a very brisk pace till half-past nine, when they halted for twenty minutes, sending on a spy to bring word if he could see anything of the enemy. Starting again, they marched through a gorge in the hill, and by the side and bed of a mountain stream, till ",
    "quoteTime": "half-past eleven",
    "quoteLast": "; when, it being suspected that they had missed their way, a Goorka was despatched, who soon returned with the intelligence that they were on a wrong track. They therefore retraced their steps, and soon meeting the spy, were disappointed at hearing from him that the enemy had departed.",
    "title": "The History of the Rifle Brigade (the Prince Consort's Own) Formerly the 95th",
    "author": "Cope, William Henry, 1811-1892",
    "gutenbergReference": "60048",
    "hash": "1fc1d523ea2cab27e43b4f34780e4167837352d7844a4478252c40431964b1c1"
  },
  {
    "time": "23:30",
    "quoteFirst": "General Washington, having obtained precise information of the condition of the works, the nature of the ground in their vicinity, the strength and arrangements of the garrison, and the disposition of the guards, and having in person reconnoitred the post, resolved to attempt the surprise of it. The execution of the plan was intrusted to general Wayne, and the troops employed on this service were chiefly from New England. At ",
    "quoteTime": "half-past eleven",
    "quoteLast": " on the night of the 15th of July, the columns moved on to the charge at opposite points of the works, the van of each with unloaded muskets and fixed bayonets; and at twenty minutes after twelve both columns rushed forward under a tremendous fire of musketry and grape-shot, entered the works at the point of the bayonet, and, arriving in the centre of them at nearly the same instant, compelled the garrison to surrender at discretion.",
    "title": "A Book of the United States\r\nExhibiting its geography, divisions, constitution, and government ... and presenting a view of the republic generally, and of the individual states; together with a condensed history of the land, from its first discovery to the present time. The biography of about two hundred of the leading men: a description of the principal cities and towns; with statistical tables",
    "author": "Mellen, Grenville, 1799-1841 [Editor]",
    "gutenbergReference": "58447",
    "hash": "7302ac79a3776641011839f6c5cf196654fdb908f9b868f910e1ffafa9e1b9d4"
  },
  {
    "time": "23:30",
    "quoteFirst": "The watchmen were calling \"",
    "quoteTime": "Half-past eleven",
    "quoteLast": ", and a fine night,\" when Lady Kilrush left her dressing-room, carrying a lighted candle and a key, and crossed the gallery to that other side of the spacious house where the late lord's rooms were situated. The household had retired soon after ten, and the great well staircase lay like a pit of darkness below the massive oak banisters.",
    "title": "The Infidel: A Story of the Great Revival",
    "author": "Braddon, M. E. (Mary Elizabeth), 1835-1915",
    "gutenbergReference": "50676",
    "hash": "7091cffe3f9b4947d4fe527f74d06a18b102bf509a67ea8122273a16b766a621"
  },
  {
    "time": "23:30",
    "quoteFirst": "“You will have to go up on the ‘dead boat,’ the _Fidelity_,” she said, decidedly. “Tell the captain I sent you and it will be all right. That is due at ",
    "quoteTime": "half-past eleven",
    "quoteLast": ". You don’t mind, do you, Miss Marlowe?”",
    "title": "My Queen: A Weekly Journal for Young Women. Issue 4, October 20, 1900\nMarion Marlowe's Noble Work; or, The Tragedy at the Hospital",
    "author": "Sheldon, Lurana, 1862-1945",
    "gutenbergReference": "58021",
    "hash": "8123628e7f280ddb8b4e2404b85cdba0d26491c65e257155eb2f92d18be16bc7"
  },
  {
    "time": "23:30",
    "quoteFirst": "“One—only one. Fanny Hackbutt comes at ",
    "quoteTime": "half past eleven",
    "quoteLast": ". I am not getting a great income now,” said Mrs. Garth, smiling. “I am at a low ebb with pupils.",
    "title": "Middlemarch",
    "author": "Eliot, George, 1819-1880",
    "gutenbergReference": "145",
    "hash": "1946d89cc283d2e565d140be0405452d5279e1b2314976fe909232a6653d0636"
  }
]