[
  {
    "time": "23:30",
    "quoteFirst": "Whether the evacuation of the wells was unnoticed by the enemy, or whether the Mahdists thought it wiser not to attack the retiring column, is not known, but the fact remains that Buller was not seriously molested in his retreat, of which Major-General Burton Forster’s diary gives interesting details. “During the night of the 23rd-24th many camels fell down and were left behind. Halts were numerous, and we had a very hard and awkward march in the dim moonlight through the grass and scrub till ",
    "quoteTime": "11.30 P.M.",
    "quoteLast": " The _rouse_ sounded at 4 A.M. (24th) and we started at 5, having come about 9 miles from Abu Klea. We marched till about 9.30, seeing only a few of the enemy’s scouts in the afternoon, and halted about 18 miles from Abu Klea. The vedettes fired at them and they disappeared.",
    "title": "The Campaigns and History of the Royal Irish Regiment, [v. 1,] from 1684 to 1902",
    "author": "Gretton, G. le M. (George Le Mesurier), -1934",
    "gutenbergReference": "59779",
    "hash": "9da3e2695bbae0c8b6546867b8a773aad279df07b36a368022648f8a3833244a"
  },
  {
    "time": "23:30",
    "quoteFirst": "The moon being near its full, I preferred not to have her blockade me in Simon's Bay, as it might detain me until I should have a \"dark moon,\" and being all ready for sea, this would have been irksome; so the gale having lulled somewhat, towards 9 P.M., I ordered steam to be got up, and at ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", we moved out from our anchors.",
    "title": "The Cruise of the Alabama and the Sumter\r\nFrom the Private Journals and Other Papers of Commander R. Semmes, C.S.N., and Other Officers",
    "author": "Semmes, Raphael, 1809-1877",
    "gutenbergReference": "13163",
    "hash": "b861d478470a1b8763d82b004f6eee43088ce10414ee03acacf5162e5a928a51"
  },
  {
    "time": "23:30",
    "quoteFirst": "The morning dawned brightly. Suddenly a very high wind arose which alarmed us, but yet it looked bright, and we hoped the wind would keep off the rain; but after breakfast, while watching the preparations, showers began, and from ",
    "quoteTime": "half-past eleven",
    "quoteLast": " a fearful down-pour, with that white curtain-like appearance which is so alarming; and this lasted till half-past twelve. I was in despair; but at length it began to clear, just as the neighbours with their families, and some of the farmers opposite (the Herrons, Duncans, Brown’s father and brothers) arrived, and then came the huge omnibuses and carriages laden with “philosophers.” At two o’clock we were all ready.",
    "title": "Leaves From the Journal of Our Life in the Highlands, From 1848 to 1861",
    "author": "Victoria, Queen of Great Britain, 1819-1901; Helps, Arthur, Sir, 1813-1875 [Editor]",
    "gutenbergReference": "66173",
    "hash": "2713449bc26c7b4654c275f6159b047863d91174ce79b8a184553b47b2575ec6"
  },
  {
    "time": "23:30",
    "quoteFirst": "",
    "quoteTime": "11:30 P.M.",
    "quoteLast": "",
    "title": "Dear Enemy",
    "author": "Webster, Jean, 1876-1916",
    "gutenbergReference": "238",
    "hash": "13ca9a56f8abfeac2593e51e72e53e17f25efa87c24ddca46b228889da261209"
  },
  {
    "time": "23:30",
    "quoteFirst": "Our evening party on Thursday produced nothing more remarkable than Miss Murden's coming too, though she had declined it absolutely in the morning, and sitting very ungracious and very silent with us from seven o'clock till ",
    "quoteTime": "half after eleven",
    "quoteLast": ", for so late was it, owing to the chairmen, before we got rid of them.",
    "title": "The Letters of Jane Austen\r\nSelected from the compilation of her great nephew, Edward, Lord Bradbourne",
    "author": "Austen, Jane, 1775-1817; Coolidge, Susan, 1835-1905 [Compiler]",
    "gutenbergReference": "42078",
    "hash": "25073057ab0807acef66f4980afc8f7b5df21f4cece4f4acf3ae2a6f6c30bde3"
  },
  {
    "time": "23:30",
    "quoteFirst": "The village church on the green was bathed in sunshine as Jane emerged from the cool shade of the park. The clock proclaimed the hour ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", and Jane did not hasten, knowing she was not expected until twelve. The windows of the church were open, and the massive oaken doors stood ajar.",
    "title": "The Rosary",
    "author": "Barclay, Florence L. (Florence Louisa), 1862-1921",
    "gutenbergReference": "3659",
    "hash": "ba07277b99d4d27c87895c0c10ef59e7c3dacc0e3943013bb2e26c4d6ed7b828"
  },
  {
    "time": "23:30",
    "quoteFirst": "When, about ",
    "quoteTime": "half-past eleven",
    "quoteLast": ", wheels were heard in the Grande-Narette, the question was, whether the carriage were returning full or empty. Rouget’s face wore an expression of agony, which changed to the prostration of excessive joy when he saw the two women, as the carriage turned to enter the courtyard.",
    "title": "The Two Brothers",
    "author": "Balzac, Honoré de, 1799-1850; Wormeley, Katharine Prescott, 1830-1908 [Translator]",
    "gutenbergReference": "1380",
    "hash": "db0bcc51346814c8da77c09f3b8780561a04a60892560d04275eb246e855cd41"
  },
  {
    "time": "23:30",
    "quoteFirst": "The night was our own, yea, even the ship, in her solitude wrought by the silent figures aft and the tomb-like repose forward, seemed our own; and my darling, being in her heart as loth as I to separate, lingered yet and yet till the silver sickle of the moon had gone down red into the western ocean, and the clock below had struck ",
    "quoteTime": "half-past eleven",
    "quoteLast": ".",
    "title": "The Death Ship: A Strange Story, Vol. 2 (of 3)",
    "author": "Russell, William Clark, 1844-1911",
    "gutenbergReference": "49899",
    "hash": "6203769f7d06205a28686bdc12f20edd5430cad7e2857c543549597e5cc696be"
  },
  {
    "time": "23:30",
    "quoteFirst": "",
    "quoteTime": "Half-past eleven",
    "quoteLast": ", and the town of Bindon was just beyond them. A quarter to twelve, and they had run their canoe into the bank beyond which were the smokestacks and chimneys of the mine. Bindon was peacefully pursuing its way, though here and there were little groups of strikers who had not resumed work.",
    "title": "Northern Lights",
    "author": "Parker, Gilbert, 1862-1932",
    "gutenbergReference": "26905",
    "hash": "a9339b357272ee82b2def723cbcbd4c4d5e0d9aaaec8ce4a22a96ef5dfadba36"
  },
  {
    "time": "23:30",
    "quoteFirst": "‘Why not, for once? It needn’t be later than ",
    "quoteTime": "half-past eleven",
    "quoteLast": ".’ Nancy broke off and gesticulated. ‘That’s just why I want to go! I should like to walk about all night, as lots of people will.",
    "title": "In the Year of Jubilee",
    "author": "Gissing, George, 1857-1903",
    "gutenbergReference": "4307",
    "hash": "a172925abd86ba4a7202a36f0bdbc01250686299365f11bf7ef4bd2285eb8c53"
  }
]