[
  {
    "time": "23:49",
    "quoteFirst": "The river closed here the first week of December, which has caught a vast number of vessels destined for departure. It deadens also the demand for wheat. The price at New York is one dollar seventy-five cents, and of flour eight dollars fifty cents to nine dollars; tobacco ",
    "quoteTime": "eleven to twelve",
    "quoteLast": " dollars; there need be no doubt of greater prices. The bankruptcies here continue: the prison is full of the most reputable merchants, and it is understood that the scene has not yet got to its height. Prices have fallen greatly.",
    "title": "Memoir, Correspondence, and Miscellanies, From the Papers of Thomas Jefferson, Volume 3",
    "author": "Jefferson, Thomas, 1743-1826; Randolph, Thomas Jefferson, 1792-1875 [Editor]",
    "gutenbergReference": "16783",
    "hash": "6954861b030455fe3716ccde43a6f0b9de373fd746358f6bac05e9093f7ae0b8"
  },
  {
    "time": "23:49",
    "quoteFirst": "_ Dogs ten to twelve inches; bitches eight and one-half to ten inches. _Length of head._ Dogs twelve and one-half to fourteen inches; bitches ",
    "quoteTime": "eleven to twelve",
    "quoteLast": " inches. Most modern authors, and all practical lovers of the canine race whom the writer has consulted, are agreed that the foregoing is the correct type of dog beyond question.\"",
    "title": "All About Dogs: A Book for Doggy People",
    "author": "Lane, Charles Henry; Moore, R. H. [Illustrator]",
    "gutenbergReference": "45377",
    "hash": "6c1c56f04f719ab662754b207573d01a620631cc6531a079cf9d143fbbb407a3"
  },
  {
    "time": "23:49",
    "quoteFirst": "The horses are from ",
    "quoteTime": "eleven to twelve",
    "quoteLast": " hands high, but though they are small, they are spirited and nimble, especially in pacing, which is their common step: the inhabitants generally ride them without a saddle, and with no better bridle than a halter. The sheep are of the kind which in England are called Bengal sheep, and differ from ours in many particulars.",
    "title": "The Three Voyages of Captain Cook Round the World. Vol. II. Being the Second of the First Voyage",
    "author": "Cook, James, 1728-1779; Banks, Joseph, 1743-1820 [Contributor]; Hawkesworth, John, 1715?-1773 [Editor]",
    "gutenbergReference": "57152",
    "hash": "d90e8874fde20d191bcc8ce33c7c991f642949e1fb9540c4b675bfeb3679431a"
  },
  {
    "time": "23:49",
    "quoteFirst": "He watched the hour drag from ",
    "quoteTime": "eleven to twelve",
    "quoteLast": ", then counted the minutes to one, and from that time until he left the hotel each second was tabulated in his mind. Arriving at her residence, he was ushered into the drawing-room.",
    "title": "The Fifth String",
    "author": "Sousa, John Philip, 1854-1932",
    "gutenbergReference": "29481",
    "hash": "c71d813b7255378ad895b057d6fd60d2d01bc564a83a9f76cf0269a0409a5235"
  },
  {
    "time": "23:49",
    "quoteFirst": "After dinner we play chess--he is a first-rate player. At ten I help him to bed; from ",
    "quoteTime": "eleven to twelve",
    "quoteLast": " I smoke and study Socialism and all the rest of it that Lynwood is at present floundering in.”",
    "title": "Derrick Vaughan, Novelist",
    "author": "Lyall, Edna, 1857-1903",
    "gutenbergReference": "1665",
    "hash": "9d869210723667e2c31406c0bddb46065d9adaaf195285f55c4890f9c670ee47"
  },
  {
    "time": "23:49",
    "quoteFirst": "Later on when the Danube was thrown open and this tax could not be levied, salt was considerably cheaper in Yugoslavia than in Austria. So with plums--in 1919 Austria bought nearly the whole of the exports from Yugoslavia at six crowns per kilo and sold them to Germany at ",
    "quoteTime": "eleven to twelve",
    "quoteLast": " crowns, the profit going, so the authorities said, to the poor.",
    "title": "The Birth of Yugoslavia, Volume 2",
    "author": "Baerlein, Henry, 1875-1960",
    "gutenbergReference": "24781",
    "hash": "7c53a21fab99f7a9fab7809d94687354dfdaca87bd47b80bbe6b8e0e6dd6aa6b"
  },
  {
    "time": "23:49",
    "quoteFirst": "In the Black Sea and the Mediterranean, the tides are scarcely perceptible, while at the mouth of the Indus, in the Bay of Fundy, and other places, they rise thirty or more feet at times. The general rise, however, in mid-ocean, is from ",
    "quoteTime": "eleven to twelve",
    "quoteLast": " feet.",
    "title": "The Library of Work and Play: Mechanics, Indoors and Out",
    "author": "Hodgson, Fred T. (Frederick Thomas), 1832-1919",
    "gutenbergReference": "45083",
    "hash": "722a4a54f53291182b5855da7136b42c0af8d33ef6ab00a30d83207bd0aee318"
  },
  {
    "time": "23:49",
    "quoteFirst": "From the instant of the Doctor's ponderous appearance at the door law and disciplined order prevailed within this scholastic sanctuary, but of all the bear-gardens ever celebrated in profane history it was the worst during the one hour in which, each day from ",
    "quoteTime": "eleven to twelve",
    "quoteLast": ", Mr. Meeker imparted to the First Latin his knowledge of the higher mathematics and endeavored to ascertain what, if any, portion thereof lodged long enough to make even a passing impression on the minds of that graceless assembly.",
    "title": "From School to Battle-field: A Story of the War Days",
    "author": "King, Charles, 1844-1933; Oakley, Violet, 1874-1961 [Illustrator]; Stephens, Charles H., 1851-1931 [Illustrator]",
    "gutenbergReference": "37672",
    "hash": "79d23370a1ae8eed8b5fc0a98d5e1e66919813a471932859009d5d3730d8a9cf"
  },
  {
    "time": "23:49",
    "quoteFirst": "The machine should first be tested, and so regulated that on a barn floor it will drop from ",
    "quoteTime": "eleven to twelve",
    "quoteLast": " seed from each hole. When so regulated, on using in the field it will drop but from seven to twelve, owing to the more uneven motion.",
    "title": "Carrots, mangold wurtzels and sugar beets",
    "author": "Gregory, James J. H. (James John Howard), 1827-1910",
    "gutenbergReference": "75965",
    "hash": "d253d53d9ddcc6134291ca3fdd5bb5bbf2dcabc63c07026545670318533b561a"
  },
  {
    "time": "23:49",
    "quoteFirst": "As a matter of fact, we find that the cost of production, as shown by the corn-hog ratio, is practically the same from one decade to the next. Decade after decade, the corn-hog ratio has remained constant at ",
    "quoteTime": "eleven to twelve",
    "quoteLast": " bushels of Chicago corn per hundred pounds of Chicago hog ever since the Civil war. Farm management investigations indicate that for the average farmer this ratio represents approximately cost of production.",
    "title": "Agricultural prices",
    "author": "Wallace, Henry A. (Henry Agard), 1888-1965",
    "gutenbergReference": "76047",
    "hash": "91932271097c18200e1ad5d7ab138b0eaf64cbe99a6040774db70aacc0d5dd1b"
  }
]