[
  {
    "time": "23:52",
    "quoteFirst": "Pores of the shell irregular, polygonal, twice to five times as broad as the bars; twenty to twenty-four on the radius. Conical spines about eighty, irregularly formed and scattered, with oblique (not radial) axes; about as high as broad, with ",
    "quoteTime": "eight to twelve",
    "quoteLast": " pores in the wall.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "b0479e7bb568d84fb2ccb097f4fa401363e0ff6ffb9db7bc22d9130deaaa72af"
  },
  {
    "time": "23:52",
    "quoteFirst": "\"Finding that we were distant from ",
    "quoteTime": "eight to twelve",
    "quoteLast": " miles across country according to the different estimates, I determined to make the attempt to reach it on foot. Any danger, anything seemed preferable to staying on the boat. With the first breaking of the dawn, when I could get my bearings, I slung myself ashore. A private in my regiment discharged for disability, begged to accompany me.",
    "title": "The Twenty-fifth Regiment Connecticut Volunteers in the War of the Rebellion",
    "author": "Bissell, George P. (George Perkins), 1820-1891; Ellis, Samuel K. (Samuel Kimball), 1839-1918; Goodell, Henry Hill, 1839-1905; McManus, Thomas, 1834-1914",
    "gutenbergReference": "24307",
    "hash": "df62b88fcd86c61804c77a33807bfad69bd609f3693300d5ccd9b324649edaee"
  },
  {
    "time": "23:52",
    "quoteFirst": "In this must be fixed the rustic pillars which are to support the roof; and these are generally composed of the trunks of young larches or spruce-firs with their bark on, which should be chosen as nearly as possible of the same size. The number of pillars and the manner in which they are to be arranged depends, of course, on the design; but the general number is from ",
    "quoteTime": "eight to twelve",
    "quoteLast": ". Great care must be taken to drive the posts firmly into the ground, and all to the same depth. The rafters for the roof are then fixed on, and narrow laths, or hazel rods, nailed between them, and also between the uprights.",
    "title": "Instructions in gardening for ladies",
    "author": "Loudon, Mrs. (Jane), 1807-1858; Corbould, H. (Henry), 1787-1844 [Illustrator]; Williams, S. [Illustrator]",
    "gutenbergReference": "74201",
    "hash": "332058db4bac95c5adbc10fe45f06d4d7c71a7847b201b0e54a9c5d416d51420"
  },
  {
    "time": "23:52",
    "quoteFirst": "For many years the creed of Mohammed had been making immense strides in Central Africa, where it seems to have a peculiar fascination for the native races; and high authorities estimate the number of converts to this religion at from ",
    "quoteTime": "eight to twelve",
    "quoteLast": " millions. The idea of the regeneration of Islam by force of arms had gained a strong hold over the enthusiasm of these new converts, and on the appearance of the False Prophet in August, 1881, thousands flocked to his standard.",
    "title": "The Anglo-Egyptian Sudan: a compendium prepared by officers of the Sudan government, Vol. 1 (of 2)",
    "author": "Sudan. Wizarat al-Naql wa-al-Muwasalat; Gleichen, Edward, Lord, 1863-1937 [Editor]",
    "gutenbergReference": "74584",
    "hash": "20730f4a30069c837b486e0a1b38b9c8f3c963386301178678b1c711a6c89260"
  },
  {
    "time": "23:52",
    "quoteFirst": "The stems are two to four inches long and as much as three inches in diameter. This plant, also, has a flabby texture, with the tubercles arranged in ",
    "quoteTime": "eight to twelve",
    "quoteLast": " spiral rows, which are disposed rather loosely. The radial spines, slender and needlelike and wide-spreading, loosely interlocking with those of the other spine clusters, are white with brown tips.",
    "title": "The Fantastic Clan: The Cactus Family",
    "author": "Thornber, J. J. (John James), 1872-1962; Bonker, Frances, 1891-1959",
    "gutenbergReference": "46155",
    "hash": "8b3652aa921d43a0af5fb7ac81a25c8b72ddac79f735d80bbe6c70e5d6d5237b"
  },
  {
    "time": "23:52",
    "quoteFirst": "We soon found that our judgment in regard to the condition of the animals had been correct. Horses, mules, cows, sheep and pigs had been hastily gotten upon floating rafts and platforms of logs raised above the water, or had taken refuge, as many as could, on the narrow strips of land, known as broken levees, say ",
    "quoteTime": "eight to twelve",
    "quoteLast": " feet in width, just peering above the water; and here they stood often crowded beyond the possibility of lying down, with no morsel of food save the wee green leaves and tips of the willow branches and gray moss which their pitying owners, largely poor negroes, could gather in skiffs and bring to them.",
    "title": "The Red Cross in Peace and War",
    "author": "Barton, Clara, 1821-1912",
    "gutenbergReference": "44202",
    "hash": "98a36c8382a51b00567c0f2b7979db71768c3d0112827d311e6b49a14c9bd58f"
  },
  {
    "time": "23:52",
    "quoteFirst": "We are seldom idle more than two weeks in the year. The male portion of our work would be no more adapted to women than horse shoeing. Our hands work from ",
    "quoteTime": "eight to twelve",
    "quoteLast": " hours each day, and have none too much time for the improvement of their minds, considering they must be occupied more or less upon their own private sewing in addition to their business.\" A truss maker in Boston writes: \"I pay by the week, from $4 to$6 to women; to men, from $7 to $12, because they can do more. They work from nine to ten hours.",
    "title": "The Employments of Women: A Cyclopædia of Woman's Work",
    "author": "Penny, Virginia, 1826-",
    "gutenbergReference": "49912",
    "hash": "fd50c03be4e7cad9a02bd159b58d91a60d9a36642c06e550e5dffa79988aad86"
  },
  {
    "time": "23:52",
    "quoteFirst": "There is a scarcity of good hands, but an abundance of indifferent ones. A manufacturer in Maine writes: \"We employ from ",
    "quoteTime": "eight to twelve",
    "quoteLast": " American girls. They are paid by the piece, and earn from $12 to $16 per month. Boys earn about the same as girls. They are paid while learning, if the work is well done.",
    "title": "The Employments of Women: A Cyclopædia of Woman's Work",
    "author": "Penny, Virginia, 1826-",
    "gutenbergReference": "49912",
    "hash": "934171a4a5c4fdd0ac01b3baeb108b61b6d35113fe3ed12c5efa25ef3157fa18"
  },
  {
    "time": "23:52",
    "quoteFirst": "Most of the parasitic plants which clothe the stems of every old or fallen tree with verdure, are of quite a different character, being ferns, _Tillandsias_, and species of _Pothos_ and _Caladium_, plants resembling the Ethiopian lily so commonly cultivated in houses. Among the shrubs near the city that immediately attracted our attention were several _Solanums_, which are allied to our potato. One of these grows from ",
    "quoteTime": "eight to twelve",
    "quoteLast": " feet high, with large woolly leaves, spines on both leaves and stem, and handsome purple flowers larger than those of the potato. Some other species have white flowers, and one much resembles our bitter-sweet (_Solanum Dulcamara_).",
    "title": "A narrative of travels on the Amazon and Rio Negro,",
    "author": "Wallace, Alfred Russel, 1823-1913",
    "gutenbergReference": "71436",
    "hash": "757153a1e95bd19f591e886e15a88cfb2184623821a928a0d3e377f698141d94"
  },
  {
    "time": "23:52",
    "quoteFirst": "The remainder winter in the tropics and reach the Southern States a month or more before they arrive at New York. Compared with the dates here given for New York City, Washington dates are from ten to fifteen days earlier; Boston, about a week later; northern Ohio, ",
    "quoteTime": "eight to twelve",
    "quoteLast": " days earlier; northern Illinois, six to ten days earlier; southeastern Minnesota, about the same as those for New York.",
    "title": "What bird is that?",
    "author": "Chapman, Frank M. (Frank Michler), 1864-1945; Sawyer, Edmund J. (Edmund Joseph), 1880-1971 [Illustrator]",
    "gutenbergReference": "31751",
    "hash": "e3a1e55825037a617831ca384e6e092fae3f1e9477332be048ab0236ded848f5"
  }
]