[
  {
    "time": "23:57",
    "quoteFirst": "The company included all the most distinguished persons then resident in the metropolis. Josephine, being in Paris at that time, was one of the guests. ",
    "quoteTime": "About midnight",
    "quoteLast": ", the gentlemen and ladies were gathering around a supper table very sumptuously spread, when they were startled by a telegraphic announcement, communicated to their host, that Bonaparte had landed that morning at Frejus, a small town upon the Mediterranean shore.",
    "title": "Josephine\nMakers of History",
    "author": "Abbott, John S. C. (John Stevens Cabot), 1805-1877",
    "gutenbergReference": "32047",
    "hash": "9e7a711a7b9b84fe0d01f8bd428d6542387762ef6f2236ced1be42266fe983b7"
  },
  {
    "time": "23:57",
    "quoteFirst": "About some three yeares since there were certayne rogues in Barkeshire which usually frequented certaine shipcoates every night. A justice having intelligence of their rablement, purposing to apprehend them, went strong, and ",
    "quoteTime": "about midnight",
    "quoteLast": " found them in the shipcoate, some six couple men and women dauncing naked, the rest lying by them; divers of them taken and committed to prison. (_Mr. Pigott._)",
    "title": "Diary of John Manningham\r\nOf the Middle Temple, and of Bradbourne, Kent, Barrister‑at‑Law, 1602-1603",
    "author": "Manningham, John, -1622; Bruce, John, 1802-1869 [Editor]",
    "gutenbergReference": "41609",
    "hash": "54bfb9c1d03c3851d446016bc6fccee837a091a67e7049b46cc5c3d491cafff6"
  },
  {
    "time": "23:57",
    "quoteFirst": "\"Now, don't get excited,\" laughed Lord Hastings. \"There is plenty of time. We shall go on board the _Sylph_ to-night and sail ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "The Boy Allies on the North Sea Patrol\r\nOr, Striking the First Blow at the German Fleet",
    "author": "Hayes, Clair W. (Clair Wallace), 1887-",
    "gutenbergReference": "46045",
    "hash": "f4918b1b716f6dda1c2fa13c90f1c78a8b974e9aecfea759403a5b0d4977dd56"
  },
  {
    "time": "23:57",
    "quoteFirst": "’ And I set down by the furnace of coals, he kept by the water-wheel to keep it from freezin’, and begun to roast kernels of wheat, for I was dreadful hungry. He axed me to go in and eat; but I didn’t want to. And so ",
    "quoteTime": "about twelve o’clock at night",
    "quoteLast": " I got my grist, and starts for home, and gits there, and takes good care of every thing; and then I begins to think about my own supper. The folks was all abed and asleep; but I finds a basin of buttermilk and samp down in the chimney-corner, and I eats that; and, if any thing, it makes me hungrier than I was afore; and I sets down over the fire, and begins to _think_![8] ☜",
    "title": "Chains and Freedom: or, The Life and Adventures of Peter Wheeler, a Colored Man Yet Living",
    "author": "Wheeler, Peter, 1789-1842; Lester, C. Edwards (Charles Edwards), 1815-1890",
    "gutenbergReference": "61074",
    "hash": "c137bf876b5bada3d6cd46089325dadc421cd3dadd0e5fd93969537fe488f972"
  },
  {
    "time": "23:57",
    "quoteFirst": "She could, but not quite as lightly as I would have liked. We played with it until ",
    "quoteTime": "nearly midnight",
    "quoteLast": ", by which time she had used what I can only call her sense of perception to feel her way through a good part of my nerves and viscera. Some of it was exquisitely painful, but from observing my flinching when she hurt me, Pheola pretty quickly found out how to ignore the synapses that fired pain through my brain.",
    "title": "The Right Time",
    "author": "Berryman, John, 1919-1988; Schelling, George, 1938- [Illustrator]",
    "gutenbergReference": "30770",
    "hash": "55c7a07dbeba1f84c8d9f3427378ffa5b8adf00672505f5f74bca6bc9152c5ea"
  },
  {
    "time": "23:57",
    "quoteFirst": "\"The sun sinks out of sight now about 10.30 p. m., and comes up again about 3 a. m. ",
    "quoteTime": "About midnight",
    "quoteLast": ", however, it is almost as light as noonday.",
    "title": "All about the Klondyke gold mines",
    "author": "Knox, J. Armoy (John Armoy), 1851-1906; Pratt, J. G.",
    "gutenbergReference": "35824",
    "hash": "8f08502c401f92ccd6593ff35cf5397f594b6fa25610c508791448ffcdb34752"
  },
  {
    "time": "23:57",
    "quoteFirst": "Then he went to supper and came quickly back. Pretty soon night came, and the big round moon came up. Along ",
    "quoteTime": "about midnight",
    "quoteLast": " Doctor Rabbit heard a sound. Pit-a-pat! pit-a-pat! pit-a-pat! Some one was coming along slowly through the woods! Then, as the form came nearer, Doctor Rabbit saw Brushtail the Fox trotting along with his sharp nose to the ground, smelling the trail where that cow's head had been dragged.",
    "title": "Doctor Rabbit and Brushtail the Fox",
    "author": "Hinkle, Thomas C. (Thomas Clark), 1876-1949; Winter, Milo, 1888-1956 [Illustrator]",
    "gutenbergReference": "18667",
    "hash": "02c434e69989c5f4b5612c9f9fb418592868b7099576519804e7ea8246739f61"
  },
  {
    "time": "23:57",
    "quoteFirst": "Raievski, and ",
    "quoteTime": "about midnight",
    "quoteLast": " his troops arrived to take up the positions in the suburbs vacated by those of the former. Raievski left the 6th Chasseurs at the disposal of Dokhturov; and the Dragoons of Siberia, Irkutsk and Orenburg replaced the cavalry of the Second Army.",
    "title": "Napoleon's Russian Campaign of 1812",
    "author": "Foord, Edward (Edward A.)",
    "gutenbergReference": "57185",
    "hash": "a82d451e601bf7715fe5d121fa63535b912a261c05a0694a62033c3d96c6ba19"
  },
  {
    "time": "23:57",
    "quoteFirst": "Sir Jocelyn had forborne to visit the prisoner from a fear that his presence might be painful; but the office imposed upon him by the King left him no alternative; and ",
    "quoteTime": "about midnight",
    "quoteLast": " he descended to the vault, to ascertain from personal inspection that Hugh Calveley was in safe custody. The door was unlocked by the halberdier stationed at it, and the young man found himself alone with the prisoner.",
    "title": "The Star-Chamber: An Historical Romance, Volume 1",
    "author": "Ainsworth, William Harrison, 1805-1882",
    "gutenbergReference": "12396",
    "hash": "6cf3447142eff2e58fab492454084a275ae59b2aba0b9ce2186ac73f4b559fd7"
  },
  {
    "time": "23:57",
    "quoteFirst": "The night we spent at Gwelo gave a curious instance of the variability of this climate. The evening had been warm, but ",
    "quoteTime": "about midnight",
    "quoteLast": " the S.E.",
    "title": "Impressions of South Africa",
    "author": "Bryce, James Bryce, Viscount, 1838-1922",
    "gutenbergReference": "22323",
    "hash": "316fcd11cd854194a21ee1c6e2fd3aaf621cd0d4efe4e5ee89ec78b5cffdc70a"
  }
]