[
  {
    "time": "23:57",
    "quoteFirst": "The roar of the thunder was like the unbroken discharges of great batteries, but both wind and rain were light. Several times the lightning struck with a tremendous crash in the woods about them, but the boat glided on untouched. ",
    "quoteTime": "About midnight",
    "quoteLast": " they came out into the flood of the Ohio, and, setting their sail, they steered down the center of the stream.",
    "title": "The Border Watch: A Story of the Great Chief's Last Stand",
    "author": "Altsheler, Joseph A. (Joseph Alexander), 1862-1919",
    "gutenbergReference": "25186",
    "hash": "51be22e276bfa024fd9251e78e9da4fbba097952d9f01008790dfed5bdc4c3c4"
  },
  {
    "time": "23:57",
    "quoteFirst": "The captain fearing to risk illegal steps, a new commander, M. D. Eyre, was hastily engaged. He went on board ",
    "quoteTime": "about midnight",
    "quoteLast": ", having hired a towboat to carry the brig out to sea, and about the hour of one on the morning of May 4, 1855, the legal functionary was put on board the tow-boat, the lines cast off, and fifty-six filibusters embarked on a voyage of 2,700 miles in a crazy brig bound for a hostile port.",
    "title": "By-Ways of War: The Story of the Filibusters",
    "author": "Roche, James Jeffrey, 1847-1908",
    "gutenbergReference": "43634",
    "hash": "85f5d48424b911ffca2f0db4a77d6e4397a14ef1140ebd7aa54ba2e62cfdaae0"
  },
  {
    "time": "23:57",
    "quoteFirst": "The night before I had come up through a long valley, overhung with pines on one side and crimsoning maples on the other, and, travelling till ",
    "quoteTime": "nearly midnight",
    "quoteLast": ", had lain down in the hollow of a bank, and listened to a little river leap over cascades, and, far below, go prattling on to the greater river in the south. My eyes closed, but for long I did not sleep.",
    "title": "The Seats of the Mighty, Volume 5",
    "author": "Parker, Gilbert, 1862-1932",
    "gutenbergReference": "6228",
    "hash": "4ccbce698b55c2c6d7ef0aeb7ca4aa32f783b96491adc1c4124c1b8cf99c9678"
  },
  {
    "time": "23:57",
    "quoteFirst": "It was ",
    "quoteTime": "about midnight",
    "quoteLast": " when Nell was roused by a low growling from the hound.  It must have gone on for some time before the girl realised it, because she was aware of it in her dreams after a fashion.",
    "title": "Two on the Trail: A Story of Canada Snows",
    "author": "Cowper, E. E. (Edith Elise); Paget, Walter, 1863-1935 [Illustrator]",
    "gutenbergReference": "40663",
    "hash": "f707813237f6ee1af9742ac2fcef2e9d92c83572b6f9124ea780eee4ff98c913"
  },
  {
    "time": "23:57",
    "quoteFirst": "Farragut having learned of our loss of the steamer Queen of the West between Vicksburg and Port Hudson determined to run past the batteries at the latter place and recover command of the river above. So in his stout flagship, the Hartford, lashed side by side with the Albatross he led the perilous adventure arriving abreast of the rebel works at ",
    "quoteTime": "about midnight",
    "quoteLast": ". The rebels were on the watch and immediately the flames of a vast bonfire in front of the heaviest batteries lighting up the entire breadth of the river shot up into the sky and the next instant the earth trembled to the roar of all the rebel batteries, whereupon our mortar boats below began firing thirteen-inch shell, and four frigates and five gunboats moved up into the fight.",
    "title": "History of the Forty-Eighth Regiment M. V. M. During the Civil War",
    "author": "Plummer, Albert",
    "gutenbergReference": "66015",
    "hash": "a64c4db62dcd38396419a1a45606072a7d2275f0cdedc08fdbfb59599050c144"
  },
  {
    "time": "23:57",
    "quoteFirst": "The old vigilante organization had representatives in the community. With that element as a nucleus, a committee called the committee of the hundred and one, was speedily organized and ",
    "quoteTime": "about midnight",
    "quoteLast": " a strong body of men gathered in the courthouse square. They speedily stormed the jail, in spite of the firing of the guard, overpowered him, broke into the cell where McPherson was chained, took him out and hanged him.",
    "title": "Lyman's History of old Walla Walla County, Vol. 1\r\nEmbracing Walla Walla, Columbia, Garfield and Asotin counties",
    "author": "Lyman, William Denison, 1852-1920",
    "gutenbergReference": "46807",
    "hash": "035868da8b15dae7a30634e6d7e4f425a3270845e8194528dad2bbe85527c91a"
  },
  {
    "time": "23:57",
    "quoteFirst": "Ewing’s farm, to which several young men and girls were invited and attended; most of them had passes except four girls, who had failed to secure them. The patrols came ",
    "quoteTime": "about twelve o’clock that night",
    "quoteLast": " and surrounded the house, allowing those having passes to go free, and were preparing to whip the four girls who had none, right there in the presence of their beaux, who were powerless to protect them, when a young fellow, whose name was Lindsay Watts, came up and said, “Lor, massas, it am a great pity to whip dese sweet angels, ’deed ’tis; if you will let dem go, I will take the whippin’ for dem all.",
    "title": "The New Man: Twenty-nine years a slave, twenty-nine years a free man",
    "author": "Bruce, Henry Clay, 1836-1902",
    "gutenbergReference": "57625",
    "hash": "4b752ab555a5a9512a8b362a3232c167ed36c7120e35dbbed4c9f91122514ebb"
  },
  {
    "time": "23:57",
    "quoteFirst": "Nothing happened until ",
    "quoteTime": "about midnight",
    "quoteLast": ", when some of the policemen came out of their hiding places and suggested to one of the watchmen that it might be a good idea to send out for some beer. One of the policemen volunteered to take off his uniform, but changed his mind, saying that it would perhaps be safer for one of the watchmen to go.",
    "title": "Why crime does not pay",
    "author": "Lyons, Sophie, 1848-1924",
    "gutenbergReference": "59621",
    "hash": "5301f54b5fdf5ce0f0b764073344397a98a633448dc22a0f8c3c7190d5d5c1dc"
  },
  {
    "time": "23:57",
    "quoteFirst": "The second night aboard the boat passed off quietly enough, though ",
    "quoteTime": "about midnight",
    "quoteLast": " Andy roused and excitedly whispered:",
    "title": "The Motor Boys on Road and River; Or, Racing To Save a Life",
    "author": "Young, Clarence; Rogers, Walter S. (Walter Stanton), 1870-1937 [Illustrator]",
    "gutenbergReference": "50051",
    "hash": "e45d1d6b6ca7eae8105990f8c7d36d274fb323af384dd18f1e295f6a3658836e"
  },
  {
    "time": "23:57",
    "quoteFirst": "It required all our skill to keep the sea from breaking on board of us. I gave orders to the men to stand ready with our three buckets, in case, amid the darkness, any wave should make a breach on us. At length, ",
    "quoteTime": "about midnight",
    "quoteLast": ", one frightful billow rose close to the boat, and broke right over us. A slight scream rose from our company at the instant, and I thought our fate was sealed, as the boat was nearly filled with water, and staggered under the stroke, as if settling in the trough of the sea.",
    "title": "The Loss of the Australia\r\nA narrative of the loss of the brig Australia by fire on her voyage from Leith to Sydney",
    "author": "Yule, Adam; M'Gavin, James R. [Editor]",
    "gutenbergReference": "44480",
    "hash": "a5c0616c67dccdf25ee1ea30d8ced551fba313ebe205e5770bebf60fff0d81e0"
  },
  {
    "time": "23:57",
    "quoteFirst": "It was now ",
    "quoteTime": "about midnight",
    "quoteLast": ", and Mr. Whitefield having that day preached to a large congregation, and visited the French prisoners, had retired to rest, when he was awoke and told that a well-dressed gentleman earnestly wished to speak with him. Supposing that it was some person under conviction of sin, many such having previously called upon him, he desired him to be brought to his room.",
    "title": "George Whitefield: A Biography, with special reference to his labors in America",
    "author": "Belcher, Joseph, 1794-1859",
    "gutenbergReference": "44140",
    "hash": "fb3b55780dc1c2db5bde2791abe7efa31619a1a46237f6af6d93438cebb888ef"
  },
  {
    "time": "23:57",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " Menelaus woke up, and finding his wife's place empty raised an alarm, and got his brother to go with him to King Rhadamanthus. Just before dawn the look-outs announced that they could make out the boat, far out at sea.",
    "title": "The Works of Lucian of Samosata — Volume 02",
    "author": "Lucian, of Samosata, 120-180; Fowler, F. G. (Francis George), 1870-1918 [Translator]; Fowler, H. W. (Henry Watson), 1858-1933 [Translator]",
    "gutenbergReference": "6585",
    "hash": "f3b6c5fabda0be6baa60688a89fe2364209dfe986989e9c884b10c0dfdba3834"
  },
  {
    "time": "23:57",
    "quoteFirst": "A great splendor was illumining the city. It was the burning of the Audiencia. The fire, beginning ",
    "quoteTime": "about midnight",
    "quoteLast": ", was devouring all four sides of that splendid edifice at one time. Without heeding anything but my errand, I hurried to the Calle de Anton Trillo.",
    "title": "Saragossa: A Story of Spanish Valor",
    "author": "Pérez Galdós, Benito, 1843-1920; Smith, Minna Caroline, 1860-1929 [Translator]",
    "gutenbergReference": "47769",
    "hash": "02001b74b5179be22f8a88a49f55c527545af4e946d03561907d9222cd70f0f1"
  },
  {
    "time": "23:57",
    "quoteFirst": "They, however, kept coming in squads of from two to twenty during the remaining part of the afternoon and evening--and a more tired and thoroughly used up lot of men it would be difficult to find anywhere. To make matters worse, when the reg't arrived at the landing opposite Newbern, they found no transportation for them, and nothing wherewith to satisfy the cravings of hunger. It was not until ",
    "quoteTime": "about 12 o'clock at night",
    "quoteLast": " that they received a ration of hard bread and salt meat; but no vessels arrived to transport them across, and they were forced to lay out upon the sandy beach, without shelter, in a pelting, pitiless rain, which had set in early in the evening.",
    "title": "Soldiering in North Carolina\r\nBeing the experiences of a 'typo' in the pines, swamps, fields, sandy roads, towns, cities, and among the fleas, wood-ticks, 'gray-backs,' mosquitoes, blue-tail flies, moccasin snakes, lizards, scorpions, rebels, and other reptiles, pests, and vermin of the 'Old North State.' Embracing an account of the three-years and nine-months Massachusetts regiments in the department, the freedmen, etc., etc., etc.",
    "author": "Kirwan, Thomas, 1829-1911",
    "gutenbergReference": "45894",
    "hash": "99661b3140bc7f34e4ab2b839ec74ef61f20124021424977f46d118b81832ee4"
  },
  {
    "time": "23:57",
    "quoteFirst": "NEGRO MINISTER AND HIS DAUGHTER FOUND MURDERED ",
    "quoteTime": "ABOUT MIDNIGHT",
    "quoteLast": "",
    "title": "The Homesteader: A Novel",
    "author": "Micheaux, Oscar, 1884-1951; Farrow, W. M. [Illustrator]",
    "gutenbergReference": "39238",
    "hash": "b39e6a213d76eb902edaed26e3ed58daab6dd2a02cb7e0c9ebaa07b2d20a39ff"
  },
  {
    "time": "23:57",
    "quoteFirst": "Gebelin observes of these fires, that “they were kindled ",
    "quoteTime": "about midnight",
    "quoteLast": " on the very moment of the summer solstice, by the greatest part as well of the ancient as of modern nations; and that this fire-lighting was a religious ceremony of the most remote antiquity, which was observed for the prosperity of states and people, and to dispel every kind of evil.",
    "title": "The Every-day Book and Table Book, v. 1 (of 3)\r\nor Everlasting Calendar of Popular Amusements, Sports, Pastimes, Ceremonies, Manners, Customs and Events, Incident to Each of the Three Hundred and Sixty-five Days, in past and Present Times; Forming a Complete History of the Year, Month, and Seasons, and a Perpetual Key to the Almanac",
    "author": "Hone, William, 1780-1842",
    "gutenbergReference": "53275",
    "hash": "793ca3aaaf96f0400a957dbaca18c16590a6dc2fa013006e0f97d9e8bff73249"
  },
  {
    "time": "23:57",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", her slumbers were disturbed by a heavy rustling among the bushes, at no great distance, accompanied by a constant crackling, as of some large animal, trying to penetrate the thicket. Perceiving that it approached nearer at every step, she seized a club, with which she had provided herself before entering the forest, and hastened to climb into the nearest tree.",
    "title": "Sketches of Aboriginal Life\nAmerican Tableaux, No. 1",
    "author": "Vide, V. V.",
    "gutenbergReference": "33433",
    "hash": "639c4add84f72671483958c55583a0b9b0d05453224c4cd990c95d4b1942b57d"
  },
  {
    "time": "23:57",
    "quoteFirst": "At ",
    "quoteTime": "about midnight",
    "quoteLast": " Captain Headley and his officers stood, not together, but on different parts of the rampart, watching the encampment of the Pottowatomies. Most of their fires had been extinguished, but towards the centre where stood the tent of Winnebeg, there was a bright flickering glare, around which forms of men could be seen moving to the measured sound of the faintly audible and monotonous drum.",
    "title": "Wau-nan-gee; Or, the Massacre at Chicago: A Romance of the American Revolution",
    "author": "Richardson, Major (John), 1796-1852",
    "gutenbergReference": "31745",
    "hash": "7204e9105cb1ac5f4452c141fc9921f2c900ced09a51fab9c53dd9a4aee50e7c"
  },
  {
    "time": "23:57",
    "quoteFirst": "\"Well, now I see what you're at; and it's all right, I guess,\" observed Matthew, with affected deference of tone. \"I know the varmint's pretty slick, but I never should ha' thought of her crawling over ninety miles in four hours:\"--it was at this time ",
    "quoteTime": "about midnight",
    "quoteLast": ". \"You ask me what I'd do; why now I'll tell you, if I was you, I'd say, Mat. here take the stick,--it wouldn't be the first time,--and I'd crawl out o' that hole and shake myself; and then I'd ask this gentleman for a cigar and a mouthful of liquor, and then I'd clap a bit o' the square mainsail on her, and lift the sloppy little slut out of it a yard or two; that's what I'd do: and now what have you to say agin it, he?\"",
    "title": "Impressions of America During the Years 1833, 1834 and 1835. Volume 2 (of 2)",
    "author": "Power, Tyrone, 1797-1841",
    "gutenbergReference": "23284",
    "hash": "90e7a08c852008f991f75f057ec0e937534af599dc5282222fa21c4379fd8851"
  },
  {
    "time": "23:57",
    "quoteFirst": "Accordingly, on the following day [15th] at noon, Mr. Pike and Dr. Robinson struck off from the party on a due west course, and I marched the detachment for a copse of wood which we could barely discern in the southwest, and reached it ",
    "quoteTime": "about midnight",
    "quoteLast": ". At day-break I was awakened by my old and faithful Osage, who informed me that we were on the banks of the Arkansaw river. I immediately arose, and discovered my tent to have been pitched on the margin of a water-course nearly 400 yards wide, with banks not three feet high, and a stream of water running through it about 20 feet in width and not more than six or eight inches deep.",
    "title": "The Expeditions of Zebulon Montgomery Pike, Volume 2 (of 3)\r\nTo Headwaters of the Mississippi River Through Louisiana Territory, and in New Spain, During the Years 1805-6-7.",
    "author": "Pike, Zebulon Montgomery, 1779-1813; Coues, Elliott, 1842-1899",
    "gutenbergReference": "43775",
    "hash": "98b0a9df69e79dedd43db0985f764dae4e357cd46f408d909c4d3eb6650c3fcc"
  }
]