[
  {
    "time": "23:57",
    "quoteFirst": "So interested did they become in the professional issue that it was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " before Ronnie said, \"By the way, I'd almost forgotten to ask you for Mollie Fullerford's address\"; and Wilberforce, \"Do you really think it's advisable for you to go and see her?\"",
    "title": "The Love-Story of Aliette Brunton",
    "author": "Frankau, Gilbert, 1884-1952",
    "gutenbergReference": "59931",
    "hash": "50d0fd78dd63a2703ed785bfaf2e3fb0897026b837191a50be1dd8ba89318f00"
  },
  {
    "time": "23:57",
    "quoteFirst": "As for the women of virtue, it will not be difficult for me to find them ",
    "quoteTime": "about midnight",
    "quoteLast": " at crimp and basset.",
    "title": "The Tatler, Volume 4",
    "author": "Steele, Richard, Sir, 1672-1729; Addison, Joseph, 1672-1719; Aitken, George Atherton, 1860-1917 [Editor]",
    "gutenbergReference": "49009",
    "hash": "d186bc83f452340e0a24884b760aadb188bb584869e53db2d25d528bc98747df"
  },
  {
    "time": "23:57",
    "quoteFirst": "The third night it was the turn of the youngest son, and he was more clever than the others, for, when the evening came, he stuffed his ears full of wax, so that he was as deaf as a post. ",
    "quoteTime": "About midnight",
    "quoteLast": ", when the music came, he heard nothing of it, and so he stayed wide awake. After the music had ended he took the wax out of his ears, so that he might listen for the coming of the thief.",
    "title": "The Wonder Clock; or, four & twenty marvellous Tales\r\nbeing one for each hour of the day",
    "author": "Pyle, Howard, 1853-1911; Pyle, Katharine, 1863-1938",
    "gutenbergReference": "63383",
    "hash": "1b5a44219521f5c7a5ecd70c4cdde95c446f6e602ad827e3e2ec010a94871086"
  },
  {
    "time": "23:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " by this time, but Audrey had not thought of retiring to bed; she was sitting by her toilet-table, with her hands folded in her lap. Her mother's appearance seemed to surprise her.",
    "title": "Lover or Friend",
    "author": "Carey, Rosa Nouchette, 1840-1909",
    "gutenbergReference": "28925",
    "hash": "1ff8f8615473e5bc356568000fda3b373674ac361b0be5b9360ac3cad2e23517"
  },
  {
    "time": "23:57",
    "quoteFirst": "\"She'll do,\" he reported. \"She's as quiet as a lamb. Wonder what those fellows are doing ashore? It's ",
    "quoteTime": "nearly midnight",
    "quoteLast": ". You'd better turn in, Rayburn.\"",
    "title": "Sea Scouts Abroad: Further Adventures of the \"Olivette\"",
    "author": "Westerman, Percy F. (Percy Francis), 1876-1959; Pears, Charles, 1873-1958 [Illustrator]",
    "gutenbergReference": "56325",
    "hash": "d89c67fa613425225232a761a899364975b65e5bf7925f38f96bfb698f982af0"
  },
  {
    "time": "23:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " as Harrington took down the slip-rails and led his horse through the paddock up to the house, which, except for a dimly burning lamp in the dining-room, was in darkness. The atmosphere was close and sultry, and the perspiration ran down his skin in streams as he gave his horse to the head-stockman, who was sitting on the verandah awaiting him.",
    "title": "In the Far North\r\n1901",
    "author": "Becke, Louis, 1855-1913",
    "gutenbergReference": "25059",
    "hash": "b9fb834419ce89a84ce21654d3cac8d8c8fad6594634be4b99821ec2c6934a9c"
  },
  {
    "time": "23:57",
    "quoteFirst": "I expected that our presence would be reported to the cavalry camps below, which would probably draw out a force which I could venture to meet. As all the forage had been consumed for several miles around, we had to march five or six miles to find any. ",
    "quoteTime": "About midnight",
    "quoteLast": " we stopped at Miskel's farm, which is about a mile from the turnpike and just in the forks of Goose Creek and the Potomac.",
    "title": "Mosby's War Reminiscences; Stuart's Cavalry Campaigns",
    "author": "Mosby, John Singleton, 1833-1916",
    "gutenbergReference": "45436",
    "hash": "56f16039dbc8944022cc0296dae7dc73a520ce38f9e722bb1520cb0e83062fa5"
  },
  {
    "time": "23:57",
    "quoteFirst": "On May 31, 1647, Cromwell ordered Cornet Joyce, an officer in Fairfax’s life-guard, to get together a party of horse, and to prevent the King’s removal from Holmby. ",
    "quoteTime": "About midnight",
    "quoteLast": " on June 2nd, Joyce reached Holmby, and posted his men round the house. Next morning the troopers of the King’s guard threw open the gates and fraternised with his men, while Graves took flight, leaving King and commissioners in Joyce’s hands.",
    "title": "Oliver Cromwell and the Rule of the Puritans in England",
    "author": "Firth, C. H. (Charles Harding), 1857-1936",
    "gutenbergReference": "57268",
    "hash": "41a363911c0447308f5f004d9ec723329821294c6902071c5d760998d0d680e9"
  },
  {
    "time": "23:57",
    "quoteFirst": "Somewhere ",
    "quoteTime": "about midnight",
    "quoteLast": ", a strange sound woke her up. She called out to Grandma in alarm. The same sound had awakened her. \"Get up, an' light a candle, child,\" said she; \"I'm afeard the baby's sick.",
    "title": "The Junior Classics, Volume 6: Old-Fashioned Tales",
    "author": "Patten, William, 1868-1936 [Editor]",
    "gutenbergReference": "6577",
    "hash": "755c65f8f50dbeeec5f59f9e7882c26d54576db565fb87ef07fc03b6c82c5952"
  },
  {
    "time": "23:57",
    "quoteFirst": "] already how this Captain Grant, I may say, barbarously murdered Alexander Cameron on the side of Locharkeig. In the evening Cluns' son came to us from the Prince, with whom we returned, told him as we were informed, and brought some whiskie, bread, and cheese. This was ",
    "quoteTime": "about 12 at night",
    "quoteLast": ". He was on the side of the mountain without fire or any covering. We persuaded him to take a hearty dram and made a fire, which we durst not keep above half an hour lest it should be seen by the people in the neighbourhood.",
    "title": "The Lyon in Mourning, Vol. 1\r\nor a collection of speeches, letters, journals, etc. relative to the affairs of Prince Charles Edward Stuart",
    "author": "Forbes, Robert, 1708-1775; Paton, Henry [Editor]",
    "gutenbergReference": "43222",
    "hash": "b0da3263522bced0b0a6d6d11dafebc744181f6bf53da1997c8d35fff0a53a9b"
  },
  {
    "time": "23:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " when he looked at his watch again. Was it possible that Meleese would not come? He could not bring himself to believe that she knew of his imprisonment in the coyote--of this second attempt on his life. And yet--if she did--",
    "title": "The Danger Trail",
    "author": "Curwood, James Oliver, 1878-1927",
    "gutenbergReference": "10696",
    "hash": "04bfb5240d059eaa2fbd9d89f424432cb8bb5e1764f059bb74c241830a3b005d"
  },
  {
    "time": "23:57",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " it began to blow in squalls, and two or three times we found it necessary to take in our sails, our oars, and pull the boat head to sea, in order to prevent her swamping. The consequence was, that we lost sight of the launch, and, though we always kept away to our course as soon as the puffs would allow, when the sun rose we saw nothing of our late companions. I have sometimes thought Mr.",
    "title": "Afloat and Ashore: A Sea Tale",
    "author": "Cooper, James Fenimore, 1789-1851",
    "gutenbergReference": "8647",
    "hash": "bd40e1df271b30ab39aa180643342f0c7ee6993261cd4c2068db471c2ae5b527"
  },
  {
    "time": "23:57",
    "quoteFirst": "“For the present, however, you will not be grand, but carry out the orders which I give you. As soon as it is dark, you will return, keep the pilot-boat in readiness for my last despatch, with which you will meet the frigate Torche ",
    "quoteTime": "about midnight",
    "quoteLast": ", as arranged on Thursday. All that and the signals you already understand. Wait for me by this tree, and I may go with you; but that will depend upon circumstances. I will take good care that you shall not be kept starving; for you may have to wait here three or four hours for me. But be sure that you do not go until I come.",
    "title": "Springhaven: A Tale of the Great War",
    "author": "Blackmore, R. D. (Richard Doddridge), 1825-1900",
    "gutenbergReference": "7435",
    "hash": "5a9d5f32f2a68f0b8514e4c6727f1103f0667a09f2b1187c0b9f612962ad4e93"
  },
  {
    "time": "23:57",
    "quoteFirst": "The next day I relieved him from his pack, and allowed him to run loose; but during the march he gave out, and was again abandoned to his fate, and this time we certainly never expected to see him more. To our great astonishment, however, ",
    "quoteTime": "about twelve o'clock that night",
    "quoteLast": " the sonorous but not very musical notes of Billy in the distance aroused us from our slumbers, and again announced his approach. In an instant the men were upon their feet, gave three hearty cheers, and rushed out in a body to meet and escort him into camp.",
    "title": "The Prairie Traveler: A Hand-book for Overland Expeditions",
    "author": "Marcy, Randolph B. (Randolph Barnes), 1812-1887",
    "gutenbergReference": "23066",
    "hash": "15a78630c8808b3aba1f830faf407d11f034d9a866f0d6b80ab1ed33f5ec4b79"
  },
  {
    "time": "23:57",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " the quartermaster wakened him.  There had been no alarm, no sound or sight of the enemy.  Only the continuous rolling crash of the surf, regular and unceasing, conflicted with the noises of nightbirds from the jungle.",
    "title": "The Second Mate",
    "author": "Bedford-Jones, H. (Henry), 1887-1949",
    "gutenbergReference": "60796",
    "hash": "62bb8916a5cc91c2e317f3bbcb399cf1f6766323b4b7df9c6ae76246d2e4f19b"
  },
  {
    "time": "23:57",
    "quoteFirst": "I understand he offered 25,000 kroner for the job; at any rate, the manager of the salvage company ordered his largest tug, the _Viking_, around, but instructed his captain not to put a line on board until the manager had gone down overland and investigated a little. Lieutenant Wolf in the meantime returned on board and reported to Rose, who was immensely tickled and told us that ",
    "quoteTime": "about midnight",
    "quoteLast": " a tug would arrive from \"a nearby town\" and pull us into deep water, and that by four o'clock in the morning at the latest we would be on our way to Germany once more.",
    "title": "Ten months in a German raider",
    "author": "Cameron, John Stanley; Brown, Cyril, 1887-1949 [Editor]",
    "gutenbergReference": "52656",
    "hash": "01b7de93cd9485a7378a6688470d79be2e57a6b25ddd85744f39e9890e36939f"
  },
  {
    "time": "23:57",
    "quoteFirst": "[“",
    "quoteTime": "About midnight",
    "quoteLast": " arrived there Mr. Downing, who did the affairs of England to the Lords the Estates, in quality of Resident under Oliver Cromwell, and afterward under the pretended Parliament, which having changed the form of the government, after having cast forth the last Protector, had continued him in his imploiment, under the quality of Extraordinary Envoy.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "f389cad51cdc383fef5e1221b6ee46cb7fd3c65587b9ecb15517028b33d22775"
  },
  {
    "time": "23:57",
    "quoteFirst": "But withal it is mighty pretty to think how my poor Lady Sandwich, between her and me, is doubtfull whether her daughter will like of it or no, and how troubled she is for fear of it, which I do not fear at all, and desire her not to do it, but her fear is the most discreet and pretty that ever I did see. Late here, and then my wife and I, with most hearty kindnesse from my Lady Carteret by boat to Woolwich, come thither ",
    "quoteTime": "about 12 at night",
    "quoteLast": ", and so to bed.",
    "title": "The Diary of Samuel Pepys — Complete",
    "author": "Pepys, Samuel, 1633-1703; Braybrooke, Richard Griffin, Baron, 1783-1858 [Editor]; Wheatley, Henry B. (Henry Benjamin), 1838-1917 [Editor]; Bright, Mynors, 1818-1883 [Translator]",
    "gutenbergReference": "4200",
    "hash": "8c2d915410012942e1f63d8b3642a57f14e416f4f5d7ebd5ba9e0378077aef7e"
  },
  {
    "time": "23:57",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " on Monday, Jackson and McDuffie returned to Demopolis, and no tidings of the outlaw, up to that hour, had been received. However, about three o’clock A. M., Tuesday, a courier, sent by Mr.",
    "title": "Rube Burrow, king of outlaws, and his band of train robbers",
    "author": "Agee, George W. (George Washington), 1846-1909",
    "gutenbergReference": "73001",
    "hash": "9dc287e2bb999d8fea4fa2397f0dc7dc4fdd6ac12c64b51224d9242c5a1a1213"
  },
  {
    "time": "23:57",
    "quoteFirst": "It crawled gasping up into the Thuringer Wald, and there after dark ten miles from anywhere lay down with no sign of life but an occasional sigh. After some hours a Prussian engine came down, and pulled it over the ridge, and we got clear of Bavaria at Probstcella ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "The New Germany",
    "author": "Young, George, 1872-1952",
    "gutenbergReference": "34223",
    "hash": "bf5c648ac34d872faf4b89d7011294d6370ad7b1661cb432499840be34c34081"
  }
]