[
  {
    "time": "23:54",
    "quoteFirst": "JOSEPH C. REA, Brenner, Doniphan county: Have been in Kansas twenty-seven years. Have 4000 trees ",
    "quoteTime": "six to twelve",
    "quoteLast": " years old. I prefer for commercial orchard Ben Davis and Missouri Pippin; add, for family orchard, Minkler. Discarded Lawver because it did not bear. I prefer side-hill, clay loam, with a north slope.",
    "title": "The Apple\r\nThe Kansas Apple, the Big Red Apple; the Luscious, Red-Cheeked First Love of the Farmer's Boy; the Healthful, Hearty Heart of the Darling Dumpling. What It Is; How to Grow It; Its Commercial and Economic Importance; How to Utilize It.",
    "author": "Barnes, William H. [Compiler]; Kansas State Horticultural Society [Editor]",
    "gutenbergReference": "31729",
    "hash": "ff640e687b9460944c197ccf182ceff874d1b7e51332898d8a44d8ad4dc2d223"
  },
  {
    "time": "23:54",
    "quoteFirst": "\"A number of dogs, varying from ",
    "quoteTime": "six to twelve",
    "quoteLast": ", are attached to each sledge by means of a single trace, but with no reins. An old and tried dog is placed as the leader, who, in their simple journeys, and when the chase is the object, steadily obeys the voice of the driver sitting in front of the sledge, with a whip long enough to reach the leader.",
    "title": "The Dog",
    "author": "Youatt, William, 1776-1847; Lewis, Elisha J. (Elisha Jarrett), 1820-1877 [Editor]",
    "gutenbergReference": "9478",
    "hash": "e339cd43c838b3ec612af50f56bcd63e2fc13dba006beecbb97662e0bc1de1a5"
  },
  {
    "time": "23:54",
    "quoteFirst": "_ After a debauch, a Mustard emetic (246) proves most useful in unloading the stomach of any spirit remaining in it. A few drops, ",
    "quoteTime": "six to twelve",
    "quoteLast": ", of Liquor Ammoniæ in water subsequently given, are often of signal success. Strong Coffee, _café noir_, is also most useful.",
    "title": "Remarks on the Uses of some of the Bazaar Medicines and Common Medical Plants of India\r\nWith a full index of diseases, indicating their treatment by these and other agents procurable throughout India; to which are added directions for treatment in cases of drowning, snake-bites &c.",
    "author": "Waring, Edward John, 1819-1891",
    "gutenbergReference": "58525",
    "hash": "c2c311388dc4a4709c43c04613c4788b1ea57e50a65370e31528641d9c83862c"
  },
  {
    "time": "23:54",
    "quoteFirst": "It resembles surra in prevailing in tropical heat, during wet weather, in its intermittent character, in the presence of the mature trypanosomata in the blood at the beginning of a paroxysm and their disappearance toward the end of it, in the supervention of rapid and extreme emaciation, debility and anæmia, in the destruction of red blood globules and the passage of the coloring matter by the kidneys, in the presence of paresis and œdemas, in its expending its energy mainly on the soliped and in the constancy of the mortality. Death occurs in two to five months in horses, and ",
    "quoteTime": "six to twelve",
    "quoteLast": " months in asses and mules.",
    "title": "Text book of veterinary medicine, Volume 4 (of 5)",
    "author": "Law, James, 1838-1921",
    "gutenbergReference": "74391",
    "hash": "54f8c55d50d1da5d255ecaee141d3c880ba8fcaf1d8f136af935fcea6135fe0b"
  },
  {
    "time": "23:54",
    "quoteFirst": "The landing was effected on the British shore at nine o'clock in the morning a short distance from the village of Newark, now known as Niagara. The line of battle was promptly formed under cover of a bank ranging from ",
    "quoteTime": "six to twelve",
    "quoteLast": " feet in height. The line of the enemy was formed at the top of the bank, consisting of about fifteen hundred men. The first attempt to ascend was unsuccessful. Scott, in attempting to scale the bank, received a severe fall, but recovering himself and rallying his forces, he advanced up the bank and was met by the enemy's bayonets.",
    "title": "General Scott",
    "author": "Wright, Marcus J. (Marcus Joseph), 1831-1922",
    "gutenbergReference": "17444",
    "hash": "1a25e8df1fe2460ca8e96385aa71888b8a7b8d36ce8a723b0f59438557577bfe"
  },
  {
    "time": "23:54",
    "quoteFirst": "The leaves of bur oak are from ",
    "quoteTime": "six to twelve",
    "quoteLast": " inches long, simple and alternate; the petioles are thick with flattened and enlarged bases; the leaves are wedge-shaped at the base, and have from five to seven long, irregular lobes, the terminal one very large and broad. They are dark green in color, and are smooth and shiny above, silvery white and pubescent below.",
    "title": "American Forest Trees",
    "author": "Gibson, Henry H., 1855-; Maxwell, Hu, 1860-1927 [Editor]",
    "gutenbergReference": "42124",
    "hash": "86b16c8ce02e1929dceb25c3f4f883e817e828d474237087449e8521264e681b"
  },
  {
    "time": "23:54",
    "quoteFirst": "But though it continued wet and cold, things began to mend for the starlings towards the end of February, and in March the improvement was very marked; they were not in such a perpetual hurry; their time was longer now, and by the end of the month their working day had increased from five or ",
    "quoteTime": "six to twelve",
    "quoteLast": " or fourteen hours, and the light had increased and grubs were easier to find. By April, the starlings no longer appeared to be the same species as the poor, rusty, bedraggled wretches we had been accustomed to see; they are now lively, happy birds with a splendid gloss on their feathers and beaks as bright a yellow as the blackbird's.",
    "title": "Birds in Town & Village",
    "author": "Hudson, W. H. (William Henry), 1841-1922",
    "gutenbergReference": "7353",
    "hash": "efef1e991c701f05436cedd81ca12523349dae00d6235c258716107632220345"
  },
  {
    "time": "23:54",
    "quoteFirst": "Of these things, the natives themselves have more horror than of any serpent whatever, not excepting the common cobra, and many a tale they have to tell you of people who have been bitten, and have soon after gone raving mad, and so died.  They are from ",
    "quoteTime": "six to twelve",
    "quoteLast": " inches in length, and just below the neck are armed with a powerful pair of sharp claws, like the nails of a cat, with which they hold on to their victim while they bite; and if once fairly fastened into the flesh, they require to be cut out.  While lying at the mouth of the Revooma River, we had taken on board some green wood, and with it many centipedes of a similar colour.",
    "title": "Aileen Aroon, A Memoir\nWith other Tales of Faithful Friends and Favourites",
    "author": "Stables, Gordon, 1840-1910",
    "gutenbergReference": "37330",
    "hash": "bf3e07908690ef9bb9bd2474abc07868ed52d9202a40ea77ccfdb88c7f6920d4"
  },
  {
    "time": "23:54",
    "quoteFirst": "It would be a waste of time to enlarge on the horrible stuff one often had to drink at these small vleys, as it can so easily be conceived. Fancy a shallow pool from ten to twenty yards across, and from ",
    "quoteTime": "six to twelve",
    "quoteLast": " inches deep, in which a herd of wild animals, say fifty zebras, have been splashing and rolling themselves all night, and which they have left in every respect like the water pumped out of a farm-yard; and where wild animals are wanting, the oxen, in spite of every precaution, will do the same.",
    "title": "The narrative of an explorer in tropical South Africa",
    "author": "Galton, Francis, 1822-1911",
    "gutenbergReference": "76940",
    "hash": "0d09e1530b602929b391a76ac99c1fa3a58740b2602cab4869a4bdd3a6a0d79a"
  },
  {
    "time": "23:54",
    "quoteFirst": "_) a day; that the wages for mowers were fifty sous (2_s._ 1_d._), and two bottles of wine or cyder; that his wife had fourteen sous and her food; and boys and children old enough to rake, from ",
    "quoteTime": "six to twelve",
    "quoteLast": " sous. He paid 25 livres annually for the rent of his cottage. When he had to support himself, he breakfasted on bread, and a glass or more of strong wine or brandy; dined on bread and cheese, and supped on bread and an apple.",
    "title": "Travels through the South of France and the Interior of Provinces of Provence and Languedoc in the Years 1807 and 1808",
    "author": "Pinkney, lieutenant-colonel (Ninian), 1776-1825",
    "gutenbergReference": "21256",
    "hash": "0fe98606844c7229583371ab83834e22c834d515feeeb571487a9c2a872d7183"
  }
]