[
  {
    "time": "23:50",
    "quoteFirst": "You are sure to want some Mignonette in your garden, because it is so fragrant; but in choosing a place for it you must remember that it will not make a splash of gay colour in the border. It grows from ",
    "quoteTime": "ten to twelve",
    "quoteLast": " inches high; but, as you do not tie it up, it should be sown in front of plants whose stalks are not really longer, but which require a stake. It likes a good loam, but it will grow in almost any soil if it gets enough sun.",
    "title": "The Children's Book of Gardening",
    "author": "Sidgwick, Alfred, Mrs., 1854-1934; Paynter, Mrs.; Robinson, Winifred Cayley [Illustrator]",
    "gutenbergReference": "47616",
    "hash": "9355bb5261a9569b08a02b1988c2e389e6f67af028a63344580caa1ee4204310"
  },
  {
    "time": "23:50",
    "quoteFirst": "Spongy framework of the sphere everywhere of the same structure, with almost equal meshes, ",
    "quoteTime": "ten to twelve",
    "quoteLast": " times as broad as the bars. Sixteen to twenty radial main spines, longer than the shell diameter, three-sided prismatic, with three serrated edges, beginning about the middle of the radius and increasing in thickness to the truncated distal end. Between them occur numerous thin, bent, bristle-shaped by-spines.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "1a205a0738249ff911882fe1f35d128e326aecacf421e569770fc5599cc89ff9"
  },
  {
    "time": "23:50",
    "quoteFirst": "The form was a perfect parallelogram, including from a half to a whole acre. A trench was then dug four or five feet deep, and large and contiguous pickets planted in this trench, so as to form a compact wall from ",
    "quoteTime": "ten to twelve",
    "quoteLast": " feet high above the soil. The pickets were of hard and durable timber, about a foot in diameter. The soil about them was rammed hard.",
    "title": "The First White Man of the West\nLife and Exploits of Col. Dan'l. Boone, the First Settler of Kentucky;\nInterspersed with Incidents in the Early Annals of the Country.",
    "author": "Flint, Timothy, 1780-1840",
    "gutenbergReference": "12846",
    "hash": "f2e2fc1d9737701a37ebb381b9f1c374258b5021ac0b89b340d0a28acac300b9"
  },
  {
    "time": "23:50",
    "quoteFirst": "In constructing the corral itself, care is taken to avoid disturbing the trees or the brushwood within the included space, and especially on the side by which the elephants are to approach, where it is essential to conceal the stockade as much as possible by the density of the foliage. The trees used in the structure are from ",
    "quoteTime": "ten to twelve",
    "quoteLast": " inches in diameter; and are sunk about three feet in the earth, so as to leave a length of from twelve to fifteen feet above ground; with spaces between each stanchion sufficiently wide to permit a man to glide through.",
    "title": "The Wild Elephant and the Method of Capturing and Taming it in Ceylon",
    "author": "Tennent, James Emerson, Sir, 1804-1869",
    "gutenbergReference": "56488",
    "hash": "b5c9e4b5c7192eaf0d58831eb2e9e8ae71560b0685e695e3c1b2287c65c0f869"
  },
  {
    "time": "23:50",
    "quoteFirst": "Both proximal chambers nearly kidney-shaped, with irregular, polygonal pores, three to four times as broad as the bars; five to six pores on the half meridian, nine to ten on the half equator of each chamber. Both distal chambers nearly hemispherical, with a circle of ",
    "quoteTime": "ten to twelve",
    "quoteLast": " large square pores at their base; the other pores much smaller, irregular, roundish. Polar tubuli prismatic, with prominent edges, nearly half as long as the main axis, only one-fourth as broad as the equatorial constriction.",
    "title": "Report on the Radiolaria Collected by H.M.S. Challenger During the Years 1873-1876, First Part: Porulosa (Spumellaria and Acantharia)\nReport on the Scientific Results of the Voyage of H.M.S. Challenger During the Years 1873-76, Vol. XVIII",
    "author": "Haeckel, Ernst, 1834-1919",
    "gutenbergReference": "44525",
    "hash": "70552c9e9a261e5ddf6bac2afd2f6de9bb863baa5bac58f596ccbf59197f0f37"
  },
  {
    "time": "23:50",
    "quoteFirst": "Lecher, the long-winded orator of the German Opposition, should occupy my thoughts while I am dreaming. The fact is that, a few days before, I undertook the psychic cure of some new patients, and was now forced to talk for from ",
    "quoteTime": "ten to twelve",
    "quoteLast": " hours a day. Thus I myself am the long-winded orator.",
    "title": "The Interpretation of Dreams",
    "author": "Freud, Sigmund, 1856-1939; Brill, A. A. (Abraham Arden), 1874-1948 [Translator]",
    "gutenbergReference": "66048",
    "hash": "4957a2518690e77edd27bed4cc1f56a5205142cab927ba6b38be13de7a82bf7b"
  },
  {
    "time": "23:50",
    "quoteFirst": "Crook will have all cavalry, and will endeavor to get in about Saltville, and move east from there to join Ord.  His force will be all cavalry, while Ord will have from ",
    "quoteTime": "ten to twelve",
    "quoteLast": " thousand men of all arms.",
    "title": "Memoirs of the Union's Three Great Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Editor]",
    "gutenbergReference": "4546",
    "hash": "e250a17d46ed331df4ea2c537e29cac7aecb316d7d42d7b3f91a4a854d33f649"
  },
  {
    "time": "23:50",
    "quoteFirst": "After all, the rifle, as Napoleon said, is the only thing that counts, and to-day we had a great deal of it at various points in our long line of defence. That line is like a horseshoe, ",
    "quoteTime": "ten to twelve",
    "quoteLast": " miles round.",
    "title": "Ladysmith: The Diary of a Siege",
    "author": "Nevinson, Henry Woodd, 1856-1941",
    "gutenbergReference": "16603",
    "hash": "1352f57fc2d47870677bc29a2532b6497463a2535eb1bb508477865ff3140701"
  },
  {
    "time": "23:50",
    "quoteFirst": "Several attitudes imply “Make ready.” The “make ready” of ten minutes to one differs from the “make ready” of ",
    "quoteTime": "ten minutes to twelve",
    "quoteLast": ", as youth differs from age. “Upward and onward” says twenty-five minutes to eleven. Mid-day or midnight expresses distinctly “It is done.",
    "title": "Desperate Remedies",
    "author": "Hardy, Thomas, 1840-1928",
    "gutenbergReference": "3044",
    "hash": "1fd9b12710c5d5440fdd38f72bfbfdc6511285189c6b9b11cc45af861866fb98"
  },
  {
    "time": "23:50",
    "quoteFirst": "MALECITE AND IROQUOIS TEMPORARY CANOES. The Iroquois 3-fathom elm-bark canoe, below, is designed to carry ",
    "quoteTime": "ten to twelve",
    "quoteLast": " warriors.]",
    "title": "The Bark Canoes and Skin Boats of North America",
    "author": "Adney, Tappan, 1868-1950; Chapelle, Howard Irving, 1901-1975",
    "gutenbergReference": "50828",
    "hash": "51396b4f1e432627d094d85c963e7f464d06183d2eec59f3ce39409b56c21ac7"
  }
]