[
  {
    "time": "23:58",
    "quoteFirst": "After running till ",
    "quoteTime": "about midnight",
    "quoteLast": ", we _“hove-to”_ near the mouth of the Mersey; and next morning, before day-break, took the first of the flood; and with a fair wind, stood into the river; which, at its mouth, is quite an arm of the sea. Presently, in the misty twilight, we passed immense buoys, and caught sight of distant objects on shore, vague and shadowy shapes, like Ossian’s ghosts.",
    "title": "Redburn. His First Voyage\r\nBeing the Sailor Boy Confessions and Reminiscences of the Son-Of-A-Gentleman in the Merchant Navy",
    "author": "Melville, Herman, 1819-1891",
    "gutenbergReference": "8118",
    "hash": "c6c24b93fafd3b5e9cf4fb38da8d4647d3710c25856a036baf0e460c6b32da5e"
  },
  {
    "time": "23:58",
    "quoteFirst": "Francois county, Missouri, on the 10th of November. We traveled altogether in the night; arriving in the vicinity of Fredericktown ",
    "quoteTime": "about midnight",
    "quoteLast": ", we stopped at the house of a well-known friend, who expressed a great deal of surprise at seeing us there, stating that the cry of “Hildebrand,” had been raised in the community about ten days previous, and that the Federals, with the assistance of citizens, had been scouting the woods between that place and Farmington ever since.",
    "title": "Autobiography of Samuel S. Hildebrand, the Renowned Missouri \"Bushwacker\" and Unconquerable Rob Roy of America\r\nBeing his Complete Confession",
    "author": "Hildebrand, Samuel S., 1836-1872; Evans, James W. [Editor]; Keith, A. Wendell (Abraham Wendell), 1835-1897 [Editor]",
    "gutenbergReference": "50389",
    "hash": "09feff4eaea67b4868937c86ad2df21ef8a37e83d87983cb13347b2af99a18d8"
  },
  {
    "time": "23:58",
    "quoteFirst": "Somewhere ",
    "quoteTime": "about midnight",
    "quoteLast": " there was another awakening, and this time from a different cause--a difference that is only in the note and nature of the constant clamor of fire. Throughout the night the guns had practically the say to themselves, bombs and rifles and machine guns alike being beaten down into silence; but at midnight something--some alarm, real or fancied--woke the rifles to a burst of frenzied activity.",
    "title": "Grapes of wrath",
    "author": "Cable, Boyd, 1878-1943",
    "gutenbergReference": "46787",
    "hash": "89080ca457d716c6e85f17fe2ea6d95c776c090f94529ef5ea5a1a57a7ada8bd"
  },
  {
    "time": "23:58",
    "quoteFirst": "Fresh arrivals came in every minute, staggered wearily to their bunks and threw themselves down without undressing. ",
    "quoteTime": "About midnight",
    "quoteLast": " a female attendant, a young, neat girl with a pleasing face, entered, surveyed the room, helped those who lay on the floor into bed, turned down the gas and went away.",
    "title": "The Rat-Pit",
    "author": "MacGill, Patrick, 1890?-1963",
    "gutenbergReference": "50895",
    "hash": "aaf68e05962c2a19df3fe87db55a70f53c76596c7131244a931f349dea9acf97"
  },
  {
    "time": "23:58",
    "quoteFirst": "Kinaldy ",
    "quoteTime": "about twelve o’clock at night",
    "quoteLast": ", and, breaking up the door without any ceremony, proceeded immediately to search for the murderer. The children—even to that in the cradle—were all turned out naked; the cows were dislodged from their stakes, and set adrift in the fields; two horses were unstabled; and the dung-hill fowls were sent screaming and cackling from their perches in the byre.",
    "title": "Wilson's Tales of the Borders and of Scotland, Volume 19",
    "author": "Wilson, John Mackay, 1804-1835 [Compiler]; Leighton, Alexander, 1800-1874 [Editor]",
    "gutenbergReference": "47011",
    "hash": "b83e48b329743d1400e14e21f3747b52866dddaaf00ee3bae4ab162f023d1af7"
  },
  {
    "time": "23:58",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " the train stopped, and we were ordered off. We were in the midst of a forest of tall trees that loaded the air with the heavy balsamic odor peculiar to pine trees. A few small rude houses were scattered around near.",
    "title": "Andersonville: A Story of Rebel Military Prisons",
    "author": "McElroy, John, 1846-1929",
    "gutenbergReference": "3072",
    "hash": "f6dcfdcae2f65f08c0ba65c1b4185e12759d44b6ffb55f1a8e4262d610f588d9"
  },
  {
    "time": "23:58",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": " a man entered the room, groped all the beds, and finding that I was alone, tumbled in beside me. Such is a common occurrence, I am told, in this country, but it is the first time that I have met with it.",
    "title": "Flint's Letters from America, 1818-1820",
    "author": "Thwaites, Reuben Gold, 1853-1913 [Editor]; Flint, James, active 19th century",
    "gutenbergReference": "74346",
    "hash": "e0960738b3459d175d6db04767e5516a91f556dc576c4f2f75edf02d3bfbb523"
  },
  {
    "time": "23:58",
    "quoteFirst": "But she said, “Thou hast crystals and perspectives can show thee things afar off. I pray bring them, and row me in thy boat up to Moonmere Head that we may land there ",
    "quoteTime": "about midnight",
    "quoteLast": ". And let my Lord Brandoch Daha come with us and thy brothers. But let none else know of it. For that were but to mock them with a false dawn, if it should prove at last to be according to thy wisdom, O my lord, and not according to my prayers.",
    "title": "The Worm Ouroboros: A Romance",
    "author": "Eddison, Eric Rücker, 1882-1945; Henderson, Keith, 1883-1982 [Illustrator]",
    "gutenbergReference": "67090",
    "hash": "d1c8a44d4228e4e7dc60b199d55d2360360a0b8df573c10da3ba69aad99d4cd0"
  },
  {
    "time": "23:58",
    "quoteFirst": "He spoke with vast indignation of a recent edition of his father's works by Robert Chambers, in which the latter appears to have wronged the poet by some misstatements.--I liked them both and they liked me, and asked me to go and see there at Cheltenham, where they reside.  We broke up at ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "Passages from the English Notebooks, Volume 1.",
    "author": "Hawthorne, Nathaniel, 1804-1864",
    "gutenbergReference": "7876",
    "hash": "adfdd9b329e01e9ac6ddef1c19a9b7e810477f70fb3c5a1d110a7ac95c0b99c9"
  },
  {
    "time": "23:58",
    "quoteFirst": "However, Providence came to our succor: the flood succeeded to the ebb, and the wind rising out of the offing, we weighed both anchors, in spite of the obscurity of the night, and succeeded in gaining a little bay or cove, formed at the entrance of the river by Cape Disappointment, and called _Baker’s Bay_, where we found a good anchorage.[38] It was ",
    "quoteTime": "about midnight",
    "quoteLast": ", and all retired to take a little rest: the crew, above all, had great need of it. We were fortunate to be in a place of safety, for the wind rose higher and higher during the rest of the night, and on the morning of the 25th allowed us to see that this ocean is not always pacific.",
    "title": "Brackenridge's Journal of a voyage up the river Missouri, 1811; Franchère's Voyage to Northwest Coast, 1811-1814",
    "author": "Thwaites, Reuben Gold, 1853-1913 [Editor]; Brackenridge, H. M. (Henry Marie), 1786-1871; Franchère, Gabriel, 1786-1863; Huntington, J. V. (Jedediah Vincent), 1815-1862 [Translator]",
    "gutenbergReference": "76209",
    "hash": "9ef93608f8844f9f6a0d320a71147bd15c11dabdcc68d1721f944a30830fcc3b"
  }
]