[
  {
    "time": "23:59",
    "quoteFirst": "The General, however, afterwards listened to other advice from other of his staff officers, who were averse to the proceeding, as involving too much risk! During this time another letter was received from Lieut. Warren by the adjutant of his regiment, stating that unless he was immediately reinforced, he must abandon his position, as many of his guard had gone over the wall to cantonments, by which his force was much weakened. Capt. Boyd and Johnson left the General ",
    "quoteTime": "about midnight",
    "quoteLast": " under the impression that Mahomed Shureef's fort would be immediately attacked and the Commissariat one reinforced.",
    "title": "A Journal of the Disasters in Affghanistan, 1841-2",
    "author": "Sale, Florentia Wynch, 1790-1853",
    "gutenbergReference": "50219",
    "hash": "5f75c325a35c4a389373dd848885afd6c72a71a0cb0ed44c5530cc0792f5471c"
  },
  {
    "time": "23:59",
    "quoteFirst": "We got back to Paris ",
    "quoteTime": "about midnight",
    "quoteLast": ". Everyone was feeling happy and I expected the Madame to invite them all in for a few good night drinks, but she didn’t.... I was dropped at the barracks door, without having had a chance to report my discovery to the Captain.",
    "title": "A Maid and a Million Men\r\nthe candid confessions of Leona Canwick, censored indiscreetly by James G. Dunton",
    "author": "Dunton, James G. (James Gerald), 1899-2001",
    "gutenbergReference": "45351",
    "hash": "10ebe16ee73705f5461c388c199598e1d5e5f5a702f1833e883f9931d51d382b"
  },
  {
    "time": "23:59",
    "quoteFirst": "Waite knew on what errand of mercy Catherine was bent, and he thought of the children over at the cabin alone. The cattle were quiet, the night beautiful, and he concluded that it was safe enough, since he was on his pony, to ride down there ",
    "quoteTime": "about midnight",
    "quoteLast": " and see that the little ones were safe.",
    "title": "A Mountain Woman",
    "author": "Peattie, Elia Wilkinson, 1862-1935",
    "gutenbergReference": "1877",
    "hash": "ba6c4776213fdfaf1ac68d2bd1b4c59c2eefacc8e133927fce327cf998aae3a4"
  },
  {
    "time": "23:59",
    "quoteFirst": "A citizen placed his front porch at the disposal of the Troop as a guard house. This furnished protection for the sentries on duty from the heavy showers which invariably occurred ",
    "quoteTime": "about midnight",
    "quoteLast": ".",
    "title": "Campaign of the First Troop Philadelphia City Cavalry\nApril 25-November 11, 1898",
    "author": "Cooper, James, of Philadelphia",
    "gutenbergReference": "37755",
    "hash": "17219c3a94fb5237c944bceb600cc9cd51dafbdd448ad5913d0ff5b3c0067592"
  },
  {
    "time": "23:59",
    "quoteFirst": "Similarly, once more, King Philip, as I have already stated, when carrying on an intrigue in the city of Meliteia, made a mistake in two ways. The ladders which he brought were too short for their purpose, and he mistook the time. For having arranged to arrive ",
    "quoteTime": "about midnight",
    "quoteLast": ", when every one was fast asleep, he started from Larissa and arrived in the territory of Meliteia too early, and was neither able to halt, for fear of his arrival being announced in the city, nor to get back again without being discovered.",
    "title": "The Histories of Polybius, Vol. 1 (of 2)",
    "author": "Polybius; Hultsch, Fridericus (Friedrich Otto), 1833-1906 [Contributor]; Shuckburgh, Evelyn S. (Evelyn Shirley), 1843-1906 [Translator]",
    "gutenbergReference": "44125",
    "hash": "a1474852a48bb7150df835ddff45808b8e61ce237e4ebd927147b8fcda19fd48"
  },
  {
    "time": "23:59",
    "quoteFirst": "The column under Major-General Grant, of which the FORTY-SIXTH formed part, was directed to advance along the coast, with ten pieces of cannon, to draw the enemy's attention to that quarter. Moving forward at the appointed hour, this column fell in with the advanced parties of the Americans ",
    "quoteTime": "about midnight",
    "quoteLast": ", and at daybreak on the following morning, encountered a large body of troops formed in an advantageous position, defended by artillery. Skirmishing and cannonading ensued, and were continued until the Americans discovered by the firing at _Brooklyn_, that the left of their army had been turned and forced, when they retreated in great confusion through a morass.",
    "title": "Historical Record of the Forty-sixth or South Devonshire Regiment of Foot\r\nContaining an Account of the Formation of the Regiment in 1741 and of Its Subsequent Services to 1851",
    "author": "Cannon, Richard, 1779-1865",
    "gutenbergReference": "55087",
    "hash": "7c2eb5a9b21dfe9838a38579cfde2c612a0eca0b9463cc3df612ae1f98cb217e"
  },
  {
    "time": "23:59",
    "quoteFirst": "And in fact the widow woke him up ",
    "quoteTime": "about midnight",
    "quoteLast": ", saying that Maximina refused to take her potion and was very restless.",
    "title": "Maximina",
    "author": "Palacio Valdés, Armando, 1853-1938; Dole, Nathan Haskell, 1852-1935 [Translator]",
    "gutenbergReference": "33244",
    "hash": "c089cdc0e6754b394b3fb9ac4ac2fa29e434b0ce77d43633877e3488349ca234"
  },
  {
    "time": "23:59",
    "quoteFirst": "He had been out at the barn with Jombateeste since daybreak, looking after the cattle, and the joy of the weather had got into his nerves and spirits. At first he had lain awake after he went to bed, but he had fallen asleep ",
    "quoteTime": "about midnight",
    "quoteLast": ", and got a good night's rest. He looked fresh and strong and very handsome.",
    "title": "The Landlord at Lion's Head — Volume 2",
    "author": "Howells, William Dean, 1837-1920",
    "gutenbergReference": "3376",
    "hash": "ed9734c574f190f9b451285413d8022d8d11cb19e00084c30ffddff0027b6cae"
  },
  {
    "time": "23:59",
    "quoteFirst": "“Yes, they’re all safe. I didn’t get home till ",
    "quoteTime": "nearly midnight",
    "quoteLast": ". I started right off as soon as I heard,—but it’s taken all this time! Carol, tell me, where’s Douglas? Is he badly hurt?”",
    "title": "The Lass of the Silver Sword",
    "author": "Du Bois, Mary Constance, 1879-1959; Relyea, C. M. (Charles M.), 1863-1932 [Illustrator]",
    "gutenbergReference": "77584",
    "hash": "180649c226ab5d4a798d07e92ba1a3dbadd811c02733d513903dcbaa32eae077"
  },
  {
    "time": "23:59",
    "quoteFirst": "Shewell suggested that he remain away from the evening performance. He retired quite early, and ",
    "quoteTime": "about midnight",
    "quoteLast": " his father heard him say, '_Gracious God, make room for another little child in Heaven._' No sound was heard after this, and his father spoke to him soon afterwards; he received no answer, but found his child dead.",
    "title": "The Little Violinist",
    "author": "Aldrich, Thomas Bailey, 1836-1907",
    "gutenbergReference": "23355",
    "hash": "fe859d6dfd918e3b4c2dfdc7971baca36c9d41e4b336e1747db11686b7ae8b52"
  }
]