[
  {
    "time": "23:57",
    "quoteFirst": "On the evening of the 31st December the members of the club muster in force at their snug quarters in Twenty-fourth Street. At two or ",
    "quoteTime": "three minutes to twelve",
    "quoteLast": " all the lights are put out, and \"Auld lang syne\" is sung in chorus, to bid good-bye to the year that is passing away. As soon as the clock has struck the midnight hour[5], the lights are relit, all the company strike up \"He's a jolly good fellow,\" and there is a general hand-shaking and wishing of good wishes for the coming year.",
    "title": "Jonathan and His Continent: Rambles Through American Society",
    "author": "O'Rell, Max, 1848-1903; Allyn, Jack; Blouët, Mary Bartlett [Translator]",
    "gutenbergReference": "34679",
    "hash": "d61d94fe05520c896895ff0979eaf8611a822c54a4944c40eedb5565508ef6f4"
  },
  {
    "time": "23:57",
    "quoteFirst": "\"That’s true,\" said Jack.  \"All right, your rifle then.  We must shiver here till ",
    "quoteTime": "about midnight",
    "quoteLast": "; you won’t mind that for once.\"",
    "title": "Clutterbuck's Treasure",
    "author": "Whishaw, Frederick, 1854-1934",
    "gutenbergReference": "46582",
    "hash": "7c78d8f2934d97a87f7fd488dec958f16c280fbc0959a9376b838ff11453ef59"
  },
  {
    "time": "23:57",
    "quoteFirst": "Meanwhile, ",
    "quoteTime": "about midnight",
    "quoteLast": " of Sunday, they detained the railroad train three hours, but finally allowed it to proceed. A negro porter was shot on the bridge. The town began to be alarmed.",
    "title": "Abraham Lincoln, a History — Volume 02",
    "author": "Nicolay, John G. (John George), 1832-1901; Hay, John, 1838-1905",
    "gutenbergReference": "11708",
    "hash": "703ca2449923c29945577cff11617402ca050fbaed09844356e07d401df99c1b"
  },
  {
    "time": "23:57",
    "quoteFirst": "\"It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " when we came away. The cool night air was delicious after all the heat and glare of the house. It was a glorious night, the sky radiant with stars which sparkled more brightly than the little bride's diamonds.\"",
    "title": "What We Saw in Egypt",
    "author": "Anonymous",
    "gutenbergReference": "32720",
    "hash": "4fa04fb8138ca3d66405f9a0d7d34b32647d1a30f2a8623e6f7fd8cd88531c5c"
  },
  {
    "time": "23:57",
    "quoteFirst": "Evening came, then night, and still the party was jerked along at the tail of the train without a hint as to its destination. ",
    "quoteTime": "About midnight",
    "quoteLast": " those who were not dozing noted that they had stopped at an obscure pine-woods junction, and that when the train got under way once more their own car did not move. The ruse was now apparent; owing to the lateness of the hour, it was doubtful if any one in the forward coaches was aware that the train was lighter by one car.",
    "title": "Rainbow's End",
    "author": "Beach, Rex, 1877-1949",
    "gutenbergReference": "5086",
    "hash": "1a960a10e7e3eff50acd726286a40847c2bde2779b7c8be3e017e6bac361763f"
  },
  {
    "time": "23:57",
    "quoteFirst": "",
    "quoteTime": "About midnight",
    "quoteLast": ", or a little later, I was out a short distance from the house watching with some anxiety for his return. Pretty soon I saw him coming along the main path toward our house.",
    "title": "The Cruise of the \"Janet Nichol\" Among the South Sea Islands: A Diary",
    "author": "Stevenson, Fanny Van de Grift, 1840-1914",
    "gutenbergReference": "52528",
    "hash": "3560cd1603f4636c7af62a732df6ee9c80e2d6c1439e67e82cc88fe1439b1c62"
  },
  {
    "time": "23:57",
    "quoteFirst": "The Chief-Justice, Terry, came to San Francisco the next day, issued a writ of habeas corpus for the body of one Maloney, which writ was resisted, as we expected. The Governor then issued his proclamation, and I published my orders, dated June 4, 1855. The Quartermaster-General of the State, General Kibbe, also came to San Francisco, took an office in the City Hall, engaged several rooms for armories, and soon the men began to enroll into companies. In my general orders calling out the militia, I used the expression, \"When a sufficient number of men are enrolled, arms and ammunition will be supplied.\" Some of the best men of the \"Vigilantes\" came to me and remonstrated, saying that collision would surely result; that it would be terrible, etc. All I could say in reply was, that it was for them to get out of the way. \"Remove your fort; cease your midnight councils; and prevent your armed bodies from patrolling the streets.\" They inquired where I was to get arms, and I answered that I had them certain. But personally I went right along with my business at the bank, conscious that at any moment we might have trouble. Another committee of citizens, a conciliatory body, was formed to prevent collision if possible, and the newspapers boiled over with vehement vituperation. This second committee was composed of such men as Crockett, Ritchie, Thornton, Bailey Peyton, Foote, Donohue, Kelly, and others, a class of the most intelligent and wealthy men of the city, who earnestly and honestly desired to prevent bloodshed. They also came to me, and I told them that our men were enrolling very fast, and that, when I deemed the right moment had come, the Vigilance Committee must disperse, else bloodshed and destruction of property would inevitably follow. They also had discovered that the better men of the Vigilance Committee itself were getting tired of the business, and thought that in the execution of Casey and Cora, and the banishment of a dozen or more rowdies, they had done enough, and were then willing to stop. It was suggested that, if our Law-and-Order party would not arm, by a certain day near at hand the committee would disperse, and some of their leaders would submit to an indictment and trial by a jury of citizens, which they knew would acquit them of crime. One day in the bank a man called me to the counter and said, \"If you expect to get arms of General Wool, you will be mistaken, for I was at Benicia yesterday, and heard him say he would not give them.\" This person was known to me to be a man of truth, and I immediately wrote to General Wool a letter telling him what I had heard, and how any hesitation on his part would compromise me as a man of truth and honor; adding that I did not believe we should ever need the arms, but only the promise of them, for \"the committee was letting down, and would soon disperse and submit to the law,\" etc. I further asked him to answer me categorically that very night, by the Stockton boat, which would pass Benicia on its way down ",
    "quoteTime": "about midnight",
    "quoteLast": ", and I would sit up and wait for his answer. I did wait for his letter, but it did not come, and the next day I got a telegraphic dispatch from Governor Johnson, who, at Sacramento, had also heard of General Wool's \"back-down,\" asking me to meet him again at Benicia that night.",
    "title": "Project Gutenberg Edition of The Memoirs of Four Civil War Generals",
    "author": "Grant, Ulysses S. (Ulysses Simpson), 1822-1885; Logan, John Alexander, 1826-1886; Sheridan, Philip Henry, 1831-1888; Sherman, William T. (William Tecumseh), 1820-1891; Widger, David, 1932-2021? [Compiler]",
    "gutenbergReference": "57383",
    "hash": "25dec6501d4b795ad76a24e5b32dd9f1989cd1200e2a9043c1b1c609bcf757ea"
  },
  {
    "time": "23:57",
    "quoteFirst": "In the evening of June 12th, we left Cold Harbor and in the evening of June 14th we were at Charles City on the James. We crossed the river on a pontoon bridge ",
    "quoteTime": "about midnight",
    "quoteLast": " of the 15th and started for Petersburg as fast as we could go, arriving there late in the afternoon. It was on this march I fell out, the first and only time I every fell out on a march.",
    "title": "Personal Recollections of the Civil War\r\nBy One Who Took Part in It as a Private Soldier in the 21st Volunteer Regiment of Infantry from Massachusetts",
    "author": "Stone, James Madison, 1840-",
    "gutenbergReference": "33179",
    "hash": "9e3150867b0d70fe38d279c7aa5e05cbde9645379abba8fe27d903975a20d4b0"
  },
  {
    "time": "23:57",
    "quoteFirst": "Captain Morgan, who knew the neighbouring country thoroughly, anchored his vessels some little distance from the town to be attacked, and leaving a few men on board to bring them into port next day, proceeded with the bulk of his company in boats and canoes. ",
    "quoteTime": "About midnight",
    "quoteLast": " they reached a place called Estera longa Lemos, where they all went on shore, and marched to the city. They had with them an Englishman who had formerly been a prisoner there, and he with three or four others contrived to seize the sentinel before he had time to give any warning.",
    "title": "The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 3",
    "author": "Whymper, Frederick",
    "gutenbergReference": "39343",
    "hash": "ea740a48bf2d7f4b19bb5ec413b1d0bf1dce73788311d4b3c49e60eaef344906"
  },
  {
    "time": "23:57",
    "quoteFirst": "The morning broke with a clear sky, proving that, whatever his shortcomings, Ninian Guyse was a good weather-prophet.  Exactly what he predicted had happened.  ",
    "quoteTime": "About midnight",
    "quoteLast": " the wind dropped, the snow ceased, and now the frost gripped the ground like iron, and the village lay surrounded by radiant whiteness, reflecting the first sunbeam on its crystalline surface.",
    "title": "The Lonely Stronghold",
    "author": "Reynolds, Baillie, Mrs., 1861-1939",
    "gutenbergReference": "42625",
    "hash": "73b7e0fdb541e96075cdcd96707ba13a765ac32b026893fa58108a58b4eda51d"
  },
  {
    "time": "23:57",
    "quoteFirst": "H----. Maybe he will dine with us. I suppose it will be ",
    "quoteTime": "about midnight",
    "quoteLast": " before we get down there with his men. I’ll tell you one thing, I’m not going to have knives chucked at me on an empty stomach--for I’ll not be left out of this, not for all the knives in Christendom and Jewry.",
    "title": "May Fair",
    "author": "Arlen, Michael, 1895-1956",
    "gutenbergReference": "72651",
    "hash": "c397cd2b1df9e8f000f972c824b7623340afeb3e58f1806217147a6eaa77c7bd"
  },
  {
    "time": "23:57",
    "quoteFirst": "“But how could they have learned that he was brought here?” Chick questioned doubtfully. “It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " when we rounded him up, and he was brought directly here from the building in which we cornered him. Who could have learned about it, and how, between half past one and daylight, to say nothing of having framed up and pulled off such a job?”",
    "title": "Nick Carter Stories No. 147, July 3, 1915: On Death's Trail; or, Nick Carter's Strangest Case",
    "author": "Carter, Nicholas (House name); Boston, Ralph; Clark, Charles Heber, 1841-1915 [Contributor]",
    "gutenbergReference": "67617",
    "hash": "7a37172dd22e68aac49d76a1427e43631a2ee859b7de8f1a1e7239ffee175f4f"
  },
  {
    "time": "23:57",
    "quoteFirst": "\"I cannot help it,\" I protested, but with little if any asperity, for it did not suit me that she should see I was moved by any extraordinary feeling. \"A key was put in that lock ",
    "quoteTime": "about midnight",
    "quoteLast": ", and I was locked in. It was about the time some one screamed in your own part of the house.",
    "title": "Lost Man's Lane: A Second Episode in the Life of Amelia Butterworth",
    "author": "Green, Anna Katharine, 1846-1935",
    "gutenbergReference": "33305",
    "hash": "71c4b1f8e9ab95be2975adfcf2a0f7ca171474e419fb53b3642fc424f426b818"
  },
  {
    "time": "23:57",
    "quoteFirst": "At length, ",
    "quoteTime": "about midnight",
    "quoteLast": ", a bell rang at the street door; then there was the quick sound of steps--of sullen bolts withdrawn--of low, murmured voices. Light streamed through the chinks of the door to the apartment--the door itself opened.",
    "title": "Harper's New Monthly Magazine, Vol. V, No. XXIX., October, 1852",
    "author": "Various",
    "gutenbergReference": "45765",
    "hash": "d40f2c62dc89ed284af617786100f15ca56ef7a45b73c5965c15697c186db3b9"
  },
  {
    "time": "23:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " before the colonel had confided to Fitz all the pressing necessities of the coming day. Even then he followed us both to the door, with parting instructions to Fitz, saying over and over again that it had been the happiest night of his life.",
    "title": "Colonel Carter of Cartersville",
    "author": "Smith, Francis Hopkinson, 1838-1915",
    "gutenbergReference": "6743",
    "hash": "db0fde8a5e17da4e37d3f616f1ecfa9927917632a75d9e3809070b8814a93488"
  },
  {
    "time": "23:57",
    "quoteFirst": "Three days subsequently, about nine in the evening, whilst I was lying dreaming of home, and had just--in dreamland--taken a glass of sherry, Orkeke woke me up with the intelligence that fires were to be seen to the north, which were no doubt caused by the 'chasqui' or messenger previously despatched. In about three hours' time--somewhere ",
    "quoteTime": "about midnight",
    "quoteLast": "--Casimiro, Hummums, and another Indian rode into the camp, and our toldo was soon crowded to hear the news from our chasqui, who stated that the Northern Indians were in the wild cattle district, where they had killed several animals; they were also well provided with tobacco and other necessaries from the Rio Negro, where they had been for trading purposes in August, and they would welcome our party, provided that they came in a friendly spirit.",
    "title": "At home with the Patagonians",
    "author": "Musters, George C., 1841-1879",
    "gutenbergReference": "42483",
    "hash": "36f5dfe2201755797bb59d35bcfb8f3f1705a06aaec963aada383b8c1e99ce6e"
  },
  {
    "time": "23:57",
    "quoteFirst": "“He wear--",
    "quoteTime": "about midnight",
    "quoteLast": "; an’ he says he wear walkin’ alone by the sea-shore, arter he left her. I believe him!”",
    "title": "Outing; Vol. XIII.; October, 1888 to March, 1889\nAn Illustrated Monthly Magazine of Recreation.",
    "author": "Various",
    "gutenbergReference": "63593",
    "hash": "142e878279958e7fafd0293dc846a8ecd475daef6f73aab049a066d4d373d99d"
  },
  {
    "time": "23:57",
    "quoteFirst": "It was ",
    "quoteTime": "nearly midnight",
    "quoteLast": " before they arrived in Yokohama, but the ever-faithful O’Neil was awaiting them at the landing.",
    "title": "A United States Midshipman in Japan",
    "author": "Stirling, Yates, 1872-1948; Boyer, Ralph L. (Ralph Ludwig), 1879-1952 [Illustrator]",
    "gutenbergReference": "67484",
    "hash": "fc61c50684238c9b7cdbd197afb67af7c269d94a3f150494faf34e8b3564acc3"
  },
  {
    "time": "23:57",
    "quoteFirst": "The assistants agreed they should watch the bedside of the sick person by turns; but, ",
    "quoteTime": "about midnight",
    "quoteLast": ", overcome by fatigue, (for they had walked far that morning), both of them fell fast asleep. When they awoke, which was not till after the interval of some hours, the hut was empty, and the patient gone.",
    "title": "Chronicles of the Canongate, 1st Series",
    "author": "Scott, Walter, 1771-1832",
    "gutenbergReference": "1828",
    "hash": "ce6426002704c39ef389f694b9894fe58e26c3903f7fcce42f02c40e0e0d07a9"
  },
  {
    "time": "23:57",
    "quoteFirst": "A strange and noble relic of patriotism in that violent and haughty soul, more concerned for its rights than its duties, and driven to extremity by the acts of ungrateful and unthoughtful injustice, to which the great lord and the valiant warrior had been subjected.  The treaty having been signed with this reservation, Bourbon sent, ",
    "quoteTime": "about midnight",
    "quoteLast": ", for Saint-Bonnet, Lord of Branon, whom he intended to despatch to Charles V., and, after having sworn him, “I send you,” said he, “to the emperor, to whom you will say that I commend myself humbly to his good graces, that I beg him to give me his sister in marriage, and that, doing me this honor, he will find me his servant, his good brother, and friend.",
    "title": "A Popular History of France from the Earliest Times, Volume 4",
    "author": "Guizot, François, 1787-1874; Neuville, Alphonse Marie de, 1835-1885 [Illustrator]; Black, Robert, 1830?-1915 [Translator]",
    "gutenbergReference": "11954",
    "hash": "8763f4774955e0569f668a792638bc45663b304b9d2a419f8f45b97f309b3ece"
  }
]